{"chapter": "第一卷 第七章 怒火冲天", "变本加厉": ["天心宗原先希望这个仙人能够分清对错，阻止梭离宗的行为，可是天心宗却要失望了，因为这个仙人却变本加厉。"], "可想而知": ["要知道，在明灵星上取得驻地的可都是大型宗派，天心宗是唯一的一个普通宗派，虽然最后被乌砚宗夺去，可是也毕竟曾经拥有，可想而知，当年天心宗的影响力到底多强。"]}
{"chapter": "第一卷 第三十一章 护宗大阵", "目瞪口呆": ["张星峰靠着紫金元尊来恢复身体，可是。。。张星峰心中一阵无奈：“唉，身体太强也不好啊，这次被攻击地重伤，恢复所需要的能量竟然如此之多，看来以后身体越强，重伤恢复所需要的能量就越多！咦，这是什么，好强的生命之力，啊！”张星峰目瞪口呆的看着自己那重创的身体以恐怖的速在恢复。", "几个呼吸之间，张星峰目瞪口呆地看着已经完好如初的肉体。"], "得心应手": ["那强大的生命之力修复重伤，完全是得心应手，不想张星峰用自己的无极之力，虽然无极之力等级上不比生命之力低，可是术业有专攻，在恢复身体，救治重伤方面，无极之力就远远不能和生命之力相比。"], "呼吸之间": ["几个呼吸之间，张星峰目瞪口呆地看着已经完好如初的肉体。"], "突飞猛进": ["阿蛟本身只能算是强大的灵兽，和一些仙兽差不多，不过吃了龙的内丹后，阿蛟已经开始蜕变了，已经有了龙的一丝特征。可以算是半神兽了，实力也突飞猛进，不过要吸收完那颗内丹，可不是一件很容易的事情。"], "轻而易举": ["血杀门的护门大阵威力之大，即使在仙界也是顶级的，抵御这等散仙之劫当然是轻而易举。"]}
{"chapter": "第一卷 第三十章 天雷奈何", "灰飞烟灭": ["劫云完全凝聚了，空间的时间仿佛停止了，那强大的即使是九天玄仙也要被轰地灰飞烟灭地前大的天雷出现了，黑色，吞噬一切光芒的黑色，只有黑色，吞噬所有希望的黑色！"]}
{"chapter": "第一卷 第二十一章 紫霞妥协", "灰飞烟灭": ["蓝火，正是炫疾天火，因为颜色是蓝色，才又称为蓝火，炫疾天火的威力之大估计每一个仙人都知道，在炫疾天火之中，只有不死金身才能抵御，否则就只有灰飞烟灭。当然如果你有神器防御，那又是一说，想要靠仙元力抵御，没有仙帝的功力根本就别想，当然仙君等级的都是拥有神器的，神器都有护主功效，只是没有防御型神器厉害而已。"], "恍然大悟": ["阗难心中一阵恍然大悟：“哦，怪不得那阵法那么恐怖，原来是。。。所传的，那就不奇怪了！”阗难心中暗暗想到，即使是想，阗难也不敢想到那人的称号。"]}
{"chapter": "第一卷 第二十七章 花钱如水", "可想而知": ["五个湛蓝手镯中的材料加上天宇中的材料，虚冥之石也不过才八颗。虚冥之石如此稀少，可想而知，这湛蓝手镯到底如何稀少了。"], "摇头晃脑": ["阗难摇头晃脑，显得极为的惊叹。"], "至高无上": ["周围仙人也很是惊讶，这手环成本虽然也就一百仙晶左右，不过它的珍贵之处，一是，它收集到了三种晶石，要知道这样的晶石每一块都很难找，可是这手环每一种晶石都有，而且都是三块，收集三种晶石各五块，就不是一件容易的事情。二是：这手环却是将三重等级的能量晶石联系起来，水之元，寒之明晶，寒之极晶，刚好形成一个阶梯。这件手环对于水属性的修真者来说，绝对是至高无上的宝物，价值绝对有1000仙晶！"]}
{"chapter": "第一卷 第二十三章 剑仙录", "五彩缤纷": ["张星峰双手一挥，只见整个花园中立即五彩缤纷，七彩光华随处可见，无数释放着强大仙气的顶级仙器出现在花园之中，有最为珍贵的仙剑，也有一些重型的锤型的，枪型的，多不胜数啊！"], "大吃一惊": ["乾风似乎一瞬间意识到自己丢脸了，张星峰可是在一旁呢！立即深吸一口气，转身看着张星峰，笑道：“真没想到啊，真人竟然随身带如此多的仙器，真的让乾风大吃一惊！”他将他刚才的震惊模样，归结为‘他没想到张星峰会随身带如此多仙器’的缘故，还真的是够聪明的，掩饰了他震惊的真正原因。"], "不好意思": ["乾风听张星峰如此一说，有点不好意思了，张星峰都给他想好了，留下十万滴，刚才他还私自隐瞒了十万滴，不仅心中过意不去，立即说道：“怎么能这样，怎么能让真人吃这么大的亏呢？说，真人有什么要求，看看本长老能不能解决，毕竟本长老在修真界还是有点实力的！”乾风只为求的心安啊。"]}
{"chapter": "第一卷 第三十二章 紫血之力（第一卷终）", "不计其数": ["张星峰听到龙灵如此说，更加好奇了，龙灵见过的‘血杀门’的高手当然是不计其数，毕竟最高等级是靠龙灵血池才能修炼的，龙灵在‘血杀门’中，管理他的都是长老级人物，这些长老可都是不出世高手。现在听龙灵说，这紫血之力比它所见过的所有的紫血之力都纯净。那那紫血之力是哪来的呢？"], "掉以轻心": ["红色的茧，巨大的红色的茧，那强大的，清新地能量一波波地冲击着张星峰，张星峰的体表自然发出一阵气罩，对于这诡异的力量，张星峰可不敢掉以轻心。"], "浑水摸鱼": ["PS：第二部第一卷结束，第二卷浑水摸鱼开始，希望大家继续支持番茄，砸票啊，不管什么票，嘿嘿！"]}
{"chapter": "第一卷 第二十九章 散仙之劫", "三三两两": ["操控着坐下浮云，这些大人物们便三三两两的聚在一起，当然也有看歌舞的，比如那些个大罗金仙，毕竟现在代表宗派的是九天玄仙。"], "理所当然": ["张星峰一楞，他还是第一次听别人说他真性情，或许是一般人不敢如此评价他吧，这方氏族长是和九天玄仙一个等级的大人物，掌管着那庞大的商业家族，地位自然尊崇，如此和张星峰说话也是理所当然。"], "可想而知": ["这散仙之劫可以对付大罗金仙，这所对付的大罗金仙可不是只有仙元力的大罗金仙，而是准备妥当，拥有顶级仙器，布置许多阵法禁止的大罗金仙。即使这样的大罗金仙也可能被这散仙之劫给灭了！可想而知，这散仙之劫是多么厉害。"], "意气风发": ["张星峰眯着眼，看着上空在劫云之中不断闪烁地雷电，忽然意气风发起来，嚎叫道：“哈哈哈。。。来吧，朝我砸吧！”张星峰身上的天火已经情不自禁地冒了出来。"], "情不自禁": ["张星峰眯着眼，看着上空在劫云之中不断闪烁地雷电，忽然意气风发起来，嚎叫道：“哈哈哈。。。来吧，朝我砸吧！”张星峰身上的天火已经情不自禁地冒了出来。"]}
{"chapter": "第一卷 第三章 乌砚之忍", "不好意思": ["乐月忽然领悟到了什么，不好意思的笑了。"], "龙飞凤舞": ["那长达几十米的门面，那三个巨大的龙飞凤舞的“乌——砚——宗”让张星峰眼睛猛的眯了起来，几十米，可是其中有十几米的门面原本就是天心宗的！张星峰还记得自己宗派中几个长老知道得到门面时狂喜的样子，想到这里，张星峰心中一阵揪痛，取得此门面天心宗所耗的能量，张星峰自己十分的清楚。可转眼，就被乌砚宗给抢走了，而且天心宗还不敢说什么！当初乌砚宗雨阳长老在他面前的表情，张星峰一辈子都望不掉！"]}
{"chapter": "第一卷 第九章 九天玄仙令", "可想而知": ["晤神老道脑中一阵呆滞，大罗金仙，要知道每一个等级之间的差距也是越来越大的，如果天仙修到罗天上仙要一万年，那罗天上仙到大罗金仙则要十万年！可想而知，大罗金仙的威力到底如何惊人。"], "恬不知耻": ["晤神老道此人可以说是恬不知耻，乌漩宗在仙界不能算是大的宗派，但是也绝不是一个小宗派，晤神这样没有地位的家伙怎么会和乌漩宗有什么瓜葛，他幸运的是，在死域中时，得到了队长被魔界杀死后留下的玉简，习得了“乌漩仙术”，所以说这话，也不担心张星峰识破。"], "大惊小怪": ["张星峰忽然听到了一声大惊小怪的叫声，笑了起来，他知道是小龙他们来了，刚才张星峰是太着急了，独自一人以最快的速度赶过来了，只留给仲横一份路线图，以仲横的实力，当然轻而易举就将众人带过来了。"], "轻而易举": ["张星峰忽然听到了一声大惊小怪的叫声，笑了起来，他知道是小龙他们来了，刚才张星峰是太着急了，独自一人以最快的速度赶过来了，只留给仲横一份路线图，以仲横的实力，当然轻而易举就将众人带过来了。"], "感激不尽": ["PS：第十章天心宗崛起看到如此多的兄弟砸票支持，番茄感激不尽，好了，今天我拼了，晚上八点左右，再来一章！"]}
{"chapter": "第一卷 第二十二章 乾风", "生龙活虎": ["小龙又生龙活虎了，他最喜欢坐的事情就是坐在柜台里面，翘着他的那双粗腿，将两座阴阳山当成连力气的器具，不停地挥舞着。"], "平易近人": ["张星峰点了点头，平易近人地笑了笑，明阳宗弟子变离开了。"], "心平气和": ["出尘？一个心平气和，只知修炼的低级弟子都有可能有如此风范，甚至一些在凡人星球的隐士都有如此风范，这并不能代表什么！"], "更上一层楼": ["乾风看到张星峰有点难看的表情，立即解释说道：“我们明阳宗有一样东西，在仙界也是比较珍贵的，除了七大宗派之外，就是天堑城都没有卖！而天心宗如果想要更上一层楼，这样东西是必不可少的！”乾风盯着张星峰，信心十足！"]}
{"chapter": "第一卷 第二十八章 天价低价", "可想而知": ["赤蕴丹为一专门补充功力的，也是三种丹药中，唯一分成三品，三品赤蕴丹可补充九天玄仙，大罗金仙所有功力，二品赤蕴丹可恢复仙君所有功力。一品赤蕴丹则是给仙帝等级高手使用，可令仙帝等级高手瞬间恢复所有功力。仙帝的功力想想都知道恐怖，可这一品赤蕴丹即可恢复，可想而知，一品赤蕴丹到底有多大的能量，实力不够，如果吃下的话，甚至会被能量给撑爆掉！"], "白日飞升": ["紫芫丹可以说不死药，什么伤都可以恢复！赤蕴丹则是大补丹，你尽管攻击，有赤蕴丹在，不担心功力消耗。这金蓣丹不用说，单单那可令凡人白日飞升就知道好处了。"], "轻而易举": ["张星峰同时站了起来，手中光芒一闪，一堆仙晶就凭空出现了，这里都是高手，神识观察之下，当然轻而易举就知道这仙晶的确是14000块。"]}
{"chapter": "第一卷 第二十五章 重玄护臂", "从头到尾": ["张星峰微笑着，从头到尾都是微笑着，没有一点其他表情，即使是接过从巫桐手上传过来的‘紫衣星罗’，张星峰仍然是微笑着，不过那时，张星峰的眼中闪过一丝神秘的光芒，或许观察到这一幕的巫桐能够明白，张星峰那神秘的光芒代表了什么？", "两人从头到尾，都没有用丝毫修真者的力量，完全靠普通人的力量在做事。两人脸上露出纯真的笑容。"], "五光十色": ["张星峰随风而飘，御空而行，此时天已黑，天空中一轮明月散发出银色的光芒，，月光撒满了空间，天地间一片银白，被各种法术禁制布置地各种修真者的建筑发出五光十色地光芒，分外的夺目！"], "熙熙攘攘": ["熙熙攘攘地夜市，吸引了无数修真者，也只有五大圣城才在夜晚有如此盛景，张星峰心情很好，非常好，这次去明阳宗，第一，得到了，狼锋大哥的问题解决了。第二，得到了60万滴的仙灵之水，从此以后，天心宗弟子可以靠此凝聚成仙灵之体了，散仙也可以靠仙灵之水，提前凝聚成仙灵之体。第三，就是成为了仙界的‘贵族’——上等仙人中的‘紫星仙人’。想想凡人星球中贵族的特权，张星峰就能想到‘紫星仙人’在仙界的一些特权了，成为‘紫星仙人’张星峰心中有了一个‘小小’的计划，不过现在还没到实施的时候。"], "争奇斗艳": ["整个谷地当然成为了花的海洋，整个方衍山浓厚的灵气令谷地中的无数花儿争奇斗艳地绽放着。。。。。。"], "绚丽多彩": ["这一天，紫霞境圣城上空更加绚丽多彩，无数紫霞境弟子在耗着真元力，只为了能够让紫霞境的上空更加的吸引人，更加的夺目！"], "头昏眼花": ["PS：第二十六章争宝恩。。。这一章写的有点急，主要晚上写作业，到夜里两点才写小说，写到四点半。现在是头昏眼花，不知道明天上课怎么办？一天两章对我这个学生来说，压力的确是大了点。恩。。。大家如果感动的话，就给个手机票吧！"]}
{"chapter": "第一卷 第二十六章 争宝", "阴魂不散": ["张星峰心中一阵厌恶：“李氏，又是李氏，还真的是阴魂不散！”张星峰对‘李氏’可是很感冒，他没想到离开了凡人界来到修真界，竟然又出现了一个‘李氏’，不过这个‘李氏’似乎只是第二家族，不是第一家族。"]}
{"chapter": "第一卷 第二十章 射日三箭", "一触即发": ["他这边淡然舒适，可是张星峰那边却是形势严峻，一触即发！"], "不知所措": ["阗难眉头一皱，看着张星峰的这一招，有点不知所措，仙人魔界高手，无不是靠能量攻击，靠法宝攻击，有几个靠身体攻击的？也只有盘古那种亿年难遇的奇才才闯出如此炼体之法，不过即使是盘古也不是靠身体攻击，盘古当年是靠着一柄‘开天神斧’纵横仙魔二界，无人可挡。"], "开天辟地": ["一道恍若开天辟地以来就存在的金色光芒猛然在这星空中爆发开来！"], "可想而知": ["不死金身在仙魔二界几乎是不死的，但是也只是盘古那的第五转，可想而知，当年的盘古是多么的强大。张星峰此时的天火之身，已经不是盘古所谓的天火之身了，张星峰的天火之身超越了盘古当初的天火之身，甚至可以和盘古所谓的七彩之身相比拟！"], "灰飞烟灭": ["想要看张星峰灰飞烟灭的阗难顿时呆了，神器的攻击竟然没有丝毫作用，这。。。这。。。这怎么可能！"]}
{"chapter": "第一卷 第二十四章 上等仙人", "拒之门外": ["乾风一楞，旋即眉头一皱，自己正在和张星峰秘密交易，这天龙派的梧桐怎么就跑来了，不过梧桐所在的天龙派本身势力也是比明阳宗稍稍大上一点的，他乾风还不会拒之门外。"], "来者不善": ["乾风微微皱眉，他感到这巫桐似乎有点来者不善。"], "难以置信": ["张星峰皱了皱眉，摇了摇头，一旁的乾风似乎知道巫桐要说什么了，惊异地看了一眼巫桐，一脸的难以置信。"], "高人一等": ["说到这里，张星峰就震惊了，‘贵族’！这个称呼，张星峰当然是十分熟悉的，上一世刚开始经商的时候，张星峰可是经常和贵族打交道。贵族的权势张星峰是深有体会，那完全是高人一等啊！"], "独树一帜": ["张星峰浑身一震，他可是听到了刚才所有的话，他至少知道了几点，不管凭什么，他都没资格获得这紫星仙人的称号啊！一，他是修真界的仙人，而且不是仙界派下来的，比如紫霞境有三位大罗金仙，这第三位是在修真界修炼而成的，所以没有获得紫星仙人的称号。紫霞境在修真界修炼而成的大罗金仙都没有，他凭什么有呢？二，即使张星峰在仙界，张星峰也属于无宗派的小人物，要达到仙君的实力才可能获得紫星仙人的称号！现在他才是大罗金仙的实力，靠着顶级神器，已经独树一帜的物理攻击才达到九天玄仙的实力。"], "超然物外": ["张星峰师尊所代表的势力已经超脱了七大势力的等级，达到一个超然物外的地位！"]}
{"chapter": "第一卷 第二章 天心之梦", "不同凡响": ["张星峰听的额头直冒冷汗，忽然大声朗笑道：“哈哈。。。不亏是仙界最大的七大势力，在修真界果然不同凡响，怪不得七大超大型宗派都有九天玄仙坐镇！怪不得历经百万年都一直没有衰弱过，难怪啊，难怪啊！”张星峰摇头感叹不已。"]}
{"chapter": "第一卷 第六章 天心劫难", "前所未有": ["张星峰心中一震：前所未有的劫难？"], "怒火冲天": ["PS:这一章主要是将大势给铺下来，下面张星峰就要开始他的步伐了。预告一下：第七章怒火冲天"]}
{"chapter": "第一卷 第五章 死域", "可想而知": ["周围的人一听，不禁议论了起来，堂堂七大宗派之一的宗主，那可是修真界的顶级大人物，现在竟然来邀请眼前的‘星峰真人’，可想而知，这个从来没听说过的‘星峰真人’一定是个超级高手。"]}
{"chapter": "第一卷 第十七章 小龙重伤", "杀人越货": ["而此时所有的仙人都已经被小龙刚才的街头小痞子骂人的话给震住了。都傻傻地看着小龙，他们这些仙人虽然也不是什么好东西，可是他们杀人越货懂，可是骂人就不行了。"], "难以置信": ["小龙忽然身体一震，他难以置信地看着胸口冒出来的剑尖，剑尖那一滴鲜红的血让小龙心中一震，心中瞬间流过一条口诀，小龙情不自禁地默念起口诀。"], "情不自禁": ["小龙忽然身体一震，他难以置信地看着胸口冒出来的剑尖，剑尖那一滴鲜红的血让小龙心中一震，心中瞬间流过一条口诀，小龙情不自禁地默念起口诀。"], "一筹莫展": ["小龙体内的莫名的诡异的血性力量，让张星峰一筹莫展，无极之力根本无法将那诡异的力量消灭。“怎么办？怎么办？”张星峰只感到自己心中一阵混乱，他清晰地感受到血属性的力量在损坏着小龙的身体，可是他却没有任何方法。"]}
{"chapter": "第一卷 第十一章 天峰", "难以置信": ["碧言如此话一出，整个大殿一时间都开始乱了，所有的长老都是难以置信的表情，他们不相信，此时天心宗有强大无比的太上长老功力达到大罗金仙的张星峰，以及同样是大罗金仙的龙长老，也有功力达到罗天上仙的仲横，怎么可能就被灭宗呢？不过碧言历来以稳重著称，长老们也知道碧言不会乱说的。"], "危言耸听": ["可是这也有点太危言耸听了，所有的长老将目光都投向太上长老张星峰。"], "无地自容": ["想到这，碧柳不禁感到无地自容。"], "无穷无尽": ["这样的阵法原本需要仙帝一个等级的高手才能布置，可是张星峰硬是靠着‘无极之力’这比‘魔元力’等级更加高的能量布置成了。毕竟等级上高上一等，好处可是难以想象的！虽然仙帝的仙元力精纯，而且如大海般无穷无尽，对付张星峰，靠着数量上的多以及够精纯，完全可以瞬间杀死张星峰。", "但是如果仙帝的精纯仙元力和张星峰的无极之力一样多，估计最多是平手之局！可仙帝的仙元力是无穷无尽的，所以呢？张星峰面对仙帝，一招都挡不住！"]}
{"chapter": "第一卷 第八章 八仙聚首", "郁郁葱葱": ["那郁郁葱葱的方衍山，已经不复往昔的容光，此时树残枝折，断树随处可见，一道道深深地鸿沟出现在方衍山上，这是修真者大战的痕迹。"], "无论如何": ["碧言看着这群天心宗的底子，这些可都是天心宗的核心弟子啊，可是今天自己忍心看着这些弟子死去吗？对手是罗天上仙，无论如何都没有丝毫胜算啊！"], "生死未卜": ["对方的晤神老道可是罗天上仙，他们有机会吗？天心宗唯一的一个大成期高手现在生死未卜，连大成期高手都没有，还能抵挡吗？"], "发扬光大": ["一个个弟子们都表达了自己的决心，碧言看着这群弟子，仰天道：“有如此弟子，我天心宗何愁不能发扬光大，老天啊，为何如此对我天心宗啊！”碧言眼中一串清泪缓缓淌下，掉落地上，砰然碎裂，泪珠四溅！", "所有的天心宗的弟子们心中都是一阵怅然，每一个天心宗的弟子都在为宗派发扬光大而努力，大家也都有信心，可是。。。罗天上仙实在不是他们修真者所能抗衡的，差距实在是太大了！"], "两败俱伤": ["一边是一千，一边是一万，可是气势，威力却几乎一样。两边两败俱伤！"], "一模一样": ["四位身上弥漫着仙气的男子出现在了天心宗的上空，这四个男子，一个是莽汉型，一个是书生型，还有两个则长的一模一样，看起来比较坚毅。"], "徒子徒孙": ["横老二对着晤神老道嗡声道：“你这个老乌龟，如果不是俺要渡散仙之劫，早就杀你的徒子徒孙了，现在俺差不多要渡劫了，嘿嘿，小心了，说不定我们打的好好的，散仙之劫就下来了，你的功力比俺高，弄不好，老乌龟你就要帮俺渡散仙之劫了！”横老二显得格外的得意。"], "可想而知": ["最让晤神老道恐怖的是，这玄武之气竟然将所有的能量聚集在环行之内，随着环行的缩小，可想而知，空间越小，那爆炸的威力也就更加恐怖！"]}
{"chapter": "第一卷 第十三章 悍然叫卖", "高不可攀": ["每一个有着修真者经历的人都对紫霞境感到畏惧，甚至认为紫霞境和神坛一样高不可攀！但是他们每一个人心中也有着最隐晦的盼望——看着紫霞境从神坛上跌落！紫霞境在神坛上时间越长，大家心中的盼望也就越大。当然仲横也不列外。"], "黯然失色": ["在明灵城的中央区域，那是各大型宗派的驻地，其中天心宗的驻地是最大的，长达近四十米的门面让所有的驻地都黯然失色，那“天心宗”三个字更是让每一个高手胆战心惊，因为张星峰写这三个字的时候，将自己的气势都融了进去。那大罗金仙的气势，虽然没有杀气，不过那气势已经让很多大型宗派的人知道：天心宗有一绝顶高手。"], "胆战心惊": ["在明灵城的中央区域，那是各大型宗派的驻地，其中天心宗的驻地是最大的，长达近四十米的门面让所有的驻地都黯然失色，那“天心宗”三个字更是让每一个高手胆战心惊，因为张星峰写这三个字的时候，将自己的气势都融了进去。那大罗金仙的气势，虽然没有杀气，不过那气势已经让很多大型宗派的人知道：天心宗有一绝顶高手。"], "莫名其妙": ["天宇道：“我们正在和龙灵老大谈话，是和神界有关的，嘿嘿，暂时不告诉你，告诉你小子你也没办法帮助我们神器！”天宇的话让张星峰莫名其妙，什么“无法帮助我们神器”，这算什么意思！"], "雪中送炭": ["戟雩满意地点了点头，道：“很好，非常好，只要让天心宗一直买不到地，然后本尊再出面，送给他一处地方，相信他天心宗一定会更加感激的，要知道雪中送炭的效果是很好的！”戟雩显然很满意自己的计谋。"]}
{"chapter": "第一卷 第十二章 紫霞之威", "斩尽杀绝": ["紫阳眼中寒芒大涨，当了这么长时间的宗主，这是第一次有机会如此斩尽杀绝地对付一个人，紫阳心中有着一丝兴奋，眼中光芒开始扭曲。。。。。。"], "难以置信": ["紫阳猛地从椅子上站起，眼睛猛地睁得滚圆滚圆的！一脸的难以置信，他可以在仙界度过很长时间的，是十分清楚仙器的珍贵的，整个仙界也不过只有八家专门炼制仙器的，其余一些大宗派虽然也有炼器之术，可是终究不能和那专门炼制仙器的八家宗派比，仙界的紫薇大帝拥有的仙器的数量也不过是刚刚好满足下属仙人的需求，没有什么多余给修真界的弟子。"]}
{"chapter": "第一卷 第十六章 紫霞强盗", "自怨自艾": ["两个倒霉的师兄弟自怨自艾地走着。他们就是处于修真界低层的低级弟子，一直在为成为核心弟子而挣扎。。。。。。"]}
{"chapter": "第一卷 第十九章 血拼玄仙", "自言自语": ["一个老头出现他们刚才的地方，脸上有着笑意，自言自语道：“老杂碎？小混蛋？”不禁忍不住大笑起来，身形一闪，也追着过去了，如此大战，怎能错过！"]}
{"chapter": "第一卷 第十四章 诡异力量", "雪中送炭": ["乾风越说越气：“你知道什么‘雪中送炭！’，都是放屁！”看来乾风老头实在是气疯了，一点都不顾仙人的气质了。"], "理所当然": ["在明阳宗内，为了拉拢拥有那么多仙器以及来历是个迷的张星峰，牺牲大罗金仙，根本就是理所当然，想都不用想的事情！因为大罗金仙实在太多了，他没想到戟雩一个大罗金仙竟然擅自做决定。"], "冷眼旁观": ["张星峰冷眼旁观，他早就看出胖子的功力，也看出了那男子对这胖子有杀心，不过对这些，张星峰是不会管的。好戏为什么不看呢？"]}
{"chapter": "第一卷 第十八章 星峰之狠", "若隐若显": ["高达近十仗，门面更是超过三百米地超大型驻地，缕缕紫色地氤氲之气在那高高悬挂地牌匾上缭绕，那若隐若显的‘紫霞境’三个光芒闪闪地大字在告诉所有人，这里是修真界的第一宗派‘紫霞境’的驻地，也惟有紫霞境的驻地才有如此气势。即使天心宗的门面也有过三百米，可是高度却只有三丈，这是限制！超大型宗派的驻地都和别的宗派不一样，这就是等级差距！"], "绚丽多彩": ["残叫声不断响起，里面的三百多核心弟子终于意识到外面来了强敌，所有的弟子立即开始冲了出来，飞剑的各色光华将整个紫霞境都照映地绚丽多彩，可是没有一个弟子有心思注意到这一切，因为。。。张星峰太恐怖了！"], "魂飞魄散": ["紫色的针线又开始快乐地穿织，紫霞境驻地门口紫色地彩线不断地闪现，一个个弟子都残叫着，元婴被毁，魂飞魄散，永世不得超升！"], "富丽堂皇": ["瞬间，那巨大地豪华地富丽堂皇地，让那个小男孩艳羡地紫霞境驻地完全被空间裂缝给绞碎了，只剩下满地的碎石。。。。。。"], "目不转睛": ["碧怒猛地转身看向碧言，碧言目不转睛地盯着他，碧怒愤恨地长叹一声，坐了下来。"], "争先恐后": ["一个个仙人速度飞快，有的表演御剑之术，有的表演瞬移，一个个都争先恐后地冲到了方衍山！"]}
{"chapter": "第一卷 第十章 天心宗崛起", "热火朝天": ["天心宗此时是热火朝天，梭离宗的山门已经被天心宗定为分部，整个天衍星从今天起就只有天心宗一家了，新的弟子也在招收之中，原来梭离宗的招收弟子的地方也被天心宗张控，有近百核心弟子被外派负责招收新的弟子。"], "洗心革面": ["当初许多投靠外敌的低级弟子一个个都似乎洗心革面，强烈要求天心宗再给一次机会，甚至大部分的梭离宗的弟子也如此要求。这些弟子都有着一些功力，差的也有融合辟谷实力，好些的也有金丹期，这加起来可是过万的弟子啊！"], "神仙中人": ["修炼，修炼，成为神仙中人！"], "虚无缥缈": ["就是这个虚无缥缈的想法支持着低级弟子，长老们都明白了低级弟子的想法，这想法不就是他们当年的想法吗？一瞬间所有的长老心中的疙瘩都消失了！"], "执迷不悟": ["对此，张星峰的态度是：这些违反宗规的弟子，执迷不悟者立即驱逐出宗派！有心悔改者，面壁十年，如果无法忍受这个惩罚，同样是驱逐出宗派！"], "魂飞魄散": ["渡劫失败魂飞魄散和渡劫失败成为散仙，谁渡劫前的功力高呢？", "答案就是——魂飞魄散者功力高，因为成为散仙的都是在第四十一道天雷来就放弃的，他们对自己没有信心才会放弃！而魂飞魄散的却都是坚持到最后的的九道天雷。", "答案就是——魂飞魄散者功力高，因为成为散仙的都是在第四十一道天雷来就放弃的，他们对自己没有信心才会放弃！而魂飞魄散的却都是坚持到最后的的九道天雷。"], "不屑一顾": ["张星峰心中一动，看着小龙，小龙可是神兽，比仙兽更加高级的神兽啊，当然对灵兽不屑一顾，按小龙的心理话，吃了它们是这些灵兽的福气。"]}
{"chapter": "第一章 家", "心甘情愿": ["我眼睛一眨不眨地看着前方，心中有着激动，也有着一种平静，似乎很是矛盾，对亲人的感情已经让我的心境完全失守了，可我心甘情愿。"], "一举一动": ["张大叔还是没有变，只是更加的年轻，那双眼睛更加的明亮，更加的有穿透力了，一举一动完全和周围的环境融合起来了。。。。。。"], "一模一样": ["那个长的一模一样的光头兄弟，不用说一定是我的两个徒弟了，那两个在阳光下反光的光头，让我看得倍感亲切，似乎在不久前，又好象很久以前，也是这两个在阳光下反光的光头，唯一的区别就是那脸上的稚气尽去，那一股悍将的气势显示出他们的功力也是非常高的。"]}
{"chapter": "第一卷 第四章 明阳之邀", "难以置信": ["雨阳一楞，好一会儿才明白张星峰的意思，心中不禁难以置信，这明灵星的驻地，可是乌砚宗花了无数心力才占到的，要知道修真界北边区域过2000万的修真者的圣地就是这，在这里，每一处地方都是珍贵异常的，没有特大的势力，根本就弄不到一份土地。明灵圣城内百分之八十被明阳宗和灵宇宗占有，对此，没有人敢说什么，其余那百分之二十则是被修真界北区域几百大型宗派所占有。几百个大型宗派就抢这一点土地，而且还有一些修真界的大商人也抢占这一点土地，可想而知，这点土地到底多么的珍贵！"], "可想而知": ["雨阳一楞，好一会儿才明白张星峰的意思，心中不禁难以置信，这明灵星的驻地，可是乌砚宗花了无数心力才占到的，要知道修真界北边区域过2000万的修真者的圣地就是这，在这里，每一处地方都是珍贵异常的，没有特大的势力，根本就弄不到一份土地。明灵圣城内百分之八十被明阳宗和灵宇宗占有，对此，没有人敢说什么，其余那百分之二十则是被修真界北区域几百大型宗派所占有。几百个大型宗派就抢这一点土地，而且还有一些修真界的大商人也抢占这一点土地，可想而知，这点土地到底多么的珍贵！"], "后悔莫及": ["事后，灵宇宗宗主才为自己的这个命令而感到后悔。不过后悔也没有用了，为了十几个普通的仙人，放弃了两个大罗金仙，一想到这，灵宇宗宗主就后悔莫及！"], "本性难移": ["张星峰他们也是一笑，这小龙即使是化形了，还是忘不了本性，说说就说到“我吃了你！”这还真的是本性难移啊！张星峰对小龙瞪了一眼。"], "魂飞魄散": ["白发老头不禁心中又是一颤，他已经恐惧了，他知道刚才若不是眼前的‘星峰真人’自己就已经死了，而且还是魂飞魄散。"]}
{"chapter": "第一章 圈子", "目瞪口呆": ["而星峰家族却在李家大弱的情况下，凭借原本就大占上风的势力将玉器的生意完全占领，完全垄断了玉器的生意。（张星峰已经是伯爵了，可称为家族了！家主是男爵，伯爵的是家族，而家主是公爵的是世家）这使得星峰家族势力大涨，真正达到了一个伯爵家族的实力。一时间让所有人目瞪口呆。", "张天德目瞪口呆地看密室内，他以为自己儿子这么神秘地带自己来此一定是有什么奇宝，可现在在他面前的只是一些刀，很普通的砍马刀！普通的样式，外表也没有什么精美的装饰，最重要的是那砍马刀似乎没有经过淬炼，而且砍马刀的表面根本没有千万次淬炼的痕迹。要知道一把好刀经过千万次的淬炼是最基本的了。"], "天下第一": ["可那些超大的势力都知道张氏世家在天之境以下的高手人数是四大世家最多的！天下第一杀手组织‘暗血’就是张氏世家的，其中先天高手数不胜数，天下第一情报机构‘天羽楼’也是张氏世家的，‘天羽楼’中的高手之多也是极为骇人的！张家之所以为第三世家就是因为超级高手太少，可张星峰的出现，让张氏世家势力大涨！单单张星峰一人就可以挡住所有的超级高手啊，李家三个老家伙可都达到了神之境啊！（别的势力还不知道李世民他们三人都突破了神之境）竟然也输的那么干脆！张星峰的恐怖可想而知，最重要的是张星峰背后的师门，他现在的师兄：血刀碎心，剑神碎羽都是超级高手啊，谁知道他们是不是和张星峰一样厉害呢，毕竟他们是师兄嘛！", "可那些超大的势力都知道张氏世家在天之境以下的高手人数是四大世家最多的！天下第一杀手组织‘暗血’就是张氏世家的，其中先天高手数不胜数，天下第一情报机构‘天羽楼’也是张氏世家的，‘天羽楼’中的高手之多也是极为骇人的！张家之所以为第三世家就是因为超级高手太少，可张星峰的出现，让张氏世家势力大涨！单单张星峰一人就可以挡住所有的超级高手啊，李家三个老家伙可都达到了神之境啊！（别的势力还不知道李世民他们三人都突破了神之境）竟然也输的那么干脆！张星峰的恐怖可想而知，最重要的是张星峰背后的师门，他现在的师兄：血刀碎心，剑神碎羽都是超级高手啊，谁知道他们是不是和张星峰一样厉害呢，毕竟他们是师兄嘛！"], "数不胜数": ["可那些超大的势力都知道张氏世家在天之境以下的高手人数是四大世家最多的！天下第一杀手组织‘暗血’就是张氏世家的，其中先天高手数不胜数，天下第一情报机构‘天羽楼’也是张氏世家的，‘天羽楼’中的高手之多也是极为骇人的！张家之所以为第三世家就是因为超级高手太少，可张星峰的出现，让张氏世家势力大涨！单单张星峰一人就可以挡住所有的超级高手啊，李家三个老家伙可都达到了神之境啊！（别的势力还不知道李世民他们三人都突破了神之境）竟然也输的那么干脆！张星峰的恐怖可想而知，最重要的是张星峰背后的师门，他现在的师兄：血刀碎心，剑神碎羽都是超级高手啊，谁知道他们是不是和张星峰一样厉害呢，毕竟他们是师兄嘛！"], "可想而知": ["可那些超大的势力都知道张氏世家在天之境以下的高手人数是四大世家最多的！天下第一杀手组织‘暗血’就是张氏世家的，其中先天高手数不胜数，天下第一情报机构‘天羽楼’也是张氏世家的，‘天羽楼’中的高手之多也是极为骇人的！张家之所以为第三世家就是因为超级高手太少，可张星峰的出现，让张氏世家势力大涨！单单张星峰一人就可以挡住所有的超级高手啊，李家三个老家伙可都达到了神之境啊！（别的势力还不知道李世民他们三人都突破了神之境）竟然也输的那么干脆！张星峰的恐怖可想而知，最重要的是张星峰背后的师门，他现在的师兄：血刀碎心，剑神碎羽都是超级高手啊，谁知道他们是不是和张星峰一样厉害呢，毕竟他们是师兄嘛！"], "莫名其妙": ["张天德疑惑地跟着张星峰向里面走着，不知怎么回事，走过云雾迷绕的阵势后出现在张天德面前的是一座假山，当张天德还莫名其妙的时候，假山已经露出了一个石门。张天德心中带着疑问随着张星峰入内，走过密道走廊来到一个密室的大门前。"]}
{"chapter": "第一章 藏宝图", "天下第一": ["张星峰微微一笑，对于皇宫内部的事情，他还是很清楚的，当然情报主要是来自‘天羽楼’，‘天羽楼’作为天下第一的情报组织，对于皇宫中的事情当然是一清二楚。"], "一清二楚": ["张星峰微微一笑，对于皇宫内部的事情，他还是很清楚的，当然情报主要是来自‘天羽楼’，‘天羽楼’作为天下第一的情报组织，对于皇宫中的事情当然是一清二楚。"], "聚精会神": ["张星峰眉头一皱，聚精会神地听着。"]}
{"chapter": "第一章 洗精伐髓", "小心翼翼": ["我回头说道：“你们要紧随我在通道中走，不要走到通道外面，知道吗？”望了望大家一副明白的表情，我就率先向前走去。后面大家一个个紧随我向前走去，经过张羽的解释过后，大家现在都已经知道了眼前阵势的厉害了，看着旁边白茫茫的一片，一个个小心翼翼地亦步亦趋地跟着我，惟恐陷进阵势当中去。"], "亦步亦趋": ["我回头说道：“你们要紧随我在通道中走，不要走到通道外面，知道吗？”望了望大家一副明白的表情，我就率先向前走去。后面大家一个个紧随我向前走去，经过张羽的解释过后，大家现在都已经知道了眼前阵势的厉害了，看着旁边白茫茫的一片，一个个小心翼翼地亦步亦趋地跟着我，惟恐陷进阵势当中去。"], "长生不老": ["我说完，就躺在椅子上，眯这眼睛休息，我可知道我的这番话，让他们受了多大的刺激。一品高手，还是另一种法诀的起点，长生不老，仙人，这一切都是他们想都不敢想的......"]}
{"chapter": "第七卷 第二十一章 “我爱你”（第七卷终章）", "汹涌澎湃": ["魔元力开始汹涌澎湃起来，陡然失去了混沌之力的压迫，几乎所有的魔元力都无法适应，但是一会儿就一个个兴奋地冲进了张星峰的各处经脉。。。。。。"], "无声无息": ["风语嫣的眼睛上笼罩在泪雾之中，看着张星峰，听着张星峰的话，风语嫣哭了，哭的无声无息，却又那样的痛苦，那样的幸福。"], "忐忑不安": ["说完，便立即进入禁止中，开始修炼了，而一旁的风语嫣却忐忑不安的在张星峰为她布的禁止中，看着张星峰。"], "不言而喻": ["天火的珍贵不言而喻，即使消灭了魔元力，天火也可能因为损耗太大而消失，但是张星峰在强悍的肉体和天火面前选择了肉体。因为天火重新修炼出来比修炼肉体容易一点。"], "前所未有": ["张星峰的身体内，每当晶体化的六昧真火路过，六昧真火立即开始此处冒了出来，随着晶体化的六昧真火和天火经过的经脉越来越多，张星峰身体的内部的六昧真火前所未有的兴盛起来，疯狂地发挥着强大的能量，肉体也在强烈的六昧真火中再次淬炼。"], "星火燎原": ["魔元力仿佛有灵性一样，开始恐惧了，仿佛它们知道他们的末日来了，疯狂地开始进攻张星峰的身体各个部位，可是此时张星峰体内的六昧真火已经仿佛星火燎原一样在全身兴奋了起来。"], "因祸得福": ["张星峰睁开了眼睛，脸上有了一丝微笑，这次是因祸得福，竟然吸收了更多的六昧真火能量，现在已经到了出窍中期，而且最重要的身体更加强悍了。"]}
{"chapter": "第七章 山雨欲来", "可想而知": ["他今年四十岁，达到二品境界，已经是禁卫中的第一高手了，但是他震惊的发现喊张星峰‘师傅’的光头大汉的功力也有二品！可他的年纪明显还很小，绝对没有三十岁！可想而知，这光头大汉未来将会多强！"]}
{"chapter": "第一章 风起云涌", "里应外合": ["明王朝在这通道前安排了十万军队，这十万军队在风雨关的极北区域，这是兵将的所在。所以即使是元蒙人进来，明王朝也不担心有人里应外合，因为极北区域是不允许人进来的。是禁区，一旦靠近就会进攻。就这样，明王朝将这百米通道可以说是绝对的封住了。", "整个元蒙的精英，舍生攻击，里应外合，终于在损失了城内的一万精英，攻破了风雨关，而一破风雨关，元蒙的精英本来攻击力就比风雨关的守兵要强。胜利是很正常的！"], "自力更生": ["张星峰身上霸气尽露，拥有着亿两黄金的张星峰，还担心养活不了那些难民吗，更何况难民也会很快自力更生的。拥有势力的最佳时期就是这样的混乱时期。相信其他的势力也会这样做的。"]}
{"chapter": "第七卷 第二十章 我不要遗憾", "喃喃自语": ["张星峰看着喃喃自语的风语嫣，不知道怎么回事，他忽然感到了自己的心好痛，好痛！"]}
{"chapter": "第一章 重生", "无边无际": ["明王朝所处的这个大陆被人称为青龙大陆。还是极为富裕的，除了西方无边无际的大沙漠，别的地方都是比较发达。"], "一望无垠": ["明王朝东临辽国，北临元蒙，南临金国，东北部临海.离海岸不远有一大海岛即为高丽.东南海岸极远处有72个海岛即为皇宇国.西部是一望无垠的沙漠。古往近来，不知多少冒险家死在沙漠中，至今，都没有人知道沙漠的尽头是什么？明王朝处于大陆中心，极为富有。各国对其是虎视眈眈，可明王朝却十分强大，所以大陆表面上看上去倒也较为和平，可各国实际却暗潮汹涌，战事一触即发，各国都是积蓄战争物资，为在将来的战争中，取得更大的利益。"], "虎视眈眈": ["明王朝东临辽国，北临元蒙，南临金国，东北部临海.离海岸不远有一大海岛即为高丽.东南海岸极远处有72个海岛即为皇宇国.西部是一望无垠的沙漠。古往近来，不知多少冒险家死在沙漠中，至今，都没有人知道沙漠的尽头是什么？明王朝处于大陆中心，极为富有。各国对其是虎视眈眈，可明王朝却十分强大，所以大陆表面上看上去倒也较为和平，可各国实际却暗潮汹涌，战事一触即发，各国都是积蓄战争物资，为在将来的战争中，取得更大的利益。"], "一触即发": ["明王朝东临辽国，北临元蒙，南临金国，东北部临海.离海岸不远有一大海岛即为高丽.东南海岸极远处有72个海岛即为皇宇国.西部是一望无垠的沙漠。古往近来，不知多少冒险家死在沙漠中，至今，都没有人知道沙漠的尽头是什么？明王朝处于大陆中心，极为富有。各国对其是虎视眈眈，可明王朝却十分强大，所以大陆表面上看上去倒也较为和平，可各国实际却暗潮汹涌，战事一触即发，各国都是积蓄战争物资，为在将来的战争中，取得更大的利益。"], "风风雨雨": ["四大世家，一个传奇，他们都是历经几百年的风风雨雨，经过几个朝代而不倒，积累了无数财富，掌握了整个明王朝的经济命脉，每个皇权的更换，都要首先来安抚他们。历代都养成了一个习惯：每个新朝代的皇帝一执政就封其各家主为公爵，代代相传。"], "代代相传": ["四大世家，一个传奇，他们都是历经几百年的风风雨雨，经过几个朝代而不倒，积累了无数财富，掌握了整个明王朝的经济命脉，每个皇权的更换，都要首先来安抚他们。历代都养成了一个习惯：每个新朝代的皇帝一执政就封其各家主为公爵，代代相传。"], "长生不老": ["修真分为10个阶段：开光，融合，辟谷，金丹，元婴，出窍，分身，合体，渡劫，大成。其中开光，融合为先天境界，而辟谷期为精纯先天真气，使之转化为液态.是为炼成金丹，成就金丹大道作准备，一旦进入金丹大道，便可产生真元力，真元力比先天真气强了不知多少倍。达金丹期即可长生不老，此时方可称作是修真者。只有天劫才会影响他的生命，当然如果被别的修真者杀死也是很正常的。"], "情不自禁": ["此时忽然一股巨大的吸力传来，我情不自禁地向外滑出，一股后天之气窜入体内，我自然地完全不受控制地发出哭喊声，一股后天之气冲入体内，瞬间搅乱我体内的先天元气，这怎么可以，这不是要让我回到后天之境吗？我立即闭上嘴巴，控制体内的先天元气，努力并艰难地将后天气息排出体外……"], "喜上眉梢": ["张天德喜上眉梢地接过儿子，管家立即把喜钱给接生婆。"], "号啕大哭": ["没办法了，我苦笑，只有学一下婴儿了：“啊啊啊啊啊……”我号啕大哭，此时我的脸是通红啊，天心宗修真3600年的大长老竟然学婴儿哭，幸亏没有人知道。"], "与众不同": ["令整个世家都惊讶的是这个刚出生的三公子的确是与众不同：普通刚出生的孩子一天睡14个小时左右，可是三公子却睡20个小时，只有该吃饭的时候才醒来，这个现象持续了整整9个月。"]}
{"chapter": "第七章 混乱伊始", "无可奈何": ["张星峰一听，也对，刚才的两关还真的很辛苦，幸亏自己肉体强悍，还因为自己是先天火灵之体才能闯过来，而下一关据天宇说，是个牢！张星峰不禁有点无可奈何。"], "鸡飞狗跳": ["张星峰身行很快，他兴奋地不停的攻击着，冰之精是鸡飞狗跳，它们已经开始骂这个追着他们打的家伙了，嘴里不停的叫着：“#￥#•；%……*—”可惜的是张星峰听不懂！"]}
{"chapter": "第七章 提亲（二）", "莫名其妙": ["王哥听到我的话，很是莫名其妙，这提亲队伍用来干什么啊，而且还不准备财礼，但是出于对我的敬服，也没有说什么。不用财礼，只要叫一对星峰卫就好了。"], "天下第一": ["张大叔吃惊的看着我，这可是由无暇碧玉造出来的，而且来雕刻的还是天下第一玉石雕刻师啊！想当年，‘龙腾’可是震惊整个大陆啊，甚至有些豪门巨富出价一千万两，星峰庄园也没有出卖，那时是因为‘龙腾’是‘龙腾玉器店’的招牌啊，怎么可能卖，而后来，造出来的两个无暇玉器，第一是因为‘龙腾玉器店’生意好，而第二个便是张星峰还在闭关，像这类大事情，，还是经过张星峰同意后，再卖为好，反正也不缺钱，而且放在庄园中也没有什么损失，以后还可以卖嘛！"], "轻而易举": ["我看着张大叔手上的那个锦盒，我感受的到，那无暇玉石独特的能量，单手一招，真元力轻而易举的就将锦盒给吸到我的手上。"], "高头大马": ["一支十几人的小队伍骑着高头大马在街道上飞驰而去!只留下一阵灰尘......"]}
{"chapter": "第七章 语惊四座", "意气风发": ["我也望向了高台，此时的李天翔意气风发，在高台上高兴地捧着‘清明上河图’，还不忘向下面的人说一些谦辞。这才慢慢地走下高台。"]}
{"chapter": "第七章 金丹", "虚无缥缈": ["为什么，为什么，难道为了那沉重的张氏世家的利益，就为了传承世家的基业，而使得世家中的人彼此痛苦，值得吗？我不知道，我只知道如果活得不快乐，要那飘渺的家族荣耀干啥，是世人皆醉而我独醒，还是我过于天真，我不知道，我只知道我不会像父亲那样的，我不会因为虚无缥缈的家族荣耀伤害自己的家人的，我相信自己一定会和自己的家人快了的在一起，也不会因为这些东西，抛弃自己的亲生儿子，赶他出家门，赶他出家门......"], "浑浑噩噩": ["我在浑浑噩噩之中，忽然脚下一空，我头脑还没从父亲宣布要逼我出家门的事情中回复过来，无尽的湖水就向我压来，我全身自然的形成一层保护膜，呼吸也转变成先天胎息，这一切完全没有经过大脑，这是一个绝顶高手的本能。"], "自然而然": ["我忽然身体一定脚下碰到了湖底的软泥，我知道周围一切对我没有丝毫的影响，我依旧又沉浸在过去父亲对自己的关心，我自然而然的心中有点快乐，一回忆到今天的事情，我就立即又往过去的事情回忆，我是在逃避这一切吗？"], "倾家荡产": ["此时的张氏世家正处于压抑混乱中，离上一次逼世家的公子离家已经有近三十年了，这位可怜的曾经贵为张氏世家公子的家伙离家时只有十三岁，十八岁时，在一次做生意，所买商品被劫后，倾家荡产，竟然因此结束了自己的生命，死后，连为他办后事的人都没有，后来还是这位公子的哥哥，当今的张氏世家的家主张天德，暗里派人为他办的后事。这位公子之所以被撵出家门，是因为他竟要派人暗杀当时的大公子张天德。而所有被撵出家门的公子中几乎都是欲夺家主之位失败的，除了一个强奸李氏世家这当世第一世家的一位小姐的家伙，为了世家的利益他被撵出家门，以后收到李家的暗中排挤，穷困潦倒一生。"], "穷困潦倒": ["此时的张氏世家正处于压抑混乱中，离上一次逼世家的公子离家已经有近三十年了，这位可怜的曾经贵为张氏世家公子的家伙离家时只有十三岁，十八岁时，在一次做生意，所买商品被劫后，倾家荡产，竟然因此结束了自己的生命，死后，连为他办后事的人都没有，后来还是这位公子的哥哥，当今的张氏世家的家主张天德，暗里派人为他办的后事。这位公子之所以被撵出家门，是因为他竟要派人暗杀当时的大公子张天德。而所有被撵出家门的公子中几乎都是欲夺家主之位失败的，除了一个强奸李氏世家这当世第一世家的一位小姐的家伙，为了世家的利益他被撵出家门，以后收到李家的暗中排挤，穷困潦倒一生。"], "天下第一": ["而这位三公子只不过才六岁，就因为发出气势无意中伤害了欧阳家的独子，才六岁就达到先天境界，人们都相信这位三公子以后一定会成为天下第一高手的，只不过欧阳家与张氏世家在非常多的方面都有合作，如果后欧阳家弄翻了，张氏世家至少要二十年才能恢复生意网络。为了世家的利益抛弃这仅六岁的三公子还是很明智的。"], "祖宗家法": ["张天德的三弟五长老站起来说道：“祖宗家法不可违，依家法应等张星峰回来在决定一切，若一直不回来，等至一个星期，若仍然没有回来，就直接决定，然后通告天下即可。”长老毕竟是长老，说完后，没有任何人反对。其实一把家法搬出来，又有几个人敢说什么反对的话。"], "六道轮回": ["我知道自己终于进入到金丹期了，我是一个真正的修真者了，我已经脱离六道轮回，永生不死了，但我也踏上危险重重的修真之路，一不小心就会魂飞魄散的，但我张星峰就要与天斗与地斗，与其庸庸碌碌一生，还不如活得惊天动地，我要让世人知道我张星峰离开张氏世家也会有巨大的成就。"], "魂飞魄散": ["我知道自己终于进入到金丹期了，我是一个真正的修真者了，我已经脱离六道轮回，永生不死了，但我也踏上危险重重的修真之路，一不小心就会魂飞魄散的，但我张星峰就要与天斗与地斗，与其庸庸碌碌一生，还不如活得惊天动地，我要让世人知道我张星峰离开张氏世家也会有巨大的成就。"], "庸庸碌碌": ["我知道自己终于进入到金丹期了，我是一个真正的修真者了，我已经脱离六道轮回，永生不死了，但我也踏上危险重重的修真之路，一不小心就会魂飞魄散的，但我张星峰就要与天斗与地斗，与其庸庸碌碌一生，还不如活得惊天动地，我要让世人知道我张星峰离开张氏世家也会有巨大的成就。"], "惊天动地": ["我知道自己终于进入到金丹期了，我是一个真正的修真者了，我已经脱离六道轮回，永生不死了，但我也踏上危险重重的修真之路，一不小心就会魂飞魄散的，但我张星峰就要与天斗与地斗，与其庸庸碌碌一生，还不如活得惊天动地，我要让世人知道我张星峰离开张氏世家也会有巨大的成就。"]}
{"chapter": "第七章 铁血初现 （一）", "神清气爽": ["萧林此时是神清气爽，功力的骤然提升是一个方面，最重要的是他可以修炼盘古交给他的绝世神诀了！当然盘古也交给他一些小技巧，而将自己的知识印在晶石（即玉石）中也就是所谓的玉简，让另外的修真者可以修炼，现在萧林就可以不用再烦恼将六转玄身诀写下来了！要知道那口诀还不是一般的多。"], "十万八千里": ["张星峰一怔：魔帝流传下来的技巧能是一般人可以想象的吗，而且他上一世也只不过是个修真者，和魔帝的地位相差十万八千里啊，最让张星峰羡慕萧林好运的是：劈霰魔帝很显然不像盘古是独自琢磨着修炼的，而是一个组织，那他的技巧就不是一般人可以想象的！"], "漫不经心": ["萧林故意一阵长叹，似乎舍不得玉石一般，漫不经心地将玉简递了过来。"], "腥风血雨": ["张星峰心中一阵感动，没有说什么，魔帝，什么等级啊，他的技巧的玉简如果落到修真界绝对会掀起一番腥风血雨的，但是萧林就这样大方地给张星峰的。"]}
{"chapter": "第三卷 火之幻神殿 第二章 魔界之乱", "知己知彼": ["管理者，魔界三门之一血杀门！这也是张星峰为什么来到这里的原因，因为即使到了危险的时候，出来执法的也是血杀门的人，而张星峰对那血杀门的至高宝典〈血欲鉴神章〉是十分熟悉的，所谓知己知彼，百战不殆，张星峰对血杀门的功法如此熟悉，还怕那些人吗？除非来的是魔尊，即使是魔帝，张星峰靠着破空以及对功法的熟悉，也能应付。"], "百战不殆": ["管理者，魔界三门之一血杀门！这也是张星峰为什么来到这里的原因，因为即使到了危险的时候，出来执法的也是血杀门的人，而张星峰对那血杀门的至高宝典〈血欲鉴神章〉是十分熟悉的，所谓知己知彼，百战不殆，张星峰对血杀门的功法如此熟悉，还怕那些人吗？除非来的是魔尊，即使是魔帝，张星峰靠着破空以及对功法的熟悉，也能应付。"], "满不在乎": ["庞彦满不在乎道：“别说这些了，我师妹和你的妻子似乎已经决定买什么了。”说着，还指着风语嫣和他的师妹。"]}
{"chapter": "第三卷 火之幻神殿 第三章 黑狱之主", "不明不白": ["一旁妖艳的女子一听，当即柳眉横竖，寒声道：“小丫头，说话可要小心点，不然什么时候死了，也是不明不白的！”忽然妖艳的女子身后同时出现了好几个大汉。"], "千变万化": ["说到这，张星峰也是一呆，那可是魔帝啊，相当于仙君的高手啊，即使是张星峰，估计胜负都是五五之数，除非张星峰不要命，八部天龙齐出，嘴中含紫芫丹，狂杀而出，这才有把握，可是他没有想到仅仅才大罗金仙实力的师弟竟然靠着一把开天神斧，就把一个魔帝杀了，虽然不是萧林自己，是开天神斧自行反击的。可是这也太打击人了。他张星峰拥有顶级神器就好几件，攻击的射日神弓，辅助的破空，还有千变万化的珍贵不下于顶级神器的柔金。当然他张星峰还有一件宝物，也是张星峰最后的底牌——古石，拥有着百亿年历史的古石，达到顶级神器的等级的古石！"], "光明磊落": ["庞彦一听，虽然不知道那个李强是什么人，却是知道此时张星峰嫉妒了，不禁笑道：“张大哥为人我们看得出来，只看张大哥能够将自己嫉妒人说出来，就说明张大哥是个光明磊落之人。”听到这话，张星峰不禁一笑，想来还是很受用的，可是那庞彦继续道：“不过在魔界光明磊落却不是什么好事！”张星峰听得不禁一楞，让庞彦等人一阵大笑。", "庞彦一听，虽然不知道那个李强是什么人，却是知道此时张星峰嫉妒了，不禁笑道：“张大哥为人我们看得出来，只看张大哥能够将自己嫉妒人说出来，就说明张大哥是个光明磊落之人。”听到这话，张星峰不禁一笑，想来还是很受用的，可是那庞彦继续道：“不过在魔界光明磊落却不是什么好事！”张星峰听得不禁一楞，让庞彦等人一阵大笑。"]}
{"chapter": "第三卷 火之幻神殿 第一章 前往魔界", "嬉皮笑脸": ["小龙当即笑嘻嘻地看着张星峰，嬉皮笑脸道：“这个。。。二哥啊，我不去就不去嘛，其实呢，本长老也不是那种不讲道理的人，这次二哥希望和二嫂单独在一起，本长老也不是那种不知道‘情趣’的人，怎么会来打搅你们呢？二哥，你就放心吧，古石初乳的事情就直接交给我吧！”小龙一副雄赳赳气昂昂的模样。"], "脱胎换骨": ["张星峰看着，脸上不禁流露出一丝笑容，看着小龙，道：“好了，我这古石初乳，你帮我带回去，古石初乳的脱胎换骨的效果要比龙灵的灵血还要好，而灵血对修炼比较好。这样吧，我天心宗弟子基础扎实，这对以后成为仙人都有很大的好处，我也不能破坏。你回去给我宣布，所有天心宗弟子一旦成为核心弟子，本宗就为赐他一滴古石初乳，为其脱胎换骨，即使资质不算上层，脱胎换骨后，也变成上乘了，相信修炼不会浪费多长时间了！”说到这里，张星峰不禁一阵叹息，当年他就是因为修炼的时候，岁数过大，筋骨不行，修炼太浪费那么长时间，如果当年他也得到一滴古石初乳，就可以直接脱胎换骨，修炼会快的多。", "张星峰看着，脸上不禁流露出一丝笑容，看着小龙，道：“好了，我这古石初乳，你帮我带回去，古石初乳的脱胎换骨的效果要比龙灵的灵血还要好，而灵血对修炼比较好。这样吧，我天心宗弟子基础扎实，这对以后成为仙人都有很大的好处，我也不能破坏。你回去给我宣布，所有天心宗弟子一旦成为核心弟子，本宗就为赐他一滴古石初乳，为其脱胎换骨，即使资质不算上层，脱胎换骨后，也变成上乘了，相信修炼不会浪费多长时间了！”说到这里，张星峰不禁一阵叹息，当年他就是因为修炼的时候，岁数过大，筋骨不行，修炼太浪费那么长时间，如果当年他也得到一滴古石初乳，就可以直接脱胎换骨，修炼会快的多。", "张星峰看着，脸上不禁流露出一丝笑容，看着小龙，道：“好了，我这古石初乳，你帮我带回去，古石初乳的脱胎换骨的效果要比龙灵的灵血还要好，而灵血对修炼比较好。这样吧，我天心宗弟子基础扎实，这对以后成为仙人都有很大的好处，我也不能破坏。你回去给我宣布，所有天心宗弟子一旦成为核心弟子，本宗就为赐他一滴古石初乳，为其脱胎换骨，即使资质不算上层，脱胎换骨后，也变成上乘了，相信修炼不会浪费多长时间了！”说到这里，张星峰不禁一阵叹息，当年他就是因为修炼的时候，岁数过大，筋骨不行，修炼太浪费那么长时间，如果当年他也得到一滴古石初乳，就可以直接脱胎换骨，修炼会快的多。", "张星峰看着，脸上不禁流露出一丝笑容，看着小龙，道：“好了，我这古石初乳，你帮我带回去，古石初乳的脱胎换骨的效果要比龙灵的灵血还要好，而灵血对修炼比较好。这样吧，我天心宗弟子基础扎实，这对以后成为仙人都有很大的好处，我也不能破坏。你回去给我宣布，所有天心宗弟子一旦成为核心弟子，本宗就为赐他一滴古石初乳，为其脱胎换骨，即使资质不算上层，脱胎换骨后，也变成上乘了，相信修炼不会浪费多长时间了！”说到这里，张星峰不禁一阵叹息，当年他就是因为修炼的时候，岁数过大，筋骨不行，修炼太浪费那么长时间，如果当年他也得到一滴古石初乳，就可以直接脱胎换骨，修炼会快的多。"]}
{"chapter": "第三卷 第七章 天火擎甲", "立于不败之地": ["张星峰在一次和阗难血拼的时候，当初张星峰的功力只有大罗金仙，那阗难却是九天玄仙，张星峰靠着顶级攻击神器——射日神弓，终于和那阗难拼个平手，如果当初张星峰拥有着顶级防御神器，第一就立于不败之地。想怎么玩阗难就怎么玩！要知道顶级防御神器相当于不死金身，除非拥有顶级攻击神器，否则对手是无可奈何的！"], "无可奈何": ["张星峰在一次和阗难血拼的时候，当初张星峰的功力只有大罗金仙，那阗难却是九天玄仙，张星峰靠着顶级攻击神器——射日神弓，终于和那阗难拼个平手，如果当初张星峰拥有着顶级防御神器，第一就立于不败之地。想怎么玩阗难就怎么玩！要知道顶级防御神器相当于不死金身，除非拥有顶级攻击神器，否则对手是无可奈何的！"], "脱胎换骨": ["而后，张星峰达到九天玄仙境界后，靠着射日神弓，拼着反噬，用出第七式——紫幽冥，终于灭了那黑罨，得到黑日神甲，可是黑日神甲的原主人黑日老祖的威胁，迫的张星峰将黑日神甲给小龙，毕竟只有小龙本身的龙甲融合黑日神甲，才能让黑日神甲脱胎换骨，改变气息，不再受那黑日老祖的控制！"], "哭笑不得": ["让张星峰哭笑不得的是，这天火擎甲竟然也和破空当初一样，竟然开始抗拒自己的精血，看来顶级神器都不是那么容易就收复的，不过张星峰却是有对付方法。"], "小心翼翼": ["张星峰小心翼翼地将手上的紫芫丹又拿了回去，这可是一条命啊！经过那零极燹气后，张星峰对紫芫丹的功效颗再也没有怀疑过。"]}
{"chapter": "第三卷 第二十一章 愤怒黑日", "意味深长": ["张星峰低叹一声：“势力，功力诚然很重要，可是。。。可是人更重要啊！”张星峰意味深长地看了一眼萧林，没有打搅萧林的思索，转身向语嫣走去。"], "休养生息": ["五大势力超绝所有势力之上，他们控制顶级魔器，神器的数量，让下面的势力争斗，他们不参与争斗，却是要收税，否则他就会攻击你！五大势力一直如此休养生息，越来越强大，别的势力将所有的精力都放在了争斗之中，如此不停的消耗，也使得他们不可能对五大势力产生什么威胁。或许这就是五大势力的一个手段吧。"], "莫名其妙": ["阿榆点点头，道：“好吧，你可要早点来哦！”说着，还瞪着不远处的张星峰一眼，被瞪一眼的张星峰不禁感到有点莫名其妙。"]}
{"chapter": "第三卷 第九章 赤蕴丹成", "徒子徒孙": ["仙帝们一般会给自己的心境到，而功力不到的徒子徒孙提升功力，可是这也会导致其功力大损，需要短时间恢复，如果短时间内不恢复，甚至可能功力倒退！功力倒退这是极为可怕的，可是拥有了赤蕴丹还担心什么呢？为自己徒子徒孙提升一下功力也是正常。", "仙帝们一般会给自己的心境到，而功力不到的徒子徒孙提升功力，可是这也会导致其功力大损，需要短时间恢复，如果短时间内不恢复，甚至可能功力倒退！功力倒退这是极为可怕的，可是拥有了赤蕴丹还担心什么呢？为自己徒子徒孙提升一下功力也是正常。"]}
{"chapter": "第三卷 第二十四章 黑日之果（第三卷终）", "恨之入骨": ["黑日老祖功力惊人，其实使用第二等级的就能对付张星峰，可是黑日老祖一是对张星峰恨之入骨，第二就是张星峰那天火擎甲以及第一此莫名的从空间锁定冲逃跑，这令黑日老祖看不透张星峰，所以他必须拿出最有把握的绝招。"], "当机立断": ["神识之中，张星峰轻易观察一切，当机立断，天火擎甲表面炫疾天火当即射出，可是让张星峰心惊的是——炫疾天火也无法靠近那黑色晶球的范围。"], "呼吸之间": ["张星峰身形迅速地闪动，速度已经达到了惊人的数值，几个呼吸之间，张星峰已经从星球之中冲到星球之外，可是那黑日领域仿佛已经完全将他锁定，他到那，那黑日领域也到那，根本逃不掉。"], "震撼人心": ["声音沉闷而震撼人心。可是让张星峰瞠目结舌的是，那四道箭流被击散后，竟然再度融合，形成一巨大的黑色箭流，看起来比刚才的死支箭流更加恐怖。"], "瞠目结舌": ["声音沉闷而震撼人心。可是让张星峰瞠目结舌的是，那四道箭流被击散后，竟然再度融合，形成一巨大的黑色箭流，看起来比刚才的死支箭流更加恐怖。"], "开天辟地": ["开天辟地！"], "可想而知": ["刚才那么强大的空间混乱之力都无法消除晶球，可想而知，十倍功力后的黑日老祖到底如何恐怖！"]}
{"chapter": "第三卷 第二十二章 抄你老窝", "坚持不懈": ["果然，在黑日老祖坚持不懈的‘撞大运’下，终于被他撞上了！"], "果不其然": ["果不其然，那一击，虽然黑日老祖含恨而发，可是也仅仅是穿越了天火擎甲，对张星峰的天火之身，连搔痒的效果都没有达到。"]}
{"chapter": "第三卷 第二十章 九霄神雷", "铺天盖地": ["张星峰很轻易地感受到了这个印记，瞬间感到铺天盖地的愤怒向自己涌来，张星峰当即将心神很印记的联系割断。"], "天崩地裂": ["张星峰仿佛又回到当年在宇文世家那一刻，那伤心欲绝的一刻。。。仿佛又回到那第一次知晓柔死去消息的那一刹那的天崩地裂。。。。。。"], "天壤之别": ["这第三式和第四式的差距也是天壤之别，不过张星峰此时还不明白从第四式起，每一式的恐怖！"], "贪多嚼不烂": ["既然尝试的结果是失败，萧林也就没有再如何在意了，毕竟他的开天神斧的威力，以及〈六转玄身诀〉的厉害，已经是顶级的，贪多嚼不烂，这个小道理萧林还是懂的。"]}
{"chapter": "第三卷 第二十三章 黑日灾难", "苦尽甘来": ["苦尽甘来，张星峰终于来到了极南乱域。"], "呼吸之间": ["过程叙述慢，可是实际上也就十几个呼吸之间！"], "目瞪口呆": ["黑日老祖身形一闪，终于从星空之中来到了自己黑日宗所在的星球之中。看着眼前一幕，黑日老祖顿时目瞪口呆，心神巨颤。"], "可想而知": ["当日那黑罨只是念了短短几句，就达到那样的程度，现在以黑日老祖的功力都念了如此之久，可想而知，黑日老祖这次绝招的厉害。"]}
{"chapter": "第三卷 第八章 火之极晶", "开天辟地": ["忽然，张星峰笑了，笑的极为得意：“现在就是我张星峰试试招式的时候了，先试试这第一招，截杀刀诀终极奥义——开天辟地！”张星峰狠狠地朝地面那巨大的火之极晶劈出这一狠招！"]}
{"chapter": "第三卷 第五章 天焱矢风", "哑然失笑": ["张星峰不禁哑然失笑，忽然张星峰豪情万丈：“他奶奶的，现在后路都安排好了，还担心什么，哎呀，这个天焱矢风的压力越来越大了，我都感到吃力了！”随着天焱矢风越往内部旋转，旋转的力度也是越来越大，压力也是越来越强，刚才张星峰靠着柔金战甲，根本不在意这点压力，现在却是感到吃力了。"]}
{"chapter": "第三卷 第十一章 火云兽", "可想而知": ["张星峰顿时脸色一苦，自己炼制成中级神器竟然还不行！不过旋即张星峰便释然了，想那古石，便是用坚毓之精在亿年石乳中侵蚀，根本没有经过什么炼制，直接靠时间，将坚毓之精化为顶级神器等级的古石！从这一点可以看出，坚毓之精的可塑性有多强。而且当初盘古和魔界七凶加起来的坚毓之精也不过够炼制三把小的焱阳刺，甚至炼制一把截杀刀都不够，坚毓之精的珍贵可想而知。"], "不屑一顾": ["火云兽却是不屑一顾，随口一张，一个红色的火团便砸向张星峰，张星峰却是信心百倍，钻锥手套的最强力量加上破空辅助，威力之大，就是仙君级高手也不敢轻易阻挡。可是张星峰却是忘记了，如果对手是仙帝一级的高手呢？"], "多管闲事": ["黑老头一听，顿时心中怀疑，当即强大无匹的神识将张星峰锁定，完全观察一遍，最后黑老头不得不看着火老头叹一口气，自己还真的是多管闲事了！"], "头晕目眩": ["番茄昨天吃了一整西瓜，今天头晕目眩加拉肚，痛苦死了，挣扎着终于写了一章，大家先看着，恩。。。今天中午一点前，无论如何我也会赶上另外一章的。。。唉，看来还是吃番茄，吃的安全啊。。。"], "无论如何": ["番茄昨天吃了一整西瓜，今天头晕目眩加拉肚，痛苦死了，挣扎着终于写了一章，大家先看着，恩。。。今天中午一点前，无论如何我也会赶上另外一章的。。。唉，看来还是吃番茄，吃的安全啊。。。"]}
{"chapter": "第三卷 第六章 火灵之身", "名副其实": ["天火宫殿，名副其实！"]}
{"chapter": "第三卷 第十三章 红潇", "命中注定": ["张星峰笑了笑，道：“算了，命中注定没有，也不能强求啊！好了，蓝鳕兄，我在你这里也耽搁了许久了，这就先走了！”说完，便转身准备离开。"], "戒备森严": ["天乱星内戒备森严，张星峰靠着强大无匹的神识轻松的躲过各道守卫。"], "可想而知": ["张星峰轻松的前进，竟然直接将那禁制用炫疾天火给烧毁了，可想而知，这炫疾天火到底如何厉害。"], "手到擒来": ["红潇此时心中难受，因为已经有两位黑狱星的兄弟被她牵连了，她真的不知道如何做，她也知道她是萧林的一个累赘，现在功力才修炼到分身期，对任何魔界高手来说，都是手到擒来，平常萧林都是将她带在身边，而且还让高手保护，可是谁想到那天乱星大首领和萧林大战，二首领和三首领两个魔帝级高手来抢了她！"]}
{"chapter": "第三卷 第十七章 内部交易", "不言而喻": ["不管黑日老祖如何，张星峰等人却仍然在星空之中，阿榆可是眨巴着大眼睛盯着张星峰，其所为如何，不言而喻。"], "大大咧咧": ["张星峰自嘲一笑，这阿榆还真的是个自来熟，大大咧咧的，如果是平常女孩子绝对不会对一个和自己仅仅有几面之缘的人做什么要求。还记得当日在西圣城的时候，这阿榆就和张星峰讨要了一些魔晶。"], "不好意思": ["张星峰听的不仅心中愕然，阿榆这个丫头也知道不好意思？"], "目不斜视": ["阿榆在庞彦身体周围环绕几圈，盯着庞彦的脸看，庞彦却是目不斜视，眼睛直直地看着前方。"], "不屑一顾": ["张星峰不知道，仙晶矿藏中百分之99甚至更多都是仙石，下级仙石，中级仙石，高级仙石！仙晶只是最少的，开采一百块估计才有一块，毕竟仙晶就如同是矿藏的精华，是最少的。可是张星峰此次来就是换取仙晶的，对于仙石，他是不屑一顾的。"], "哭笑不得": ["张星峰哭笑不得，他当年在魔帝秘境中取得魔晶这件事情可没告诉别人，萧林是不知道的。"]}
{"chapter": "第三卷 第十二章 逍遥魔帝", "一清二楚": ["那声音再低，可是张星峰却是听的一清二楚。"], "贪生怕死": ["张星峰却是太过小心了，魔界弟子大多贪生怕死，虽然也有傲骨的，不过眼前比亚却不是，即使张星峰问这比亚机密性的问题，估计比亚都会说的。"], "嫣然一笑": ["风语嫣却是嫣然一笑，道：“你啊，现在就成为魔帝了。。。”说着，也笑了起来。"]}
{"chapter": "第三卷 第十八章 噬杀", "忍辱负重": ["张星峰深深看了一眼萧林，没有说什么，他知道自己这个师弟的少年时期就不比自己好，萧林少年时期自己的父皇母后就被叔父给害了，忍辱负重，逃得性命，疯狂苦练，完全苦练肉体，只为报仇！后来复仇的时候，遇到了禁卫统领红潇，红潇拥有着洪荒子女的强者为尊的思想，而且自己喜欢上了萧林，便和萧林等人一起杀了君王，然后度过万里沙漠，来到天涯山脉！"], "逍遥自在": ["不过即使如此，萧林一遇到张星峰，便干脆的将所有势力都交到张星峰手上，自己却是和红潇逍遥自在，无忧无虑！张星峰无法想像萧林如此一个人还有什么打击，什么挫折能够让他变得如此！"], "无忧无虑": ["不过即使如此，萧林一遇到张星峰，便干脆的将所有势力都交到张星峰手上，自己却是和红潇逍遥自在，无忧无虑！张星峰无法想像萧林如此一个人还有什么打击，什么挫折能够让他变得如此！"], "束手束脚": ["语嫣点了点头，她也明白大战的时候，她在只会让张星峰束手束脚。张星峰看语嫣如此知晓轻重，爱怜的笑了笑，轻轻地吻了一下语嫣的额头，语嫣顿时脸红了起来。。。。。。"]}
{"chapter": "第三卷 第十九章 神秘石碑", "隐隐约约": ["张星峰也是举杯，无奈说道：“这不能怪我啊，谁让你们大挪移的速度太慢，更何况我怎么知道那些魔皇那么的不禁打，你也知道你师兄我的速度，你说简单的十六拳能要多长时间呢？最重要的是——当时我已经很慢了！”张星峰说笑着，实际上他的心中却是很高兴，因为在用拳头消灭十六位魔皇的时候，他隐隐约约发现了‘零点裂击第五击’的发展方向了。"], "风吹雨打": ["原天乱宗宗门之外，正矗立着那有着无数年历史，似乎亘古就存在的石碑。石碑高十米，宽三米，厚半米。经过无数年的风吹雨打，石碑上染满了岁月的痕迹。"], "难以置信": ["蓦地，张星峰突然睁大了眼睛，一脸的难以置信，看着眼前的石碑，喃喃道：“怎么可能？怎么可能？”好一会，张星峰才从刚才的打击中恢复过来。"]}
{"chapter": "第三卷 第十五章 萧林之路", "跳梁小丑": ["张星峰微微笑了笑，那逆消死了也算一件快事，不过在此时张星峰的眼中，那逆消不过一跳梁小丑，却是不值得如何在意的。"], "惊天动地": ["萧林羞涩地笑了笑：“嘿嘿。。。这个开天，它的确是很厉害，很厉害！”萧林想到开天，心中就充满了兴奋，他现在可以和开天交流，当然知道开天已经是圣器了，开天的厉害他可是完全明白，第一个，开天能够保他不死，只要他到了绝境，开天就会自行出击！圣器自行出击，威力之大，绝对是惊天动地，估计仙帝魔尊都不敢硬受！"]}
{"chapter": "第三卷 第十四章 师兄弟相逢", "无坚不摧": ["他到现在才知道开天神斧的厉害之处，开天神斧无坚不摧，即使是顶级神器也无法承受开天神斧的狂劈，不过萧林功力太低，只能发挥开天神斧的部分威力。不过仅仅是部分威力，就让他萧林成为了整个黑狱星的老大！"], "开天辟地": ["他也很郁闷，平常让开天神斧攻击，开天神斧无法发挥多少威力。只有他重伤了，体内几乎没有什么力量了，那开天神斧仿佛就挣脱了他的束缚，当即发挥出最强大的威力！到现在，萧林也还记得那一斧，那一斧绝对是开天辟地，那魔帝毫无抵抗之力，轻易的被斩杀！"], "洗耳恭听": ["三首领当即道：“晚辈洗耳恭听！”后面二首领和大首领也是恭着腰表示恭敬。他们这样的小宗派遇到张星峰这样的人也只能如此。"]}
{"chapter": "第三卷 第十六章 危机暗现", "一面之缘": ["张星峰虽然不想多少人去，可是现实却不是他想的那般如意，不但红潇吵着要去，连当初那个和他有过一面之缘的阿榆也要去，阿榆如果去，她的保护伞庞彦也定是要去的。"], "从头到尾": ["一声雷响，闪电一闪而逝，蓦地出现在语嫣身前，从头到尾都在语嫣头顶盘旋没有任何功劳的古朴的仙剑终于动了！那仙剑硬是撞上了那天雷！"], "烟消云散": ["闪电是烟消云散，仙剑是毫发无伤！"], "不好意思": ["张星峰点了点头，心中却是有点不好意思，他也是在天宇当初的解释下，才知道的。"]}
{"chapter": "第三卷 第十章 截杀刀阵", "心满意足": ["张星峰嘴角慢慢逸出一丝心满意足的笑意，他的心中终于出现了一把刀的模型，刀刃依旧锋锐，可是这把刀最怪异的地方就是刀背，刀背上出现了怪异的波纹，这波纹当然不是为了好看，正是这波纹，花费了张星峰整整三天的时间，波纹怪异，可是只要实战就能完全发挥其恐怖的破空威力！"], "一飞冲天": ["五把截杀刀冲天而起，那刀背上波纹闪现着莫名的光芒，蓦地空间碎裂！空间竟然在五把截杀刀一飞冲天的时候，被截杀刀给破碎了！"]}
{"chapter": "第三卷 第四章 黑日来临", "不顾一切": ["张星峰是毫无目标，根本来不及察觉路途，只知道不断的逃跑，那黑日老祖也是不顾一切，只知道锁定张星峰，追着张星峰。"], "风尘仆仆": ["黑日老祖此时风尘仆仆，追杀途中，也曾运气不好，撞到一颗陨石，当然结果是陨石毁灭了！"]}
{"chapter": "第三章 渔翁之意 （一）", "屡教不改": ["张星峰微微一笑，现在的李大比以前要好的多了，自己回来的时候，李大还在外面为玉器店的事情所繁忙。张星峰不仅心中暗叹：“哎，李二这个家伙，和李大不是双胞胎吗，怎么李大学好了，李二那个家伙还是喜欢赌博啊，真的是屡教不改。”想着还无奈的摇摇头。"], "神仙中人": ["二总管一听立即就高兴地站了起来，等到张星峰先走出去，才跟在后面。在清晨的阳光下，张星峰的银发发散着淡淡的眩目的彩色，让二总管看得眯起了眼。二总管看着前方的张星峰，愈加感到张星峰仿佛神仙中人。腰也弯的更加厉害了！但也只有这样，才能表达他心中的膜拜。", "朱隶忽然脸色一变：张星峰仿佛神仙中人一样，脸上带着让人痴迷的笑容，淡淡地走进了御花园，让人惊讶的是，御花园中的鸟儿一点都不害怕张星峰。张星峰从它们身边经过，它们动都没有动。"], "长生不老": ["朱隶亲自走了过来，迎接张星峰，张星峰上次给他的五颗灵丹，让皇宫中突然有了五个天之境的高手，要知道天之境，神之境的高手都是时间积累出来的，一般开国时间短的皇家都没有多少高手的。这一次有了五个天之境高手，朱隶干事也带劲了！当然最重要的是他自己也到了天之境，也就是他长生不老！"], "深不可测": ["张星峰微微一笑，他当然知道朱隶已经对他用灵觉观察过了，就算是以前，混沌之力也不是朱隶可以感应到的，更何况，早晨的时候，张星峰在心典上的感悟又深了少许，现在他愈来愈感到心典的深不可测了！"]}
{"chapter": "第三章 狼锋", "娇生惯养": ["此时的欧阳亮是满脸惨白，那威压虽然是狼锋刚刚领悟的，对人体还没有什么伤害，可对欧阳亮这样的娇生惯养的小孩还是很有效的。欧阳亮很想去命令狼锋收起那恐怖的威压，可是自己却无法在这种困境下说出话来。刚刚说要打架，别的小孩大都走的远远的，因此别的小孩只是脸色苍白，有点不舒服，偶尔几个站的近的也倒霉了，可这欧阳亮却想看到张星峰被打败的模样，因此才站的如此的近，却也因此落到如此境地，还真是自作自受。"], "自作自受": ["此时的欧阳亮是满脸惨白，那威压虽然是狼锋刚刚领悟的，对人体还没有什么伤害，可对欧阳亮这样的娇生惯养的小孩还是很有效的。欧阳亮很想去命令狼锋收起那恐怖的威压，可是自己却无法在这种困境下说出话来。刚刚说要打架，别的小孩大都走的远远的，因此别的小孩只是脸色苍白，有点不舒服，偶尔几个站的近的也倒霉了，可这欧阳亮却想看到张星峰被打败的模样，因此才站的如此的近，却也因此落到如此境地，还真是自作自受。"], "一臂之力": ["我望着这个坚持的大男孩，看着那两行清泪，我莫名地一震，看来这其中有隐情，我慢慢地走到他面前，右手轻轻地按在他的天灵之上，徐徐地度出一股精纯的先天真气，啊，好雄浑的生命元力，我的灵觉感受得到那股约平常人三倍的生命元力，怪不得他仅靠天赋就发如此境界，就让我助你一臂之力吧。我加大真气的输出，我以太极阴阳诀的功法路线引导他的内力，我的先天真气融入其中，使其迅速壮大......"], "服服贴贴": ["我抬头望着欧阳亮，淡淡的气势压向欧阳亮，我看着他的样子，笑了笑，就这个小孩子竟然把狼锋玩得服服贴贴的。"]}
{"chapter": "第三章 再遇蚩氏三兄弟", "不闻不问": ["张星峰的眉头皱的更深,现在这里已经接近天涯山脉了，在这个时候竟然发生这样的事情，张星峰心中很不高兴，李二这段时间几乎每天晚上都出去赌钱，这是张星峰知道的，可李二每天早上都是准时到的，张星峰也就不闻不问了，可是现在李二的行为却已经超出张星峰所能容忍的范围了。"], "乱七八糟": ["张星峰楞楞地看着自己的徒弟：这还是李二吗，满脸乌黑如同被毛笔给画过一样，光头上刚长的点头发更是乱七八糟，似乎还能闻到淡淡的焦味，那衣服就像和街头疯女人打过架一般。"], "贼头贼脑": ["‘；喂，兄弟，你们这是想干啥啊，我们风雨城里面最好的地方就是翔天赌坊和梦娇花楼，里面想去吗，我可以带你们去啊！‘；刚进城，一个贼头贼脑的家伙就跑上来搭话，很明显他是拉揽客人的家伙。"], "眉开眼笑": ["那老头听得是眉开眼笑啊，大客户啊！立即就谄媚地道：‘；我们这当然有大的单门独院，专门为像大爷这些有身份的人准备的，向你们这些大人物那个不是大群保镖之类的。请和我来，楼上是雅座！‘；老头说着就带着上楼了。"], "谁是谁非": ["张星峰没有动，一他不知道谁是谁非，二他根本不想管闲事。可接下来的场面就令他愤怒了，因为从一个桌上走来的另外三个大汉也开始欺负这个女子了。"], "莫名其妙": ["李二看了看张星峰又看了看蚩同，忽然朗声大笑：‘；哈哈。。。哈哈哈哈。。。师弟啊，你啊。。。你小子实在是太好了。。。不，我说你小子对师傅实在太好，哈哈哈。。。哈哈。。。‘；李二就在那的笑着，让一旁的蚩同莫名其妙。", "‘；是！‘；众人应命，李二听后，心中苦闷，原打算自己今天晚上去旁边的赌坊赌两下了，看来没有机会了！想着想着还太头恶狠狠地瞪了罪魁祸首蚩同一眼。让一旁的蚩同莫名其妙，但蚩同一瞬间又沉浸在即将和小红回家的兴奋之中。"], "小心翼翼": ["蚩同看着疯狂大笑的李二和高兴的张星峰，小心翼翼地道：‘；师傅啊，我怎么了我？‘；他可是丈二和尚摸不着头脑啊！"], "感激不尽": ["小红（这个名字怎样）看着英伟不凡的蚩同，苦笑着道：‘；小女子没有名字，别人都叫我小红，我在这里如同在地狱，如若再在这里，估计我也命不久已，今天蒙大侠相助，实在感激不尽，我对这里已经没有任何眷恋了，愿意到大侠家中侍奉大侠。‘；"], "不好意思": ["蚩同被眼前的小红一句句‘大侠‘给弄得不好意思，立即道：‘；好，好。准备一下马上就跟我走。‘；"], "罪魁祸首": ["‘；是！‘；众人应命，李二听后，心中苦闷，原打算自己今天晚上去旁边的赌坊赌两下了，看来没有机会了！想着想着还太头恶狠狠地瞪了罪魁祸首蚩同一眼。让一旁的蚩同莫名其妙，但蚩同一瞬间又沉浸在即将和小红回家的兴奋之中。"]}
{"chapter": "第三章 爱", "朝思暮想": ["她看着我这样直盯着她，不禁有点害羞，低下螓首，一旁的云儿看到自己的小姐终于见到了朝思暮想的男子，立即就走到了一边去，她可不想回府后，被小姐责怪。但是她还是站在不远处，盯着这里看着，她可想看一看小姐和小姐心中喜爱的人在一起会怎么样。"], "痴人说梦": ["我含笑看着她那害羞的模样，那布满羞红色的粉颈，更是看得我愈加的喜欢她。在密室中我孤独地过了十年，说没有想她，是不可能的，但是为了修真的追求，以及将来事业的发展，我忍住了对她的思念，因为我知道，这个世界上，金丹期修为的人一定是有的，而且还不少，我如果达不到元婴期，没有足以压倒他们的实力，就单单凭商业的扩展，在几十年里面，就想建立星峰世家无异于痴人说梦。"], "自然而然": ["我也是因为修真的关系，恢复了赤子的心性，要知道修真就是感悟天道，没有赤子的心性，是不可能在修真之路上走多远的。我现在就是这样，一切都是自然而然就说出来了（既然爱她，还有什么不好意思呢），没有半分的不好意思，当然我长久对她的思念也是一个很重要的原因。"], "不好意思": ["我也是因为修真的关系，恢复了赤子的心性，要知道修真就是感悟天道，没有赤子的心性，是不可能在修真之路上走多远的。我现在就是这样，一切都是自然而然就说出来了（既然爱她，还有什么不好意思呢），没有半分的不好意思，当然我长久对她的思念也是一个很重要的原因。", "我也是因为修真的关系，恢复了赤子的心性，要知道修真就是感悟天道，没有赤子的心性，是不可能在修真之路上走多远的。我现在就是这样，一切都是自然而然就说出来了（既然爱她，还有什么不好意思呢），没有半分的不好意思，当然我长久对她的思念也是一个很重要的原因。", "宇文柔看我嘴上这样说，可是那语气根本就没有半点请求原谅的意思，说话也是那么的不严肃，可是自己怎么就不好意思怪他呢？"], "堂堂正正": ["我，蓦然间一阵心颤，是什么让柔这一个柔弱的受过世家高等教育的女子这样的充满勇气呢，或许这就是真正的爱情吧，忽然一阵羞愧，柔一个弱女子都这样敢于追求爱情，我，一个已经达到元婴期的修真者，一个修有‘金身佛尊’的无敌高手，一个堂堂正正的男子汉还不敢吗？"], "回味无穷": ["那阵阵不知名的香味留在了我的唇齿之间，让我回味无穷。"]}
{"chapter": "第三章 狼锋的决定", "人山人海": ["京城的街道上人山人海，因为皇帝陛下正在为前往前线的战士们饯行。对于元蒙人，明朝人心中有的就是恨，同样也有着丝丝胆寒，百年前铁木真横扫天下的时候，明朝人所受的灾难即使现在也不会忘记。"], "不堪设想": ["此时朱隶的心情根本就不像刚才表现的那样好，三国如果真的一起进攻的话，明王朝即使能够守住，也会元气大伤的。而且元蒙国铁骑的强悍，根本就不是普通的军队可以抵抗的。一旦防守失败，让元蒙铁骑进入明王朝内部，那后果将不堪设想。"], "榆木疙瘩": ["张星峰一听，惊喜道：“你决定去向她说了，你决定去追求了！”张星峰可一直为此时烦恼，狼锋这个榆木疙瘩就是不向乐月告白，总是将身份看的那么重，觉得自己配不上。"], "门当户对": ["其实这不能怪狼锋，而是张星峰自己的思想问题，这个世界上的等级观念还是很强的，结婚也是门当户对，受修真界影响，张星峰对等级观念却不怎么重视，在他眼里，只有强者和弱者的区分。狼锋在他眼里，无疑是这个世界上的强者，而且还是他自己的兄弟。当然他认为狼锋是最配的上那个乐月的。"], "一清二楚": ["狼锋的声音虽然小，可是张星峰却听的一清二楚，张星峰从房间中又走了出来，看着大门的方向，默默的祝愿着自己的兄弟，愿他梦想成真。"]}
{"chapter": "第三章 龙腾", "惊天动地": ["可一瞬间，大家都想起这几天我的所做所为，哪一项不是惊天动地，哪一项不是别人想都不敢想的。大家都目光坚定地看着我，他们相信我，他们坚信跟着我，绝对会成功。"], "此起彼伏": ["一声声惊叹声此起彼伏，连我看到后，都禁不住惊叹了起来，实在是......太真了！"], "震撼人心": ["一条碧玉青龙在云间翻腾不已，那龙身上的斑纹都清晰可见，几乎可以放大了看，那一根根胡须，那龙爪......最震撼人心的是那双龙的眼睛，充满了霸气，似乎在俯视着人间渺小的人们......"], "崭露头角": ["大家听得都觉得很有道理，如果开玉器店，的确是非常轻松的，风险不大，有了张大叔和他的那群朋友坐镇，是很容易在这一行中崭露头角的。而且对手也不是世家级的敌人，不难对付。"], "杀气腾腾": ["大家看着我杀气腾腾的模样，心中也知道要在百年内建立一个世家不施展一些不光明的手段是不行的。只要你别惹我们，我们会对你好如兄弟，如果你阻碍我们前进的步伐，就不能怪我们心狠手辣了。众人心中都默默想道。"], "心狠手辣": ["大家看着我杀气腾腾的模样，心中也知道要在百年内建立一个世家不施展一些不光明的手段是不行的。只要你别惹我们，我们会对你好如兄弟，如果你阻碍我们前进的步伐，就不能怪我们心狠手辣了。众人心中都默默想道。"], "家常便饭": ["狼锋本来就是杀气很强的，从小就在山中，杀野兽是家常便饭。一想通这一切，对敌的态度立即就改变了过来。"]}
{"chapter": "第九章 太行山", "目瞪口呆": ["朱隶和李家主是目瞪口呆，他们不懂为什么会发生这样的变化，张星峰也是极为的震惊，“这明显是修真者的手段，难道铁木真当年手下也有修真高手？”但一想到少林那个老和尚和魔殿的左先生，他也就释怀了。"], "有头有脸": ["青州城那些有头有脸的人物都是一楞，看马车样式，几乎是一样的，左右马车到底是谁，竟然可以和皇上坐同一样式马车？"], "虚与委蛇": ["张星峰根本就不愿和这些家伙虚与委蛇，索性走到了朱隶的旁边，朱隶可是皇上，那些人可不敢靠近。一不小心被别人说成‘欲对皇上不利！’那还不怨死。"], "九五之尊": ["张星峰和李家主都点了点头，一点都没有奇怪，皇上九五之尊，怎么能进入这般险境。"]}
{"chapter": "第九章 密宗杀手（一）", "天罗地网": ["十二个黑衣人双手幻出金光，是密宗的金手印，二十死个金光手印脱离了十二个黑衣人，形成了天罗地网将萧林笼罩在其中，同时也笼罩了红潇。"], "无坚不摧": ["萧林身体表面陡显一阵白色光芒！白色光芒忽然如实体般像一件衣服一样紧紧贴在他的身体表面上。仿佛穿着一件白光战甲的萧林如同战神一样，霸气尽显，劈霰斧也立即飞到了萧林的手上！一斧在手，无坚不摧！"]}
{"chapter": "第九章 商业蓝图", "油然而生": ["我瞪了李大一眼，又望想我的大哥狼锋，笑着说道：“大哥，这国武学院不是你知道的那种读书的地方。是武学圣地，里面有着许多的秘籍。进入里面也没什么事，就是看一看招式，论内功又有什么秘籍能够赶上我交给你们的秘籍！”一股自豪之气油然而生。"], "言而无信": ["我望着狼锋，眼角余光注意了李大一下，说道：“大哥，你刚刚不是让李大去了吗，做人怎么可以言而无信呢！你说是吧。”我故意地调侃一下狼锋大哥。"], "刀山火海": ["我望着狼锋大哥，一副就算前面是刀山火海也敢闯的模样，我又想起他说的话，对啊，我一开始就宣布大哥跟我一起去的，现在又怎么可以反悔呢，而且他也说过了，不管什么事情，只要一声令下，都帮我办。最重要的是他不管怎样都是我的大哥啊，大哥都这样说了，我又怎么好意思去拒绝呢！恩！就让我的大哥去。"], "垂头丧气": ["狼锋大哥立即一副胜利者的模样看着李大，李大是垂头丧气啊，没办法，谁叫我是他的师傅呢，我说什么，他敢不听吗！"], "谈情说爱": ["听着外面的爆竹声，我的心情是大好啊，昨天王哥还买了一个漂亮的游船放在我门前的人工湖里，说这是给我一个惊喜，可我看着他们小俩口在游船上谈情说爱的时候，我觉得好象我被骗了。"], "青山绿水": ["青山绿水，游船石桥，在这个最繁华的城市里，住在这个好地方，真的是一种享受，买得值啊，就是一百万两白银也值。不远处的那棵大桂树已经不知活了多少年了，居然将小半个人工湖都挡住了。"], "风驰电掣": ["你不早点说啊，我风驰电掣般冲到了张大叔的房间外，立即停了下来，将自己的着装整理了一下，这才大步地踏进张大叔的房间。"], "不以为然": ["那四个老头都将目光投向了我，我还是能够感受到那目光中的不以为然，你说像他们这些被‘宝玉祥’辞退的，多半是不会奉承二公子，他们可都是专情于雕刻这个艺术事业的，他们又怎么会对一个小孩尊敬呢？即使我是他们的老板。"], "衣食住行": ["我当然不会生他们的气，我笑着向张大叔说道：“张大叔，他们的衣食住行都安排好了吗？以后他们的事情，你多担待着点，我就是来看一看，看到他们我就放心了。我就不打扰你们谈话了，我先走了，各位，我就先走了，就让张大叔陪你们在庄园中玩玩吧！”我说完，不等张大叔回答，向这四位老头笑了一下，就向外走去。"], "源源不绝": ["我可不想和这些老学究们在一起，见过他们，知道他们来了，我也安心了。有了他们，那些好的玉器就会源源不绝了，我的‘龙腾玉器店’就有赚无赔了，唉，我还是和大哥他们一起享受一下新年的快乐吧。毕竟我也是一个孩子嘛！"]}
{"chapter": "第九章 远走", "跃跃欲试": ["我从车里跳了出来，看着这群强盗，不错，到现在还没有发出一丝声音，纪律很严明啊，我是极为地欣赏。狼锋是跃跃欲试，两眼发出骇人的目光，盯着这群强盗，他进入先天境界后还没有和别人动过手呢！"], "一模一样": ["第一大队共计一百二十人，分成十二小组，站在十二个方位，灭，死两门的两组人的带头的是两个光头少年，长得几乎一模一样，但是他们却极为的勇猛，这十二都天门阵最重要的便是灭，死两门，就这两小子，就让这阵势的威力增加了一倍，看来这狼锋大哥要吃苦头了。让他经历一下，也好。"], "虾兵蟹将": ["双脚一错，人已经凌空飞过那群已倒的虾兵蟹将，我惊讶地发现那两个光头少年对我冲向那中年人的举动是毫无反映。看来这中年人的人缘不怎么样啊。"], "真人不露相": ["一看到我的绝顶轻功，那中年人立即就往后迅速的退了，看他退的速度，至少也是一个高手啊，还真是真人不露相啊。啊！看来我想错了，一根小兵的大刀竟然就将他拌倒了，哎哟，可惜了那件雪白的衣服啊。"]}
{"chapter": "第九章 心碎（二）", "轻而易举": ["宇文家主也是经历过大风浪，大场面的，处理这种事情，当然是轻而易举的。"], "害人不浅": ["李天翔这十年来，可以说是心计，武功都达到很厉害的境界，可是李天翔无论什么事情，一涉及到宇文柔的身上，他的心计，他的城府就没了，这情害人不浅啊！"], "心平气和": ["可是我感受得到，他那笑容完全是公式般的笑容，但是为了我的柔，我还是心平气和的说道："], "不知死活": ["宇文家主心中怒火燃起，自己抖这样和他陪笑脸了，这小子竟然还敢顶撞我，简直是不知死活。宇文家主好歹是宇文世家的家主啊，就是皇帝看到他，也是客客气气的，除了自己的长辈还真的没有谁敢顶撞他，现在一个年轻人，竟然在自己这样陪笑脸的情况下，还这样不识抬举。哼！我让他知道侵犯我的权威是什么后果。"], "不识抬举": ["宇文家主心中怒火燃起，自己抖这样和他陪笑脸了，这小子竟然还敢顶撞我，简直是不知死活。宇文家主好歹是宇文世家的家主啊，就是皇帝看到他，也是客客气气的，除了自己的长辈还真的没有谁敢顶撞他，现在一个年轻人，竟然在自己这样陪笑脸的情况下，还这样不识抬举。哼！我让他知道侵犯我的权威是什么后果。"]}
{"chapter": "第二十一章 愤怒", "谦谦君子": ["刚从地上爬起来的周文心中一阵怒火，又想起来李大公子的计划，立即就显示出一副谦谦君子的模样。"], "铺天盖地": ["土地上的灰尘都飞了起来，铺天盖地......"], "凶神恶煞": ["唐言和祝风他们心中莫名地一颤，虽然他们看到眼前的张星峰是笑容满面，可正因为这样他们才感到恐惧，在他们眼中，眼前的小男孩比那些凶神恶煞的大汉还要可怕。"], "荣华富贵": ["他们此时已经在想是否值得因为这件事情得罪了眼前的煞星，可是一想到李天翔已经他背后的势力，心中又坚定了起来：他张星峰算个什么东西，又怎么可能和我们四个人的家族相抗，又怎么能和李大公子相斗。怕什么，自己一辈子的荣华富贵就在眼前，还怕什么！"], "千方百计": ["唐言他们一听，心中一惊，他们可没有想到这事情，一开始对付我的时候，就将我看成了张氏世家中被逐出家门的人，也就没有想过张氏世家，他们千方百计地想对付我，想到了从我的母亲入手，可他们忘记了，我虽然已经离开了张家，可是我的母亲现在还是张家的人！"], "轻而易举": ["我的功力轻而易举的就听见了千里传音，可好歹千里传音也是达到先天境界才能使用的一种武功啊，这李家可真的是厉害啊，一个小小的下人都有这么高的境界。"]}
{"chapter": "第二十一章 血之夜（一）", "伸手不见五指": ["夜已深，今天的夜空一片漆黑，伸手不见五指。"], "天下第一": ["李家赌坊中此时很是平静，大家都在熟睡，仅有着两个当值的倒霉家伙在守夜，虽说是守夜，可是这两个家伙还是依在门旁打着瞌睡。因为这是天下第一世家的地盘。"], "难以置信": ["赀雨脸上有着丝丝兴奋，那李家大汉脸上却有着恐惧以及难以置信，痛苦得捂着胸口，“明明刀已经。。。避。。。开了。。。怎。。。么。。。”他再也不知道原因了，他已经死了。瞪着眼睛，死不瞑目。"], "死不瞑目": ["赀雨脸上有着丝丝兴奋，那李家大汉脸上却有着恐惧以及难以置信，痛苦得捂着胸口，“明明刀已经。。。避。。。开了。。。怎。。。么。。。”他再也不知道原因了，他已经死了。瞪着眼睛，死不瞑目。"], "惊天动地": ["天卫四号那一直喝在一起的双手忽然变的漆黑无比，一道暗黑无比黑芒向张星峰射去。这道黑芒没有丝毫的惊天动地气势，甚至连声音都没有，让人感到诡异的是，那黑芒给人的感觉就是一片空洞，连光都吸收的空洞。这就是天卫四号舍弃了一切换来的唯一一次攻击！也是他一生最强大的一次攻击！"]}
{"chapter": "第二十一章 强者如云", "神仙中人": ["张星峰瞬间就出现在拓拔家的上空，白云环绕其身，银发飘逸，真如神仙中人。"], "天下第一": ["忽然一切都静了下来，那恐怖的杀气消失了，就如同从来没有出现一样，拓拔封立即撑住手上的剑！他恐惧地看着眼前的死神，又看了看自己身上正滴着水的衣服，心中不禁骇然，死神竟然没有出手就让他因为脱水而虚脱，失去战斗力！不亏是天下第一杀手，纵横天下百年，这天下第一杀手的地位就从来没有动摇过！", "忽然一切都静了下来，那恐怖的杀气消失了，就如同从来没有出现一样，拓拔封立即撑住手上的剑！他恐惧地看着眼前的死神，又看了看自己身上正滴着水的衣服，心中不禁骇然，死神竟然没有出手就让他因为脱水而虚脱，失去战斗力！不亏是天下第一杀手，纵横天下百年，这天下第一杀手的地位就从来没有动摇过！"], "纵横天下": ["忽然一切都静了下来，那恐怖的杀气消失了，就如同从来没有出现一样，拓拔封立即撑住手上的剑！他恐惧地看着眼前的死神，又看了看自己身上正滴着水的衣服，心中不禁骇然，死神竟然没有出手就让他因为脱水而虚脱，失去战斗力！不亏是天下第一杀手，纵横天下百年，这天下第一杀手的地位就从来没有动摇过！"], "铜墙铁壁": ["也难怪他震惊了，‘玄武铜墙铁壁阵’是防守中最强的阵法了，但是也有很苛刻的条件，最重要至少要一百零八个先天期高手，而且还有一点附加条件，一百零八个人的功力必须是差不多的！如果有人功力高多了，就会让整个阵法失去了平衡！一百零八个功力差不多的先天高手可不是招集得来的！"]}
{"chapter": "第二十七章 闭关", "当务之急": ["我自己一想到自己竟然这样，就不禁有些好笑，算了，不想了，先炼制它吧，这可是当务之急啊！"], "轻而易举": ["我心中一动，真元力立即就伏在‘紫刃’的表面上，真元力立即就轻而易举的渗透了进去，意念一动，‘紫刃’就立即向前方飞劈，仿佛划破空气一样，那‘呼，哗’的声音，听起来着实让我吓一跳，竟然达到这个速度！我更被就没有放多少力啊！怎么就这么快呢？"], "百思不得其解": ["我百思不得其解，算了，自己武器好，管他是什么原因呢！"]}
{"chapter": "第二十一章 皇宫（全）", "人来人往": ["大清早，京城的小贩们都已经在大街上吆喝了，人来人往显得很是热闹。"], "张灯结彩": ["星峰庄园是张灯结彩喜气洋洋，而今天的主角张星峰正坐在大厅里面等着皇宫里面的人来。"], "喜气洋洋": ["星峰庄园是张灯结彩喜气洋洋，而今天的主角张星峰正坐在大厅里面等着皇宫里面的人来。"], "虚与委蛇": ["张星峰笑了笑，对这些势利的家伙他从来都不屑和他们计较的，看到王哥那样做，张星峰也是当作看不见，其实他也不想被这两个家伙刁难。只是很难落下面子和这种势利的家伙虚与委蛇。"], "高头大马": ["骑上高头大马，和王哥他们告别后，张星峰和那两个侍卫迅速地向皇宫飞驰而去。", "张星峰抬头看去，骑着高头大马气宇轩昂的张龙正笑眯眯地说着呢，自从收了星峰庄园的钱，张龙对张星峰的态度是变的一百八十度啊！在他眼里张星峰就是一个移动的金库啊！"], "花团锦簇": ["在外面站了许久的张星峰一行人立即就进入大殿，雕栏玉彻，花团锦簇，金碧辉煌的大殿让这些第一次到金銮殿的家伙目瞪口呆，虽然他们无一不是富甲一方，但是他们都是刚刚富起来的，在享乐方面和那些传承了几百年的家族是不能比的。"], "金碧辉煌": ["在外面站了许久的张星峰一行人立即就进入大殿，雕栏玉彻，花团锦簇，金碧辉煌的大殿让这些第一次到金銮殿的家伙目瞪口呆，虽然他们无一不是富甲一方，但是他们都是刚刚富起来的，在享乐方面和那些传承了几百年的家族是不能比的。"], "目瞪口呆": ["在外面站了许久的张星峰一行人立即就进入大殿，雕栏玉彻，花团锦簇，金碧辉煌的大殿让这些第一次到金銮殿的家伙目瞪口呆，虽然他们无一不是富甲一方，但是他们都是刚刚富起来的，在享乐方面和那些传承了几百年的家族是不能比的。"], "面不改色": ["张星峰却是面不改色，很是镇静，即使到了金銮殿，他都没有丝毫的反常的心理波动。"], "文质彬彬": ["但那一战，李家死了一个天之境的神卫，以及一品境界的四个高手，而代表无敌的李家两个老不死的竟然也输了，朱隶还很清楚的知道当自己第一次知道这事情的时候的震惊，当然现在看到眼前文质彬彬的年轻人还是很难相信那一切是这个年轻人造成的。当知道这样个人才的时候，朱隶第一想法就是将张星峰收入帐下。"], "贪生怕死": ["望了望左边害怕的走到金銮殿边上的群臣，张星峰笑了笑，看来这些文臣是很贪生怕死啊，右边的武将还是很有气魄，都没有动，直直的看着张星峰，期待着张星峰的表演。"], "长生不老": ["朱隶说完，就迅速的拿着五颗灵丹溜了，连封伯爵的仪式都取消了，只是让太监送他一件令牌和一套代表伯爵的衣服，朱隶可是很想让自己的四大高手达到天之境啊，最重要的是他自己也是一品高手啊，吃了灵丹后就会达到天之境，长生不老了啊！"], "气宇轩昂": ["张星峰抬头看去，骑着高头大马气宇轩昂的张龙正笑眯眯地说着呢，自从收了星峰庄园的钱，张龙对张星峰的态度是变的一百八十度啊！在他眼里张星峰就是一个移动的金库啊！"], "手舞足蹈": ["张星峰一看到李大那样子，似乎又看到皇宫中的人，手一挥，李大就被封住了哑穴，只能在那手舞足蹈，却发不出声音。", "张星峰一听就想起了那些说恭喜的官员，手又一挥，李二也只能手舞足蹈了。", "其余人一出来，看到手舞足蹈却不能发出声音的李氏兄弟，都闭上了嘴巴，李氏兄弟只能苦恼地在受罪，张星峰的点穴功夫可不是别人能解开的，只能等到穴道的时效过去了。", "所有的人都迷迷糊糊地散了，只知道张星峰上伯爵不上男爵，当然李氏兄弟只能手舞足蹈一段时间了。"], "喃喃自语": ["其他的人都是一副迷惑的表情，王哥只能看了看张星峰房间的方向，想到张星峰刚才说的话，浑身一震，他可不敢在这时候再去惹张星峰，嘴中喃喃自语道：“伯爵不是比男爵好多了吗，还问什么呢！”说完，转身回自己的房间了。"]}
{"chapter": "第二十三章 小显身手", "跃跃欲试": ["下面的近千学生可都是一副跃跃欲试的模样，要知道这国武学院可是当今皇帝办的，每年考核优秀的人都会被授予官职了，即使你不愿去当官，也会给你一个爵位的，虽然只有前三名，可是这爵位是非常难得的啊！"], "可想而知": ["你只要想一想成为一个男爵世家是多么的困难，而一个男爵世家也也只有一个家主才可以成为男爵。可想而知了，这爵位是多么的珍贵！"], "居高临下": ["我仿佛是居高临下地看着他们一样，这些人啊，就因为皇上的一点小恩小惠就这样的兴奋不已，哼哼。。。"], "小恩小惠": ["我仿佛是居高临下地看着他们一样，这些人啊，就因为皇上的一点小恩小惠就这样的兴奋不已，哼哼。。。"], "目不转睛": ["不远处的宇文柔和风语嫣正在目不转睛地看着我，那眼中充满了惊喜，她们是这大半年来第一次看到我的身影。"], "古往今来": ["下面的人快疯了，古往今来第一个达到先天境界的项羽也是在十岁之后才达到先天境界的，可现在竟然有一个不到十岁的男孩竟然达到了先天境界，而且还是三品境界。这，这，这。。。"]}
{"chapter": "第二十三章 翩然离去", "天下第一": ["难怪死神惊讶了，虽然他的功力只达到了元婴境界的，但是死神作为天下第一杀手，在侦察，潜行这一方面绝对是天下第一的。即使是武林圣地少林的那两个老不死的估计在这一方面也难和他相较！这也是死神能第一个追到拓拔封的原因。", "难怪死神惊讶了，虽然他的功力只达到了元婴境界的，但是死神作为天下第一杀手，在侦察，潜行这一方面绝对是天下第一的。即使是武林圣地少林的那两个老不死的估计在这一方面也难和他相较！这也是死神能第一个追到拓拔封的原因。", "张星峰对于眼前的死神有的只是尊敬，他从父亲那知道眼前的死神，当年就是张氏世家的大长老，却一直经营着‘暗血’，从而让‘暗血’成为天下第一杀手组织。就这位大长老一直为‘暗血’奔波，即使现在已经是三百多岁的高龄。一百多年前，张家为了感激他，就将他封为‘太上长老’地位上等同于家主。"], "惊世骇俗": ["张星峰的传音竟然让他察觉不到是何方向传来，还真的是惊世骇俗啊。"]}
{"chapter": "第二十三章 心（全）", "天下无敌": ["下面的星峰卫看到自己的老爷竟然站在他们的面前，立即就站好了准备听老爷训话。他们都知道他们老爷的武功是天下无敌的，他们的一切都是老爷赐予的！对于老爷除了敬服就是忠诚。"], "春去秋来": ["春去秋来，秋天带给人们的是苦涩！"], "排山倒海": ["忽然一阵排山倒海的疼痛袭来，瞬间就淹没了他，他终于明白了：他的女神，他幼时就喜欢的女孩，他为之和李家战斗的女孩，他的柔——死了！"], "每况愈下": ["宇文柔到了李家后还没有和李天翔洞房就吐血了，自从那日起，宇文柔的身体每况愈下，就连李世民他们都没有丝毫的方法，用过很多方法，都没有丝毫的效果。终于昨天夜里，宇文柔死了！"], "寸步不离": ["自从那婚礼之后他一直活在焦急痛苦之中，每天看着心爱的女人这样，他更难受，可他没有丝毫的办法，他每一夜都守在他的女神的旁边，寸步不离。"], "人中之龙": ["他李天翔那样不是人中之龙，为什么，为什么宇文柔爱的不上他，那一夜他醉了，在宇文柔的床头醉了。"], "闻所未闻": ["天地间每一寸空间都飘飞着鹅毛般的大雪，，大雪下之快，下之大是闻所未闻，让李家那些先天高手在大雪下也很难继续保持强大的攻击。"]}
{"chapter": "第二十二章 截杀刀诀", "一窍不通": ["我在修真界的时候根本就没有接触过刀诀，因为在修真界大家都是修炼飞剑的，那已经成为一个传统，又有谁愿意，又有谁敢来打破这个怪圈，所以我对于刀法几乎是一窍不通，所以我才决定到这里来参阅各种刀法秘籍，取其精华，去其糟粕，相信以我的眼光和境界一定会成功的。"], "五花八门": ["我走进有“刀”字的小房间。一时间我惊讶地发现这里的秘籍是这么的多，这刀诀更是五花八门啊，有什么五虎断门刀，还有什么开山刀法等等无数啊，怎么办呢，我一开始可是以为最多几百本的，以我的头脑，经过修炼之后看东西的速度，只要用灵觉一扫，就可以将看到的内容完全的记住。最多几天而已！"], "浩如烟海": ["可她们又怎么知道我就在那个学院秘籍阁的一间小房间里呢，就这样学院的日子又回复到过去的平静之中了，只有一个叫做张星峰的学生在一个小房间里苦苦地研读着那些浩如烟海的刀法秘籍。。。"], "横行天下": ["我能够创造出这已经达到修真境界的武功，这主要是我本身就境界高，已经是一个修真者了。我以后可以靠它横行天下了。"], "开天辟地": ["快，狠，绝，这就是我想遍所有的刀诀后，发现的秘密，我一开始还创造出了截杀刀诀，它是由三招组成的，分别是‘刀劈华山’，‘血嗜千里’，‘地狱万劫’。可是我一直认为这些还不够，终于在经过我冥思了半年之后，终于创造出了这集所有刀诀精华的一招——开天辟地。"], "扬眉吐气": ["可是此时的我却知道我现在绝对可以扬眉吐气了，因为今天已经是考核前的最后一天了，明天我就要在那考核台上让他们知道我张星峰可不是什么离开张家就没有用的人！"]}
{"chapter": "第二十二章 血之夜（二）", "轻而易举": ["当然还有一个原因，张星峰刚才用来对付那黑芒的就是紫刃，顶级仙器等级的紫刃面对一个金丹前期的绝杀，当然是轻而易举。"], "此起彼伏": ["撕杀声，鲜血飞溅声，斩马刀砍入身体的声音此起彼伏，整个李家的赌坊变成了地狱，尸体的碎块在赌坊中随处可见。"], "不了了之": ["现在又说什么，攻击李家赌坊的高手都是在夜间，没有一点头绪，所以死了四万人的大事，竟然就这样不了了之。", "但真的是不了了之吗？或许时间能验证一切！"]}
{"chapter": "第二十二章 平淡的心", "前所未有": ["张星峰看着熟悉的身影在前方疾飞，心中的怒火前所未有的高涨，只要几个呼吸的时间就可以追及，但是张星峰一瞬间慢了下来。"], "发扬光大": ["难道是不爱柔了吗？张星峰摇摇头，他忽然感到自己很累，活的很累，李天翔是什么？只不过是一个世家的子弟，而且天生聪明非凡，或许自己不在这个世界的话，李天翔会将李氏发扬光大，或许会和宇文柔在一起快乐生活吧！"], "可想而知": ["张星峰清楚的记着那天在李氏世家时李天翔的功力只不过是一品左右，现在竟然有着元婴中期的实力，可想而知，李天翔修炼的一定是魔界最恐怖的修炼方法——血修！"], "自知之明": ["可怜拓拔家如此辛苦是为了什么？他们对于潜龙图的贪心其实不算太大，他们也有自知之明，他们知道就他们的实力，根本不可能得到多大的利益，和李氏合作，他们怎么可能在李氏手上夺取大的好处！"], "天下第一": ["李天翔一惊，他没有想到有人会认出自己来，但是李天翔好歹也是一枭雄人物，怎么会惧怕，笑道：“不亏是享誉百年的死神啊，居然能看出是我，天下人都说你杀人的功夫是天下第一，我李天翔可不相信！”李天翔的声音有点诡异！", "死神那黑色的面罩忽然掉下来了，竟然是一个慈眉善目地老者形象，这不禁让李天翔一惊。天下第一杀神，无可争议的成为第一杀手百年，竟然会是一个慈祥老者的模样，这又有谁会相信呢？"], "慈眉善目": ["死神那黑色的面罩忽然掉下来了，竟然是一个慈眉善目地老者形象，这不禁让李天翔一惊。天下第一杀神，无可争议的成为第一杀手百年，竟然会是一个慈祥老者的模样，这又有谁会相信呢？"], "目光如炬": ["李天翔如迎大敌，目光如炬般直射前方的虚空中！"]}
{"chapter": "第二十二章 大婚（全）", "相视而笑": ["狼锋也站了起来说道：“二弟啊，我也是啊，你看看我也不小了，今天去看看有没有喜欢的女孩！”说完和李二相视而笑。"], "人山人海": ["李氏世家大门外是人山人海啊，许多人都想进这个大门，可李氏世家的大门可不是一般人能够进都去的啊，大门外很明显不少捧着礼金的人都被挡在门外。"], "高头大马": ["忽然门口的人看到四匹高头大马飞奔而来，瞬间就停在了李氏世家的大门外，四个英武的年轻人走到了大门处。"], "天下第一": ["张星峰还是笑容满面的说道：“哪里哪里，李家可是天下第一世家啊，我一个小小的伯爵怎么承受得了李家如此的盛情呢，哈，对了，这是我的礼金，请收下。”张星峰笑着将手上的银票放在了桌上。"], "玉树临风": ["满脸喜气，玉树临风的李天翔牵着身旁盖着红盖头，身穿红色喜服的新郎。李天翔对着旁边的达官显贵，巨门豪富说着一些没营养的客套话，但是尽管这样，李天翔也没有半点的不耐烦，依然是面带淡淡的微笑，让和他交谈的人如沐春风，让所有的人都对他赞不绝口。"], "赞不绝口": ["满脸喜气，玉树临风的李天翔牵着身旁盖着红盖头，身穿红色喜服的新郎。李天翔对着旁边的达官显贵，巨门豪富说着一些没营养的客套话，但是尽管这样，李天翔也没有半点的不耐烦，依然是面带淡淡的微笑，让和他交谈的人如沐春风，让所有的人都对他赞不绝口。"], "小鸟依人": ["张星峰没有动，只是脸上仍挂着淡淡的微笑看着这一切，他很清楚李天翔旁边小鸟依人身穿大红的就是宇文柔，可他没有任何的举动。"], "喜气洋洋": ["这时，宇文家主和李氏家主从大厅的旁门走进，喜气洋洋的走到主位上，两人分坐两边。"], "混混噩噩": ["张星峰看到两人开始交拜，原先以为自己会轻松，可此时心中反而有了一丝说不清的苦涩，整个人都似乎混混噩噩的，等他清醒过来，李天翔已经和宇文柔进洞房了。"], "受宠若惊": ["李天翔不亏是李天翔，脸上竟然露出了笑容，笑着说道：“张兄啊，没想到你送这么贵重的礼物给我和柔啊，实在是让我受宠若惊啊，好，这礼物我收了，但这酒你一定得喝！”李天翔笑着接过了‘风求凰’，举起了手中杯。"], "惊魂未定": ["就在李天翔发火的时候，忽然李家的下人当中竟然有十几个向那些惊魂未定的富豪们杀去，一瞬间就死了十几个大人物。"], "推心置腹": ["一旁的许多大人物都跑到张星峰的身边，向张星峰道谢，刚才要不是张星峰他们弄不好就死了啊！一个个对张星峰是推心置腹，还拍胸脯保证以后有谁和张星峰做对就是和他们作对，让张星峰意外的得到不少强助。"]}
{"chapter": "第二十五章 秘天石（一）", "相得益彰": ["一声声爆竹震响，那美丽的烟花在‘梦中湖’的上空，那平如镜面的碧青的湖水将那美丽的烟花的绚丽色彩完全的偷到了自己的水中，湖水中美丽的烟花倒影和天空中绚丽的美景相得益彰。"], "心怀叵测": ["此时京城的东城门处，两个看门的小兵正在站着他们的岗，在京城当城门的守卫是非常痛苦的一件事情啊，要知道这里可是明王朝的中心啊，不知道有多少心怀叵测的家伙向偷偷进入京城呢，如果里面发生什么大事的话，第一个遭殃的就是这些可怜的小兵。"]}
{"chapter": "第二十四章 小惩", "胡说八道": ["那天当自己知道那些家伙侮辱三公子的话后，心中也是极为的愤怒，那四个家伙是个什么东西，竟然对张氏世家胡说八道，简直是寿星老吃砒霜嫌命长啊！"], "罪魁祸首": ["我在墙角，慢慢地恢复了自己的真正的模样，回头望了望那‘国武学院’的方向：不管什么人得罪我，我都会让你们知道你们到底犯了多大的错误！李天翔，别以为我忘了你这个罪魁祸首，现在我的实力还不够，对于你我可不想对这些小虾米一样，我要慢慢地折磨你，要将你完全的击败！摧毁！"], "不好意思": ["王哥不好意思的一笑，他一讲到天岩石就停不下了，这到要全怪天岩石，因为它实在是太坚硬了。能够有一把用天岩石作成的兵器可是每一个武者的愿望啊！"]}
{"chapter": "第二十六章 秘天石（二）", "寸草不生": ["风很大，可是整个天岩石山却一点都看不出来有风，因为这里是寸草不生，周围只有光秃秃的天岩石，也就是秘天石。"], "依依惜别": ["我此时才注意到所有人都在这里，没有一个人睡觉，都在等着我，看来他们都知道我今完要闭关的事情了，看来真的要和他们来一场依依惜别了，我就是害怕那个场面才不想告诉他们的，唉！"]}
{"chapter": "第二十八章 十年", "横行天下": ["佛元力似乎是无边无尽地向大脑中涌去，那大脑就像是一个无底洞一样，无论多少佛元力进入，都是一进去，就没了，我感受不到丝毫的与平常不同之处，我已经有点担心了，可是我连那次初修‘伏魔金刚诀’那样凶险的情况都过来了，对这种情况只是有点担心而已，还不能够引起我的恐慌，要知道我刚才可是练成了‘紫府元婴’啊，虽然这元婴境界在修真界来说，根本就不算什么，可是这里是凡人界，一个金丹期的修真者就可以横行天下的地方，我元婴期还怕什么呢！"], "情不自禁": ["我轻轻地站了起来，只感觉全身一阵酥麻，很是舒服啊，不知道多久没有从这个玉垫上起来了，我情不自禁的伸了个懒腰，只有一个字：爽。（你试试一天坐着不动，然后站起来伸个懒腰，你就知道什么是‘爽’了，更何况，张星峰可是做了不知道多长时间了！）"], "隐隐约约": ["外面隐隐约约的有人的声音，我知道我刚才发出的声音大家都听到了，不禁一笑，大步地向密室之外走去。。。。。。"]}
{"chapter": "第二十四章 心变（全）", "死于非命": ["李世民看着心爱的曾孙就这样死于非命，他心中的怒火前所未有的燃烧了起来，达到了千年来的最高点。张星峰的功力他很清楚，那样一拳下去，就是天之境的高手也会当场死亡，更何况一品境界的李天翔。"], "前所未有": ["李世民看着心爱的曾孙就这样死于非命，他心中的怒火前所未有的燃烧了起来，达到了千年来的最高点。张星峰的功力他很清楚，那样一拳下去，就是天之境的高手也会当场死亡，更何况一品境界的李天翔。"], "惊天动地": ["李世民三人悲哀地看着张星峰没有丝毫的阻挡，三招惊天动地的招数完完全全地击在了张星峰的身上。他们似乎已经看到张星峰死的模样了。"], "可想而知": ["可是要知道修真界最怕的就是被人毁了肉体，如果肉体被毁再修炼也只是散仙，一辈子都不会有提高，而且散仙每千年还有天劫！当然事无绝对，承受了九次天劫散仙就可以成为仙人！可是真正能承受九次天劫的散仙修真界历史上一位都没有！但有了混沌力那肉体就不可能毁坏啦！混沌之力的宝贵可想而知，而且它本身的攻击力也是强的离谱啊！几乎达到仙力啊！修真界谁不想得到啊，可历史上以来，只有传说中的盘古大神练有这种力量！而盘古大神在修真界和仙界却没有一个弟子啊，谁知道这东西该怎么练呢？"], "轻而易举": ["刚从张星峰肉体重合的打击中回复过来的李世民三人，心中再次震惊：如果张星峰想杀他们，就凭着瞬移的能力就可以轻而易举，而且张星峰有了瞬移的本领又有什么阵法可以困住他呢？"]}
{"chapter": "第二十章 受辱（二）", "四面八方": ["李天翔身上开始发出一阵阵紫色的气浪，一种王者之气就向四面八方澎湃着，是的，是王者之气。"], "天下第一": ["李天翔心中可是极为的自豪，自己修炼的可是天下第一的武功心法——皇极紫气诀，这可是老祖宗创造出来的。一想起老祖宗，李天翔心中全是无尽的崇敬。", "可他们也知道这位公子可是天下第一世家的大公子，未来的世家家主，又怎么是他们这些小人物能够得罪的呢？", "在周围的人眼中，这个天下第一世家的大公子，在和另外一个男孩交手后，似乎还没有分出上下，也没有经过什么大的争斗，就后退到了一旁。"], "义不容辞": ["可是在那位举行这场比试的老师眼中，眼前一切就让他难以至信了，这节课这样安排可是刚刚李家大公子命人告诉他的。他以为李大公子要教训什么人，在他眼中李氏世家可是一个很大的靠山啊，如果和它搞好关系，以后自己一家的生活都会改变很多的。李大公子有命，他当然是义不容辞了，他可是很期待是什么不长眼的家伙竟然敢得罪李大公子，也想看看这家伙有什么结果。"], "一钱不值": ["我看到他已经攻了上来，他的手段在我眼里还是一钱不值的，但是我也不能太轻易就打败他，那样会激怒他的。我的大计会因此受到影响的，对付他，我可要掌握好分寸，不能伤害他，不能让他太难看，可在柔面前，我也不能太无能啊！"], "不相上下": ["我瞬间就将自己的内力加了点和他不相上下。维持着一个平分秋色的局面。我手下留情，可是有的人却不领情。"], "平分秋色": ["我瞬间就将自己的内力加了点和他不相上下。维持着一个平分秋色的局面。我手下留情，可是有的人却不领情。"], "手下留情": ["我瞬间就将自己的内力加了点和他不相上下。维持着一个平分秋色的局面。我手下留情，可是有的人却不领情。"]}
{"chapter": "第二十章 灵丹（全）", "五脏六腑": ["没有了五脏六腑，这还是人吗，张星峰心中苦笑，（不能说是心中苦笑，他已经没有心了，只是心神在思考）。"], "洋洋自得": ["那微缩般的张星峰该叫什么呢，恩，他既然有紫光又有金光，那就叫‘紫金元尊’吧，这个名字实在是有气魄啊！张星峰心中洋洋自得。"], "小巫见大巫": ["张星峰满脸通红，受不得了啦！再厚的脸皮和李大相比也是小巫见大巫吧！张星峰如逃命一样，飞速地向后大厅冲去。只留下一句话。"], "空前绝后": ["清醒过来的狼锋和李二立即就向张星峰冲去，他们还想看张星峰那空前绝后的炼丹之技呢！只留下高兴的又蹦又跳的李大，瞬间李大平静了，一阵风一样，又向夏水的住处冲去！他们要一起分享这个好消息！"], "翻天覆地": ["张天德心中一突，他可知道炼丹的艰难性，张家可是在这方面投入了恐怖的人力财力，可是至今也只是有一些治病的丹药，而最重要的增加功力的丹药却一点成果都没有，而据天羽楼的消息至今都没有任何一个势力炼成增加功力的丹药，如果有谁能够炼成那样的丹药，那整个青龙大陆的大的势力在天之境高手的数量上一定会发生翻天覆地的变化的。张天德保持沉默，他不敢相信自己的小三能炼成那样的丹药，虽然自己的小三是一个创造奇迹的人。"], "目瞪口呆": ["所有人都张大了嘴巴，目瞪口呆的看着不可思议的一切。"], "不可思议": ["所有人都张大了嘴巴，目瞪口呆的看着不可思议的一切。"], "长生不老": ["张天德颤抖着手将灵丹接在手上，他可比张星峰更需要这种灵丹，要知道许多人达到一品境界后，很难突破达到天之境，主要的原因就是达到一品境界后体内的真气已经饱和了，很难在吸收了，可是有了这灵丹，可以让一品高手吸收三十年的功力，让一品高手一举达到天之境！要知道达到天之境后就上长生不老了！"]}
{"chapter": "第二十章 磨亮爪子", "震耳欲聋": ["震耳欲聋地喊声让在一旁的张星峰他们身体一震，蓦的一股豪气就冲天而起，再也压抑不住。"], "此起彼伏": ["一阵阵怪异的野兽吼叫声在训练场上此起彼伏，声浪震的周围巨树都瑟瑟发抖，兴奋在每一个勇士脸上展现。"]}
{"chapter": "第二十章 风刹起", "姗姗来迟": ["姗姗来迟的第十八个手印诀猛的就缚在了气鼎上，但是此时的气鼎已经很难在压制了，正当气鼎欲再膨胀的时候，手印诀上的鲜血忽然发出一丝血红色的亮光。"], "平分秋色": ["气鼎不甘心，一次次想要膨胀，血红色的光芒却努力将其压制住，两者平分秋色，张星峰一怔，他没有想到气鼎内部竟然有怎么强的膨胀力！为防万一，张星峰将体内刚刚恢复了点点混沌之力结出禁制，压制了上去。"]}
{"chapter": "第二卷 浑水摸鱼 第一章 极北险域", "变本加厉": ["小龙如此恐吓，他的手下——阿蛟却是变本加厉：“嘎嘎，小心点，别让我发现你们有什么不轨的企图，小爻，独角你们几个小心点！”阿蛟可是对这些手下十分熟悉的，同在一片星域下，这些个灵兽彼此都是熟识，其中阿蛟一早便是老大。这小爻，独角等几个就是反叛级人物，小爻是条蛇，独角是独角银狼，他们的本性决定了他们的行为。"], "乐极生悲": ["第二章魔域晚上八点左右。。。今天番茄那个高兴啊。。。澳大利亚喜极而泣，小日本乐极生悲，嘿嘿，第一球那个明显是冲撞守门员，嘿嘿，报应来啦。。。8分钟三球啊。。。昨天我们宿舍快疯了，整个宿舍区无数的水瓶等东西都砸下楼啊。。鞭炮那个响啊。。。我们宿舍也响起了国歌。。。无数学生高唱国歌。。。疯狂叫嚣。。。喊疯了，番茄现在嗓子还没好，昨天也是等到夜里两点才能平静下心，写小说，通宵写。。。现在困死了！不过，番茄还是高兴啊。。。哈哈哈。。。小日本。。。哎呀呀。。。哈哈哈。。。(这是不算字数的）"]}
{"chapter": "第二卷 浑水摸鱼 第三章 魔兽之强", "退避三舍": ["魔域，极北险域诸多恐怖地域之一，其以引力奇大，魔兽极强而著名，整个魔域中的能量也完全是魔煞气，更是让仙人们退避三舍。"], "无所不在": ["这就是魔域，危险的魔域，杀机无所不在的魔域。"], "轻而易举": ["那似马的动物也是极为厉害的魔兽，即使是大罗金仙到此，也休想讨得到好，可是却被别的魔兽轻而易举地给杀死吞噬。"], "可想而知": ["张星峰不认识这个魔兽叫什么名字，其实张星峰几乎不认识所有魔兽。不过张星峰心中却暗暗惊讶，这个小魔兽的尖牙实在太恐怖了，竟然能用来咬神器，虽然神器没什么损伤，不过那魔兽的牙齿显然也没多大的损伤，可想而知，这魔兽的牙齿到底多么厉害。"], "措手不及": ["忽然金色的光一闪，那护罩就突然被破坏了，这让奇木宗的阵营的高手措手不及，那奇木宗的一最年轻的男子手中光芒一闪，只见一条光柱冲向了那尖牙魔兽。"], "恍然大悟": ["张星峰此时才恍然大悟，当然他所‘悟’的不是阗难的话，而是——"], "一点半点": ["张星峰不断的想着，魔兽的真正实力，让张星峰现在在这支队伍中真正的地位改变了，从现在起，张星峰的攻击力才是整支队伍中最强的，而且强的不是一点半点。不过这一点只有张星峰自己知道。"]}
{"chapter": "第二卷 第三十一章 丹成", "渔翁得利": ["原本是想到古神禁域中靠着神识的特殊，什么时候来个渔翁得利的，可是没有想到一进入这古神禁域就是糟糕连连，现在竟然遇到最糟糕的事情，被璇涡流吸入了。"]}
{"chapter": "第二卷 第七章 战灭暗螫", "明珠暗投": ["张星峰笑了起来，道：“我来这当然是有事，我看这三位焱豹兄弟很是不错，不想让他们就如此惨死，所以就出面喽，还有我看你的坚毓精棒实在是不错，不如给我好了，可惜啊，如此宝物给你这个笨熊实在是明珠暗投啊，哦，对了，估计你连‘明珠暗投’的意思都不懂吧！”张星峰戏谑地说道。", "张星峰笑了起来，道：“我来这当然是有事，我看这三位焱豹兄弟很是不错，不想让他们就如此惨死，所以就出面喽，还有我看你的坚毓精棒实在是不错，不如给我好了，可惜啊，如此宝物给你这个笨熊实在是明珠暗投啊，哦，对了，估计你连‘明珠暗投’的意思都不懂吧！”张星峰戏谑地说道。"], "可见一斑": ["说完，暗螫熊便携带着狂怒之气，手中的坚毓精棒就是一个前扫，划出一道空间波纹，“呼呼”声也是立即响起，威力之大可见一斑。。。。。。"], "轻而易举": ["张星峰空手一挡，右手轻而易举地抓住了那坚毓精棒，坚毓精棒那几十万斤的力量经过柔金手套的削减后，根本无法对张星峰产生影响。"], "不顾一切": ["暗螫熊这么长时间被束缚，自己最强大的攻击武器坚毓精棒完全被压制，现在自己的防御熊皮也被毁了，到这个时候，暗螫熊终于不顾一切的，开始疯狂了。。。。。。"], "不同凡响": ["是的，张星峰还带着柔金手套，防御上削弱对方攻击力，进攻上振幅本身攻击，绝对是手套中极品，身为神器，果然不同凡响，不过张星峰和人家硬拼，还带着手套，果然有点欺负人啊！"], "千变万化": ["当然张星峰这一招之所以厉害，还是因为柔金，这个可以千变万化的中级神器，神器的珍贵可想而知。可以千变万化的中级神器的珍贵程度甚至可以比拟顶级神器，仙界各大势力都在拉拢拥有顶级神器的高手，估计这些个势力也知道顶级神器的威力。此时的张星峰才摸索出部分柔金的厉害！", "当然张星峰这一招之所以厉害，还是因为柔金，这个可以千变万化的中级神器，神器的珍贵可想而知。可以千变万化的中级神器的珍贵程度甚至可以比拟顶级神器，仙界各大势力都在拉拢拥有顶级神器的高手，估计这些个势力也知道顶级神器的威力。此时的张星峰才摸索出部分柔金的厉害！"], "可想而知": ["当然张星峰这一招之所以厉害，还是因为柔金，这个可以千变万化的中级神器，神器的珍贵可想而知。可以千变万化的中级神器的珍贵程度甚至可以比拟顶级神器，仙界各大势力都在拉拢拥有顶级神器的高手，估计这些个势力也知道顶级神器的威力。此时的张星峰才摸索出部分柔金的厉害！"]}
{"chapter": "第二卷 第三十一章 禁域之源", "魂飞魄散": ["十大仙君都开始兴奋了，即使到了另外一个空间又如何，总好过魂飞魄散"], "生死关头": ["可是十大仙君却是哭都来不及，一个个都咬牙，在生死关头，一个个都疯狂的吸收着仙晶的能量，拼着老命，甚至一个个都开始将自己元婴的能量开始散出来。"]}
{"chapter": "第二卷 第三十六章 离开禁域（第二卷终）", "迫不及待": ["张星峰忽然想起了自己仍然在天堑之城的亲人，当初刚刚被璇涡流卷入的时候，张星峰当时最恐惧的就是再也看不到自己的亲人，兄弟，妻子！这一瞬间，张星峰忽然涌出强烈的迫不及待，他现在就是想要见自己的兄弟，见自己的亲人，见自己的妻子！"], "人来人往": ["天心宗驻地外是人来人往，天心宗内也有不少仙人在购买仙器。"], "满不在乎": ["小龙咂了咂嘴，满不在乎道：“还用说，肯定是和那个雨筅仙子在一起了嘛，这段时间我就没有看到他和那个雨筅仙子分开过！”显然小龙对天辰子和雨筅仙子快乐在一起感到嫉妒，或者说，小龙是看不顺眼，因为他自己一个人无聊之极，可是天辰子却是快乐之极，这怎么不让他生气！"]}
{"chapter": "第二卷 第三十四章 神人聊天", "大名鼎鼎": ["此三人正是仙界大名鼎鼎的洮崖三帝！所带领的洮崖宗也是仅次于七大势力的宗派！"]}
{"chapter": "第二卷 第三十三章 破空", "迫不及待": ["张星峰当即问道：“快点告诉我，到底是什么？”张星峰实在是迫不及待啊，刚才知道到手的两件顶级神器没了，他心里可是后悔啊，现在就是希望这两件晶体给他点安慰了。"]}
{"chapter": "第二卷 第三十五章 青帝", "可想而知": ["刚才两位神人聊天的内容不得不让他思考。神人到天神是个巨大的坎，过百万的神人，也就拥有不足十个天神。可想而知，那天神是多么的难以修炼，可是。。。只要将六转玄身修炼成功，那一到神界就直接成为天神了！"], "情不自禁": ["眼前人一袭青衣，一头黑发随意的散披在肩头，目光淡然，没有一丝精光，有的只是仿若幽泉的深邃。额头上却是有着一道火焰般的印记，看到这印记，张星峰不仅全身一震，脑中情不自禁的浮出一个人。"], "装聋作哑": ["张星峰心中一震，暗道：“这青帝怎么认识我这等小人物呢？”不过张星峰表面上仍然恭敬道：“小仙正是张星峰，不知道上仙喊小仙所谓何事？”张星峰仍然装聋作哑，似乎还没有认出眼前人是青帝一般。"], "高高在上": ["青帝一楞，他是高傲的，如果是平常仙人问，他可能不屑回答。仙界三帝，紫薇大帝拥有着王者之气，高高在上，同时有善于接纳高手；天帝霸气冲天，豪爽无比，不过仙界仙人仍然认为天帝要比紫薇大帝好相处，因为平常人怎么可能看出紫葳大帝心中所想呢？更何况那紫薇大帝心思也太深沉了；而仙界三帝的青帝，则是生人勿近，绝对的高傲，除了和他一个等级的高手，或者本门派的人，他几乎都是不会和别人交流的。"], "自始自终": ["青帝可是知道张星峰背后那人的厉害，不过自始自终青帝都没有绝对肯定张星峰的身份，毕竟张星峰自己也没有承认过。"], "欣喜若狂": ["洮崖三帝立即欣喜若狂，躬身拜谢，飞身而走。"]}
{"chapter": "第二卷 第二十一章 天辰子", "缺一不可": ["血杀门最辉煌的时候，拥有着三位太上长老，也就是三位魔尊，要知道达到魔尊境界，不是时间就行的，机遇，天资，修为缺一不可。当年的酆嗄密三兄弟一举达到魔尊境界。三大魔尊，这使得血杀门成为魔界第一势力！"]}
{"chapter": "第二卷 第二十七章 黑日疯狂", "深不可测": ["忽然黑日老祖身上的气流慢慢消散，黑日老祖的真身也就出来了，如果三长老看到，一定会吓一跳的，黑日老祖往昔亮黑的长发，现在完全变成白发，过去幽深不可测的眼睛也是变地嗜血般通红。"], "杀身之祸": ["蓦地黑日老祖眼中凶光一闪：“我知道，一定是血杀门的魔帝级人物，一定是他们，是他们看上你的神甲，你是因为神甲才遭到杀身之祸啊！”黑日老祖心中痛苦，他相信，肯定是对方看上神甲，才下如此杀手。"], "莫名其妙": ["风语嫣莫名其妙，但是还是点了点头，张星峰转身就是一个瞬移，当即来到了天堑之城上空万丈之处！"], "无影无踪": ["酆嗄愉心中忽然一颤，和他一起来的六长老的气息忽然消失了，消失的无影无踪，酆嗄密顿时身形一动，消失在房间之中。"]}
{"chapter": "第二卷 第三十章 璇涡流", "可想而知": ["潆炎豕风的恐怖，张星峰是一点都不知晓，不过看看前方十位仙君都要布阵法来面对，那潆炎豕风的威力当然是可想而知。"]}
{"chapter": "第二卷 第二十三章 混乱始起", "如痴如醉": ["此时的天辰子是如痴如醉，完全沉浸在雨筅仙子那如梦如幻的剑舞之中。。。。。。"], "自始自终": ["天辰子看着雨筅仙子的背影，却是有了一丝落寞，自始自终雨筅仙子都没有看她一眼，想来，那雨筅仙子完全对她没有任何印象了。"], "铺天盖地": ["雨筅脑中立即浮现出田炀那完美的有点不现实的容貌，心中立即涌出一股厌恶，想到以后和他在一起，那厌恶更是铺天盖地。"], "纨绔子弟": ["田炀心中连转，一条条毒辣的计谋流过心头，别看他田炀一副纨绔子弟模样，可是他的计谋却是戊阳宗数一数二的，也有不少仙界高手栽在他手上。", "田炀冰冷的脸让在天堑之城中戊阳宗弟子一个个也是忐忑不安，田炀是第一次如此。冷酷的杀神冰冷着脸那是正常的，可是一个纨绔子弟冰冷着脸，而且一冰冷就是一个月，这才是最恐怖的！", "刚走第一步，田炀的身材变得瘦弱，第二步后，田炀的容貌已经大变，第三步后，田炀已经完全成为另外一个人，不过走完第四步，田炀又恢复了过去纨绔子弟的模样。", "此时他又恢复了原本的纨绔子弟。", "纨绔子弟模样的田炀走进了飞仙楼之中，进入他眼界的正是那缥缈无定的剑舞，田炀坦然走到最前面的桌位坐下，而他的旁边桌子上正是天辰子！"], "数一数二": ["田炀心中连转，一条条毒辣的计谋流过心头，别看他田炀一副纨绔子弟模样，可是他的计谋却是戊阳宗数一数二的，也有不少仙界高手栽在他手上。"], "后悔莫及": ["田牟智者千虑，却唯有这一失，这一失也使得他后悔莫及！"], "忐忑不安": ["田炀冰冷的脸让在天堑之城中戊阳宗弟子一个个也是忐忑不安，田炀是第一次如此。冷酷的杀神冰冷着脸那是正常的，可是一个纨绔子弟冰冷着脸，而且一冰冷就是一个月，这才是最恐怖的！"]}
{"chapter": "第二卷 第二十五章 杀你又如何", "凶多吉少": ["焚雾之云，为仙界一毒雾，腐蚀性极为的强，一般仙器根本不敢轻易碰及，大罗金仙碰之身体既被腐蚀，即使是九天玄仙也是凶多吉少。"], "难以置信": ["周围观看事情的两位仙人也是一震，看着张星峰，一脸的难以置信，‘仙友’一般是功力差不多的仙人之间地称呼，他们没想到张星峰竟然在这事情上侮辱奉夜。"], "忍辱负重": ["奉夜一听，心中一怔，但是旋即变是心中一阵轻松，瞬间刚才被侮辱的愤怒，还有忍辱负重和张星峰委曲求全般说话的耻辱完全涌向他的心头。"], "委曲求全": ["奉夜一听，心中一怔，但是旋即变是心中一阵轻松，瞬间刚才被侮辱的愤怒，还有忍辱负重和张星峰委曲求全般说话的耻辱完全涌向他的心头。"]}
{"chapter": "第二卷 第二十二章 道侣", "出生入死": ["以前出生入死，一百年才一块仙晶，现在却一次得到三万块仙晶！"], "不好意思": ["张星峰微笑着点头，道：“师尊，这中级神器给师尊，徒儿感到有点不好意思，我的狼锋兄弟他是修剑仙的，在防守上实在是差，所以徒儿将身边最好的顶级防御神器——重玄錾分给他。而另外一件顶级防御神器——黑日神甲，来路不怎么光明，只有让小龙的龙甲融合，才不会被发现，所以也给了他，我身边防御上也只有柔金，不过柔金对我的作用很大，我特有的物理攻击也是要靠着它的。不过。。。。。。”张星峰忽然有了一丝笑容。"], "讨价还价": ["张星峰听的眉头一皱，一百年一个块仙晶，这仙人军队的俸禄也委实太低了，而且军规那么的严，只要违抗军令，就是死，没有任何讨价还价的余地。"]}
{"chapter": "第二卷 第二十九章 青湮镟沙", "闷闷不乐": ["而风语嫣却是一直闷闷不乐，在张星峰一旁，一句话也不说。"], "危机四伏": ["九天玄仙之所以在其中危险，就是因为只能观察十丈左右的距离。这等于是在危机四伏的古神禁域之中没有了眼睛，毕竟危险来临，十丈的距离根本无法反应！"], "九死一生": ["这也是九天玄仙九死一生的根本原因！"], "轻而易举": ["张星峰看到了什么，他看到了那十位仙君竟然组成阵法，一同来抵御‘青湮镟沙’的压力，十大仙君联手，当然轻而易举，这当然令张星峰郁闷了。"]}
{"chapter": "第二卷 第二十八章 危机初现", "难以置信": ["张星峰心中忽然涌出一个念头：“难道。。。难道。。。”张星峰心中满是难以置信，“难道他没有发现我！”这个念头涌起，张星峰心中满是激动，他知道这意味着什么，如果他的想法是对的，那就意味着，魔尊后期的高手的神识都无法察觉到他的神识，那。。。。。。"], "渔翁得利": ["张星峰笑了，笑的很是诡秘：“恩。。。我的神识别人无法发现，那我去那古神禁域，偷偷的跟着仙帝魔尊高手，他无法发现我，我却发现他们，那不是可以看他们两方争斗，我来个渔翁得利！”从一开始就没有想过到古神禁域的张星峰，此时也动了心思，凭的就是他的神识！"], "高高在上": ["张星峰心中那个得意啊，他现在的感觉就是高高在上，自己的神识等级上比仙魔的神识强，他还担心什么呢？"], "光明正大": ["张星峰太过自信的神识，所以刚才观察酆嗄愉的时候，更是光明正大，仔细地观察，一点都没有小心，估计是神识波动太强大了，引起了酆嗄愉的疑心，幸亏张星峰一发现酆嗄愉怀疑，就立即将神识的波动降到最小，这才没有被发现。"], "无所不有": ["没有修真界那极北险域危险，却是胜在一个‘乱’字，那里面可以说，无所不有，什么修炼的人都有，什么强大的魔兽也都有，实在太乱了，不过也只有在极南乱域，黑日宗才能逃过酆嗄愉的追杀！"]}
{"chapter": "第二卷 第二十章 黑日杀来", "千依百顺": ["暗兖魔帝早早地就在天堑之城的门口等候着黑日老祖了，门派内已经传下话来，这次不能对黑日老祖有丝毫的不敬，天堑之城内的事情一定要千依百顺。"], "不好意思": ["张星峰似乎显得很羞愧，不好意思，道：“其实也没什么，我天心宗至今也只是一个小宗派，星峰实在是亏对师尊啊，所以想要在天堑之城弄个门面，壮壮天心宗的声势，如果有了地盘，对修真界别的宗派而言，好歹我天心宗在天堑之城这样的地方也有驻地不是？”张星峰完全一副好面子的模样。"], "糊里糊涂": ["巫沣自己都不知道怎么回事，只知道自己被张星峰说了一大堆话，最后，就糊里糊涂地答应了给两块地。不过巫沣却是一点都不担心，因为天龙派内可是有命令：天龙派弟子见到张星峰，一定要当成派中师兄弟一样，甚至要更加的爱护对待！"]}
{"chapter": "第二卷 第二十四章 血溅飞仙楼", "心旷神怡": ["整个大厅中的仙人不禁都皱起了眉头，刚刚看得心旷神怡，一下子就被破坏了，所有的仙人都横眉看向发出声音之人。"], "明目张胆": ["威胁，明目张胆的威胁，大厅内的所有仙人都听得一清二楚。"], "一清二楚": ["威胁，明目张胆的威胁，大厅内的所有仙人都听得一清二楚。"], "千变万化": ["此时一个貌似三十余岁的妇人出现在高台之上，仙人面貌千变万化，只要不是心理有问题，没有一个仙人面貌是差的，同样，这位妇人也是极为的动人，不过此时她脸上的怒气却使得她的气势大盛，失去了仙子的柔弱飘逸。"], "不识抬举": ["黑衣人蓦地一笑：“既然仙子如此不识抬举，那本仙就只要强邀了！”说完，身形一闪，便已经到了高台之上。对付雨筅，他当然很有信心，手中光芒一闪，一道白色的彩条形光芒便冲向了雨筅仙子。"], "多管闲事": ["身上仙衣时而闪现丝丝彩光，显然那白衣不是凡品，淡然出尘的气质让田炀心中一阵疑惑，田炀知道一般拥有着这样出尘淡然气质的仙人多是不喜欢多管闲事的，可是眼前之人为什么出手呢？"], "苦不堪言": ["而天辰子此时也是苦不堪言，神器是厉害，可是他本身实力也太差了，田炀一个绝对可以对付他十个，这也使得他，即使靠着神器重伤对手，自己也要受到波及。"], "惨不忍睹": ["肉体一般的天辰子当即鲜血飞溅，右臂竟然被轰成碎肉，飞溅整个大厅，天辰子体内同时生之元极疯狂旋转，立即闪电般修复，不过天辰子身体表面却仍然被鲜血覆盖，一身的鲜血，看似惨不忍睹，恐怖异常！"]}
{"chapter": "第二卷 第二十六章 古神禁域", "灰飞烟灭": ["飞仙楼内是一片狼籍，过百戊阳宗更是大半被张星峰的重拳鞭腿给轰成了碎肉，元婴更是灰飞烟灭，从此永世不得超升！剩余的戊阳宗弟子一个个都恐惧地看着张星峰。", "四声爆炸声响起，原本已经被张星峰重伤的只剩下半条命的四人灰飞烟灭。。。。。。"], "难以置信": ["奉夜已经完全被震傻了，刚才可是过百的戊阳宗弟子啊，都是大罗金仙等级，现在竟然如此轻易的被杀掉，太让人难以置信了，数百大罗金仙合力攻击绝对可以轻易的毁灭一个九天玄仙。可是现在。。。。。。", "奉夜难以置信地看着巫沣，旋即立即对着剩下的十几个幸存的戊阳宗弟子咆哮起来：“还不快走，快点给我走，给我走，走，走！”他身形更是一闪，直接瞬移离开了飞仙楼，后面的戊阳宗弟子一个个都拼命的用最快地速度离开了。"], "称兄道弟": ["到这个份上了，他现在哪里还不知道情势呢？很明显，张星峰和那天龙派中高层之一——巫沣有着很好的关系，甚至称兄道弟，巫沣可是仙君级人物，就是戊阳宗的大长老也不是对手。不过不是大长老功力不及巫沣，而是巫沣是天龙派中人，身为天龙派高层，更是拥有着一件中级神器！而戊阳宗的大长老花费了无数心计，也不过弄到一件下级神器！"]}
{"chapter": "第二卷 第五章 焱豹三兄弟", "脱口而出": ["张星峰一看小龙手上那十几块晶石，一阵惊喜，脱口而出道：“替身石！”那正是替身石，最为重要的替身石。这替身石可当初阗难给张星峰看他的影象完全一样。"], "吞吞吐吐": ["小龙一呃，吞吞吐吐地道：“我。。。我。。。我。。。我在看花脸！”小龙当初一到兽谷后，所仔细观看的正是那些仙人快速奔跑造成的大花脸。"], "一模一样": ["张星峰张大了嘴巴，看着眼前的人，竟然和他一模一样，一点区别都没有，就是表情和他不一样，那表情显得有点严肃或者说是呆板，但是张星峰用神识观察，眼前人的气息和他一样，都是无极之力的气息，连波动都是一样。也就是说，眼前出现的‘张星峰’即使是用最严密的神识观察都无法观察出什么！"], "惊天动地": ["想到这一点，小龙不禁猛地睁大了眼睛，哀嚎道：“二哥啊。。。一块元石啊，珍贵的元石竟然被你这么容易就弄没了，一块元石可以给我修炼百年啊，本长老一百年的依靠就这么没了。。。啊啊啊。。。一百年的依靠啊，就这么没了。。。啊啊啊啊。。。”那哀嚎声是惊天动地。"]}
{"chapter": "第二卷 第十一章 生死之间", "独树一帜": ["焱豹速度快，这三把焱阳刺却是完全适合他们的，焱阳刺可以用来近身战，同时也可以用兽元力控制，用来偷袭，绝对是恐怖的武器。这也是张星峰在凡人界见过无数武器的一时灵光闪亮，才想出如此武器！在仙魔二界又有几个仙人的武器独树一帜的？一个个仙器都时大众模样，不是剑，就时刀，再者就是战甲。"], "无影无踪": ["焱豹老大手间焱阳刺时而光芒夺目，闪烁之间，远处的石头便被刺成碎粉。时而光芒暗淡，无影无踪，论威力，焱豹老大完全是集中了老二和老三的优点！绝对是一个最为恐怖的家伙，张星峰看着这个焱豹老大，心中暗叹：“如果小龙不动用神器，估计都不是这个焱豹老大的对手，当然，前提是小龙不可以用一些龙族传承记忆中的秘技！"], "不约而同": ["三兄弟忽然同时停了下来，站定身体，同时看着张星峰，忽然瞬间不约而同地跪了下来。"], "忐忑不安": ["忐忑不安，脑中混乱之极，这就是此时的三兄弟的情况。"], "迫不得已": ["更何况自己不是还有‘古石’，如果到了迫不得已的时候，就用〈六转玄身诀〉中的秘术。。。。。。"], "心惊肉跳": ["张星峰笑了起来，笑的小龙心中直颤，小龙的右手一闪，又出现了一百块元石，这次，小龙似乎很是无畏了：“二哥，这些可都是全部了，我现在可是没有了，真的没有了，二哥，你别那样笑了啊，真的没了，我真的没了啊，二哥。。。。。。”小龙看着张星峰那令他心惊肉跳地笑容，似乎都快哭泣了。"], "轻而易举": ["张星峰，小龙，焱豹三兄弟！他们五人此时势力之大绝非普通兽族可以抵抗，单单张星峰就可以轻易的消灭一个成婴期的高手，小龙加上实力大增的焱豹三兄弟，消灭一个成婴期的兽族也似乎轻而易举，就这样，五人以一种强横的态势横扫了无数兽族的老窝。"]}
{"chapter": "第二卷 第八章 截杀刀诀", "情不自禁": ["仿佛一座山狠狠地砸在暗螫熊的背上，暗螫熊情不自禁地一个前倾，猛地转过身来，刚才的重击还不会让他重伤。"], "波涛汹涌": ["张星峰大笑着：“不错，还真的是结实，哈哈哈。。。。。。”张星峰爽笑着，当即改辟踏为旋踢，右角狠狠地砸在暗螫熊的颈部，颈部是弱点，即使是暗螫熊那波涛汹涌地兽元力也挡不住张星峰过百万斤的重击！"], "阴魂不散": ["答案是——仍然不行！张星峰的身影重新归为一体，那强大无比的气团仍然追了上来，张星峰忽然一个狠心，猛地停了下来，对着气团冷声道：“阴魂不散的家伙，我要让你魂飞魄散！”其实张星峰只要在逃避一段时间，就完全胜利了，因为自爆过后的暗螫熊是无法坚持多长时间的。"], "魂飞魄散": ["答案是——仍然不行！张星峰的身影重新归为一体，那强大无比的气团仍然追了上来，张星峰忽然一个狠心，猛地停了下来，对着气团冷声道：“阴魂不散的家伙，我要让你魂飞魄散！”其实张星峰只要在逃避一段时间，就完全胜利了，因为自爆过后的暗螫熊是无法坚持多长时间的。"], "千变万化": ["是的，柔金千变万化，只有想不到，没有做不到，他现在竟然将攻击和防御都做到了。"], "轻而易举": ["那些散余的气团力量狠狠地攻击在张星峰身上，有着战衣，虽然没有过去防御厉害，但是好歹也有下级神器的威力，这样的攻击，轻而易举地挡住了。"], "迫不及待": ["想到这里，张星峰开始有点激动起来，甚至他有点迫不及待地想要试试用无极之力使用武术招式的效果，张星峰想做就做，柔金一变，一金色地战刀就出现在张星峰手上！张星峰身上的气势猛地爆发！"], "一往无前": ["不是仙人那样的气势，而是刀者的气势！刀着一往无前的气势！"], "名副其实": ["如果说凡人界的这一招的刀名只是威风的话，那此时张星峰用无极之力，用柔金形成的战刀使出来的一刀却是名副其实！"], "目瞪口呆": ["小龙他们几人都目瞪口呆地看着这一切，张星峰刚才地一刀散发出去的刀气竟然将十里之外的一座山给。。。劈成两半了！"]}
{"chapter": "第二卷 第六章 坚毓精棒", "难以置信": ["连续的撞击声，焱豹之爪完全被坚毓精棒给撞开，三位焱豹兄弟瞪着那坚毓精棒，一脸的难以置信，虽然他们知道坚毓精棒厉害，可是心中的震惊却还是难以想象。"], "急中生智": ["焱豹老大虽然没有被暗螫熊两只熊掌抓住，撕裂掉，却也被其中一只熊掌拍到，幸亏他刚才最后一瞬间急中生智，用自己的焱豹之爪放在了被拍的位置。"], "措手不及": ["坚毓精棒瞬间变大，变成，攻击范围瞬间变大两倍，那巨大的一个横扫，让三只焱豹措手不及，他们怎么会想到坚毓精棒会突然变长。他们收集消息的时候可没有听说过，不过他们不知道，知道这个消息的都死在这一招下。"]}
{"chapter": "第二卷 第十七章 反噬", "不以为然": ["忽然，张星峰看着眼前一颗黑色地圆球呆住了，暗暗道：“难道这就是那黑碳所说的——黑日！这也委实太小了点吧！”张星峰心中有点不以为然。"]}
{"chapter": "第二卷 第十三章 八部天龙", "一往无前": ["空间瞬间碎裂，在螭翼眼前出现地也只有一把刀，一把仿佛亘古就存在的刀，刀以一往无前的气势猛地朝他斩来！"], "可想而知": ["张星峰倒在地上，他一发出绝招，便立即飞开百米，可是爆炸仍然将他炸到万米之外，可想而知，那爆炸到底是多么地恐怖！"], "震天动地": ["尖锐地鸣叫忽然响起，仿佛来自九天地鸣叫震天动地，但是最让张星峰恐惧地是，他听到小龙神识的求救，小龙告诉他，那恐怖的声音让他们差不多快崩溃了，可是张星峰他竟然听不到，而在攻击着地小龙几人已经在地上痛苦地滚着了。"], "来势汹汹": ["张星峰此时却仍然在思考如何对付螭翼，面对来势汹汹的螭翼，张星峰无意识地便随手就挡住！"], "漫天盖地": ["螭翼身上无数地羽刺都开始射了出来，漫天盖地，这些羽刺多地吓人，估计吧螭翼身上所有毛拔出来也没有如此多，可是螭翼身上毛发却不见有丝毫地减少！"]}
{"chapter": "第二卷 第十五章 天心之路", "侃侃而谈": ["风语嫣侃侃而谈，继续道：“而在修真界中，是绝难发展仙界的势力的，毕竟在修真界有势力的也就七大宗派，而仙界的七大势利又怎么可能被我天心宗利用，最多也是对我天心宗保持友好，当然，即使是保持友好，也是看在峰哥那莫须有的师尊身上！”说着，风语嫣还别有深意地看了张星峰一眼。"], "悬崖峭壁": ["张星峰一眼就看出风语嫣地心理，转身昂首看向悬崖峭壁，坚定地说道：“语嫣，你要知道一点，目标是要远大，取其上得其中，取其中得其下，只有我们自己不停得鞭笞自己，那才能让天心宗达到一个比较高得地位，更何况！”张星峰身上忽然发出漫天得自信！"], "条条框框": ["首先，天心宗成为修真界第八个超大型宗派，魔晶的生意也要作好，在天堑之城的一些条条框框的势利也要弄好关系！"], "如鱼得水": ["最后，有了在仙界的一些友好势力，再靠着自己强大的实力，在仙界几乎没有什么克星的不死金身，张星峰再用神器来周转于各大势利之间，如鱼得水也是极为容易！"], "冥思苦想": ["各位兄弟，有人想到天心宗未来到底如何发展嘛？我想，应该没有人会想到吧，嘿嘿！毕竟，这是番茄我冥思苦想好久，才想到的一个极为‘伟大’的想法，嘿嘿！大家有想法就在书评区发言，如果和我想的一样，我会置顶加精的！如果好，但是和我想的不同，我会加精，但是不置顶！"]}
{"chapter": "第二卷 第十八章 黑日老祖", "三长两短": ["蒙臾身体一震，心中一急：“怎么回事，怎么回事，到底怎么了，黑罨怎么不见了，他怎么就不见了，他不是拥有着顶级防御神器嘛？怎么就不见了，难道他。。。不，不会的，黑罨一定不会死的，一定不会死的！”蒙臾的心已经完全乱了，他可是知道如果黑罨有个三长两短，他一定会被疯狂的黑日老祖给撕成碎片的。"], "无边无际": ["张星峰用‘隐身诀’，又在四周略微布置了阵法，就在死域之中，便开始恢复了。死域无边无际，在其中一个隐身的高手，用的又是比魔元力还要高一级的无极之力，魔界的高手怎么可能找到。"]}
{"chapter": "第二卷 第四章 元石", "手到擒来": ["不过，张星峰心中暗道：“平分？你们只能勉强对付刚到化形期的魔兽，本长老对付那种魔兽可是手到擒来！”不过表面上，张星峰却是说道：“不用了，我和小龙还是自己动手吧，这也是一个修炼的好机会！”张星峰对着乾风微笑表示感谢，谢绝说道。"], "得天独厚": ["小龙脸色一正，道：“当然，那是一定的，我们神兽都要渡这神劫，你们当然需要渡了。我们神兽可以说是最得天独厚的，化形天劫根本不需要渡，可这神劫却仍然需要渡，如果连神劫都不渡的话，不经过神劫洗礼，体内的力量也不可能从龙元力进化为龙神力！不过，二哥，别担心，神劫度过的成功率比修真者成为仙人的天劫要大的多！”小龙一副安慰张星峰的模样。"]}
{"chapter": "第二章 乐月", "匹夫有责": ["王老将军道：“国之安危，匹夫有责，老臣怎可只顾自己享受而不顾天下安危呢！”王老将军声如洪钟，一身正气让周围的将军们汗颜。"], "声如洪钟": ["王老将军道：“国之安危，匹夫有责，老臣怎可只顾自己享受而不顾天下安危呢！”王老将军声如洪钟，一身正气让周围的将军们汗颜。"], "韬光养晦": ["王老将军介绍道：“洪将军是刚刚升迁，才有资格到金銮殿上的，洪将军在打仗方面很有一套。”王老将军的话很明显赞同洪将军出战。对于洪柱将军，王老将军还是知道一些的，这个洪柱将军一般不出手，喜欢韬光养晦，但是一出手就必定是不得了。"]}
{"chapter": "第二卷 第十四章 火极北斗", "不攻自破": ["螭翼心中很是得意，他可是知道原先张星峰攻击他的那招是靠着八个分身攻击联合才有那么强大的威力！如果张星峰的一个分身来阻碍他，那阵法就不攻自破，即使发动，也没有那个威力了！毕竟力量不再平衡了，更何况他拥有着强大无比的耗费万年道行的“飞鹰夺魂——万箭归宗！”，无数羽刺已经开始螭翼身上开始融合。。。。。。"], "可想而知": ["张星峰是用北斗七星剑阵来攻击的，可是组成剑阵地七把剑，每一把都是经过的最后一招，融合天璇、天玑、天权、玉衡、开阳、瑶光、天枢七道剑芒之力，等于是一个小型地剑阵！小型地剑阵又被组成大型地剑阵，威力可想而知。"]}
{"chapter": "第二卷 第十六章 死域之行", "危机四伏": ["路途遥远地死域，危机四伏的死域在拥有星耀地张星峰几人眼中，却也只是一点难度都没有。"], "意气风发": ["张星峰忽然意气风发地站在星耀的窗口处，看着那一条仿佛吞噬一切地黑暗，笑了。"], "供不应求": ["一万年才出现十件左右，加上仙魔二界战斗，毁去地神器，以及各大绝境吞噬地神器，神器一直是供不应求。"], "轻而易举": ["张星峰知道‘血杀门’在魔界的地位，而且他还有有着‘血杀门’的镇门之宝，模仿血杀门弟子简直十轻而易举。"]}
{"chapter": "第二章 前往天涯山脉", "莫名其妙": ["张星峰静静地看着放在书桌上面的书，这不是书，应该说是宇文柔从小到大的日记，这可是张星峰知道这日记存在后，利用瞬移偷入宇文世家得到的。瞬移是大成期的修真者放能用的，可那日张星峰知道宇文柔死讯时莫名其妙的就用了瞬移，后来张星峰也弄懂了怎么靠这混沌之力进行瞬移了。"], "眉开眼笑": ["狼锋忽然眉开眼笑道：“二弟，你怎么啦，我骗你玩的，怎么会喜欢什么女孩呢，二弟啊，兄弟我现在有事，先走啦！”说完就要向外跑。"], "高高在上": ["懦夫，自己是懦夫吗，这不关懦夫的事，根本是自己不赔啊，她是那样的高高在上，那样的美丽高贵。全天下只有二弟才配得上啊！我一个野孩子，一个没有丝毫官爵，没有什么地位的人怎么配啊！"], "无庸置疑": ["狼锋一楞，在他眼里，皇帝的强大是无庸置疑的，就算世家再强也不可能和皇家比啊！"]}
{"chapter": "第二卷 第十章 焱阳三刺", "侃侃而谈": ["张星峰侃侃而谈，此时他已经十分有信心了，即使是面对仙君，张星峰也已经有把握了，刚才小龙所传授的‘八部天龙’是攻击的最好辅助方法，而那仙魔二界第一逃命之法，无视空间禁止的‘血遁’却是张星峰保命的绝招。"], "骇人听闻": ["不过，神兽一族的龙族，他们的传承记忆可都是无数龙族先辈传授下来的，每一个龙族先辈所学，其后代都可以直接拥有，一代代传承下来，传承记忆中的绝密已经到了骇人听闻的地步。"], "所见所闻": ["焱豹他们三兄弟是盯大了眼睛，看着这一切，他们甚至觉得今天一天的所见所闻比他们过百万年的修炼都要精彩。"], "不计其数": ["张星峰不是笨人，焱豹老大一提醒，他也就明白了：兽谷中高手实在太多了，人型的最低级的就是化形期，在化形期以上的兽族高手不计其数。化形期的这些家伙一个个是小心着，提防着，最担心有一天被一些高级的兽族所杀！"], "胸有成竹": ["而此时的张星峰却是脸上带着淡淡的微笑，那胸有成竹的模样，让焱豹三兄弟心中稍微轻松一点，忽然焱豹三兄弟眼睛一瞪，而张星峰也是眉头一皱。"], "天女散花": ["张星峰脸色忽然肃穆，身形一闪，八个张星峰同时出现在气鼎的八个方位，每一个张星峰的双手都幻做一多美丽地花朵，仿佛天女散花一样，每9手手印决为一组，瞬间72手手印决便打在了气鼎之上！而八个张星峰同时闭上了眼睛，瞬间聚合为一人。"]}
{"chapter": "第二章 柔", "无所不至": ["这谁不知道，可朝廷敢管吗，魔宗可是传承了几千年了，自从有武林就有了魔宗了，他们的势力是无所不至的，估计说不定宫廷的侍卫里都有大批的魔宗高手。它要管，魔宗一翻脸，估计整个皇宫就是血洗千里了。"], "不知不觉": ["脑中不停地想着各种可能发生的情况，以及解决的方法，不知不觉就来到了京城最为著名的‘明月桂树桥’，这个地方，相传在古代，有个英雄在这里和一位月宫上的仙女相爱了，进而发生了一段感天动地的爱情，最后他们打破了仙界的阻隔在一起了。"], "感天动地": ["脑中不停地想着各种可能发生的情况，以及解决的方法，不知不觉就来到了京城最为著名的‘明月桂树桥’，这个地方，相传在古代，有个英雄在这里和一位月宫上的仙女相爱了，进而发生了一段感天动地的爱情，最后他们打破了仙界的阻隔在一起了。"], "沁人心脾": ["一个亲切温柔沁人心脾的声音响起，我蓦然间，心中荡起一阵涟漪，久久不能平静。"], "情不自禁": ["那轿帘慢慢地掀起，一个美丽的身影出现在眼前，我从心里涌出一阵酥麻之感，情不自禁眼泪就出来了。", "我情不自禁地从桥上走了下来，像着桂花树下的她走去。"]}
{"chapter": "第二部 修真界 第一卷 垂危的天心宗 第一章 罗天上仙", "飞沙走石": ["狂风发出“呼呼”的强烈呼啸声，那巨大的石子被狂风刮地飞了起来，狠狠地砸到了另外一处山石处，乱，混乱，可是在这星球的一个山脉的外延处，奇迹般的有一个地方——几米方圆处的地方，这个地方竟然没有丝毫飞沙走石！仔细看，可以发现，这没有任何影响的地方是一六芒星形。"], "出人头地": ["他仲横，好歹也是一个罗天上仙，现在竟然落到人人喊打的地步，说起他修真的历史，还真的是坎坷无数，他从小孤苦，一直想要修真，可是在修真已经成为出人头地的唯一道路时，修真便变得不再纯洁。"], "无所不用其极": ["所以，仲横决定了用晶石来换修真秘籍，为了修真仲横无所不用其极，引诱强买强夺。。。。。。他仲横终于开始修真了，仲横是修真天才，自学修炼，仅仅千年，他就达到了渡劫期，最重要的是他渡劫成功了！"], "可想而知": ["顶级仙器可是大罗金仙的普遍配置，可想而知，紫峰宗二长老这个马上将成为天仙的家伙肯定是对这件宝物势在必得。所以也有了让仲横疯狂的事情发生！", "二：有足够的仙晶换取仙门磨练的机会，只有成功，才可以通过仙门出去，当然这个磨练的机会所需要的仙晶是吓人的：1000仙晶！一仙晶=100上品仙石=1000中品仙石=10000下品仙石=10000上品晶石，一般的天仙修炼一年需要一上品仙石。仙晶的珍贵可想而知，即使是顶级仙器，在仙界的价格也才一百仙晶，1000仙晶啊，也只有在仙界的超大势力才付得起。当然魔晶同样珍贵。此时刚到修真界的张星峰已经是一个超级富豪了！"], "开山鼻祖": ["后来，他飞升了，他以为他解脱了，可是他错了！紫峰宗在仙界同样有着强大的势力，紫峰宗的开山鼻祖紫峰真人是紫薇大帝势力的高层人物。紫峰真人甚至还不知道这件事情，只是紫峰真人的小辈们的一句话，巴结紫峰真人的一些仙人们便开始追杀这个刚刚成为天仙的仲横。"], "误打误撞": ["幸运的仲横却在“九品妙山”中误打误撞下，进入了修真界，还真的是幸运，看来这家伙是否极泰来，也开始走好运了！"], "否极泰来": ["幸运的仲横却在“九品妙山”中误打误撞下，进入了修真界，还真的是幸运，看来这家伙是否极泰来，也开始走好运了！"], "势不两立": ["仲横看着几人都看着他，苦笑了下，慢慢沉浸到回忆之中：“我，从小孤苦，但是我希望修真。。。。。。是的，就是一件仙器，让我仲家‘纵横商行’毁灭，让我仲家后代几乎灭绝！让我在九品妙山中一过就是万年！我和紫峰宗势不两立，有他没我！有我没他！”说到这，仲横已经是咬牙切齿。"], "咬牙切齿": ["仲横看着几人都看着他，苦笑了下，慢慢沉浸到回忆之中：“我，从小孤苦，但是我希望修真。。。。。。是的，就是一件仙器，让我仲家‘纵横商行’毁灭，让我仲家后代几乎灭绝！让我在九品妙山中一过就是万年！我和紫峰宗势不两立，有他没我！有我没他！”说到这，仲横已经是咬牙切齿。"]}
{"chapter": "第五卷 第三十一章 原点破", "灰飞烟灭": ["张星峰眼睁睁地看着浪聿控制那道攻击从自己旁边转弯攻击到妇人，最重要的是——这次浪聿的攻击力量加大了，一瞬间将妇人灰飞烟灭，张星峰想救都无法救！"]}
{"chapter": "第二章 孩子王", "无忧无虑": ["一个小孩如果拥有着成年人的思想，那无疑是痛苦的，这痛苦我已经承受了几年，或许是自我保护，或许是自然选择，我尽力地让自己习惯孩童身份，尽力的让自己从孩童的角度思考问题，生活，似乎我的心态已经回归孩童，无忧无虑。。。。"], "无往不利": ["香雨望着我，乌溜溜的大眼睛露出乞求的神色，双手紧紧抓住我的衣摆不停地摇晃着。这一套是无往不利的，可这一次我是绝对不会答应的。"], "雨过天晴": ["我只好边走边讲笑话给香雨听，哈，香雨还没笑呢，阿星就已经笑了起来，好在香雨也紧接着笑了起来。哇，终于雨过天晴了。顿时连天空也更加地蓝，这空气也格外的新鲜，就连那乞丐似乎也有了气质......"], "气势汹汹": ["我们一伙人气势汹汹地冲向西城，路边的小贩，路边的行人是避之不及呀。他们可都知道这些小孩是谁，这些孩子可都是整个苏州城里最有权势的人的孩子。那中间的，长的眉清目秀，一身小白棉袄的那个，可是四大世家中的张氏世家的三公子，就那个三公子5岁的时候就一个人打十几个小流氓。"], "眉清目秀": ["我们一伙人气势汹汹地冲向西城，路边的小贩，路边的行人是避之不及呀。他们可都知道这些小孩是谁，这些孩子可都是整个苏州城里最有权势的人的孩子。那中间的，长的眉清目秀，一身小白棉袄的那个，可是四大世家中的张氏世家的三公子，就那个三公子5岁的时候就一个人打十几个小流氓。"], "怡然自得": ["那欧阳亮此时正坐在宝座上怡然自得，吃着点心，喝着极品的龙井茶。望着眼前的十几个西城的小孩正在做游戏。心中是极为的兴奋。终于能够和三公子一样，看别人玩，自己在一旁做出一副上位者的模样。呀！三公子会不会来打我，又想起三公子去年一人打十几个成年人，心中极为害怕，可一看到旁边的大男孩，心中才定下心来。"], "千篇一律": ["狼锋望着眼前这位主人，心中是极为地愤怒，可是自己的母亲还需要医治，忽脑中浮现出自己母亲满脸沧桑的脸，以及那枯黄的头发，耳中似乎又响起母亲那千篇一律的叮嘱：“小锋啊，晚上早点回来，山上太危险。啊。要记住呀，早点回来。”心中一阵地揪痛。"], "赤手空拳": ["欧阳亮心中极为的愤怒，你张星峰不就仗着家势大，武功高嘛，这么过份。妈的，望了望眼前不远处的狼锋。又想起那个场面：狼锋赤手空拳与一凶恶的东北虎斗了十分钟不到，就将东北虎打死，那狼锋拜见他时全身还有着鲜血--东北虎的血。欧阳亮的心中一阵滔天怒火燃起，一发狠。望着张星峰，暗道，你不仁我不义。哼。"]}
{"chapter": "第二章 碧玉出世", "正襟危坐": ["看着大家一个个正襟危坐，十分严肃的模样，我满意地点了点头，大家还是知道轻重缓急的。"], "轻重缓急": ["看着大家一个个正襟危坐，十分严肃的模样，我满意地点了点头，大家还是知道轻重缓急的。"], "轻而易举": ["我右手轻轻地放在大哥的天灵穴处，意沉丹田，从丹田发出真元力从他的天灵穴经过他的各处经脉......我真的没想到，实在是太简单了，比我意料中的容易得多。是的，我轻而易举就成功了。", "我的王哥的经脉也是很好的，也是轻而易举得成功。只不过他的相好——我的雨姐，虽然也曾练过几手，但是没有练过内功，让我是吃尽了苦头。但是好歹我也是一个有着极多经验的修真者（是上一世的经验），也为她弄成功了。我长呼一口气，下面就是两个年纪大些的了，我要吃苦头了，心随意动，我的真元力加快运转，以弥补我的消耗。转过身向张大叔走去。"], "豪言壮语": ["哈！我的张大叔正在笑嘻嘻地看着我，我苦笑了一下，我还真是可怜，没办法，谁叫自己刚才说出那等的豪言壮语，现在只能埋头苦干了。"], "埋头苦干": ["哈！我的张大叔正在笑嘻嘻地看着我，我苦笑了一下，我还真是可怜，没办法，谁叫自己刚才说出那等的豪言壮语，现在只能埋头苦干了。"], "畅通无阻": ["无奈地将右手放在张大叔的天灵穴上，啊！天呐！他，他，他的经脉居然是畅通无阻，仿佛天生的先天高手。怎么会这样？"], "忐忑不安": ["我忐忑不安地朝大娘看去，什么，我也呆了！"], "容光焕发": ["大娘竟然从四十岁的模样变成三十岁的模样，原来憔悴的面容，现在是容光焕发啊，连那几缕白发都消失了，太神奇了吧，我怎么就不知道这洗精伐髓有返老还童的作用呢？不对啊，其他人也没有什么明显的变化啊！"], "返老还童": ["大娘竟然从四十岁的模样变成三十岁的模样，原来憔悴的面容，现在是容光焕发啊，连那几缕白发都消失了，太神奇了吧，我怎么就不知道这洗精伐髓有返老还童的作用呢？不对啊，其他人也没有什么明显的变化啊！"], "不好意思": ["张大叔很高兴地笑了起来，一点也不为我猜透他的心思而不好意思，这人的脸皮是和年龄成正比的！"], "朝思暮想": ["一时间，整个密室中都静了下来，大家望着这个传说中的无暇碧玉，似乎都沉迷在它那绚丽的隐隐的碧绿光芒之中。张大叔更是眯着他那双眼睛，仔细地观察着这颗自己朝思暮想的无暇碧玉。"]}
{"chapter": "第五卷 第三十七章 道歉 （第五卷终）", "一分为二": ["青帝怎么想到张星峰将神石一分为二呢？毕竟青帝不知道张星峰的火刃的厉害！"], "鬼迷心窍": ["青帝一听，当即道：“星峰，那日我一时鬼迷心窍，希望你能够原谅。这是我的一点诚意，希望你能够接受！”青帝说着，将湛蓝手镯放在桌上，朝张星峰一边推去。"], "井然有序": ["天心宗的生活依旧井然有序，张星峰现在就陪陪语嫣，炼炼仙丹或者神器！"], "融为一体": ["张星峰第五式‘原点破’，那可是已经体悟宇宙空间法则，张星峰越加修炼，这一招愈加成熟，他对空间的理解也是越加深厚，那日，他一瞬间竟然和修真界几乎融为一体，他也瞬间感受到了一股强大的能量，比仙界这个一界更加强大的能量。"], "依依惜别": ["小龙在这看着张星峰和语嫣，依依惜别的模样，不仅感到一阵头皮发麻！"]}
{"chapter": "第五卷 第三十三章 雷弑台", "行云流水": ["此时的张星峰已经穿上衣服，披肩长法无风自动，飘忽不定，张星峰脚下行云流水，似慢实快地朝南方前进。"], "猴年马月": ["张星峰可不知道自己猴年马月才能达到天神境界，他可不放心天心宗已经自己的妻子。"]}
{"chapter": "第五卷 第七章 疯狂", "莫名其妙": ["这莫名其妙，突然出现的充满了仙石仙晶的星球，让仙界各大顶级高手如癫如狂。"], "深不可测": ["还有一大势力，便是那黄岩真人带领的散修们，这些都是隐士级人物，论高手，反而是这些家伙深不可测，那黄岩真人更是和葫芦尊者一个时代的人物。他们那个时代的高手，多是度过神劫前往神界了。"], "浑水摸鱼": ["当然，还有最后一方，也是那些仙帝仙君级人物，或者是一些三级势力高手，或者是一些独自潜修的高手，他们来这，就是占点便宜，他们没有多么强大的势力，他们就是希望混乱，只有混乱了，他们就能浑水摸鱼！"], "目瞪口呆": ["炀阆看着眼前的一幕，目瞪口呆，他没有想到葫芦尊者竟然如此的不要脸，玩出这一手来。"]}
{"chapter": "第五卷 第三十六章 仁慈", "如释重负": ["李强一听，脸上露出一丝如释重负地笑容。"], "青梅竹马": ["此时的章颖和他的哥哥章烽，以及青梅竹马的陈琛正在逃命！"], "欣喜若狂": ["章颖等三人出现在了方衍山上，他们一个个感受着那充足的灵气，他们的身上也没有了过去那强大的压力，不仅欣喜若狂，不过他们是在绝望星出生的，从来没有修炼过。"]}
{"chapter": "第五卷 第三十二章 决定", "可想而知": ["至第十种神界宝典级别的绝学创造出来，已经不知道多少亿年了，这么长时间，一种‘神界宝典’级别的绝学都没有被创立出来，可想而知，创造神界宝典级别绝学到底有多么困难！而现在黑老头说张星峰能够创造，这能不让火老头和雷公惊讶吗？"], "莫名其妙": ["张星峰莫名其妙地看着眼前的天神浪聿，这浪聿刚才还不是对他喊砍喊杀的吗？现在怎么对他笑脸相迎。"], "目瞪口呆": ["张星峰听着火刃‘谦虚’的话，顿时目瞪口呆，他也知道了，火刃之所以无法发挥强大的攻击力，看来就是自己实力太弱，束缚了火刃。"]}
{"chapter": "第五卷 第三十五章 老家伙们出马", "灰飞烟灭": ["血誓，从某一种程度上来说，也是宇宙规则的一种，只要发了血誓，就不可能违反血誓内容，一旦违反，便会灰飞烟灭，这也是仙界仙人大军从来没有反叛过的原因。"], "铁桶江山": ["如今天心宗的江山绝对可以说是铁桶江山，放眼整个仙界，也没有一个势力可以与他比拟。"], "突飞猛进": ["论宗派设施，幻心大殿的幻心大阵之中，有着灵血的强大的灵气，核心弟子在其中修炼，速度快的惊人。而仙人阁的仙人们更是舒适。他们的密室中央就是神石！靠着神石修炼速度更是突飞猛进！"], "莫名其妙": ["按照张星峰的计划，怎么也得一个月啊，可是莫名其妙的半天就成功了！"]}
{"chapter": "第五卷 第三十四章 绝望刑界", "不好意思": ["雷公有点不好意思了，火老头是什么人，炼制圣器那是专家中的专家，自己当年的绝望刑界还是火老头帮忙的，现在自己这么将乱坛子扔给张星峰，似乎有点不对！"], "莫名其妙": ["张星峰当即神识仔细观察身体，他惊讶的发现。。。自己的身体竟然没有任何事情，没有一处受伤的，这让张星峰莫名其妙，他不仅再次仔细地观察了身体，结果仍然是没有任何不同。"], "此起彼伏": ["一个个仙帝都此起彼伏的欢呼，多少亿年的盼望，瞬间实现，这怎么不让他们惊喜若狂。"], "惊喜若狂": ["一个个仙帝都此起彼伏的欢呼，多少亿年的盼望，瞬间实现，这怎么不让他们惊喜若狂。"]}
{"chapter": "第五卷 第三章 乾坤转", "肆无忌惮": ["张星峰轻轻走到蒲团旁，慢慢坐下，身前蓦地出现两颗晶石，此乃仙帝魔尊的能量精华，如今张星峰心神修为大涨，只需要增加体内能量即可，过去张星峰不敢肆无忌惮地吸收，现在却是可以。"], "首屈一指": ["绝望星更是首屈一指，没有一个人进去能出来的，即使是神人！那紫光星，历史上也只有盘古出来过，可是喜欢闯绝境险地的盘古却没有进入另外两大绝地——迷幻星和绝望星！"], "子虚乌有": ["这凤阳全是子虚乌有，紫薇只不过是来看看火老头反应的。"]}
{"chapter": "第五卷 第三十章 天神", "飞沙走石": ["狂风骤起，在浪聿周围疯狂旋转，‘呼呼’声响彻整个寒冰城，一时间飞沙走石，混乱不堪，恍若世界末日，此时所有寒冰城的人都恐惧地站着，他们仿佛一只蚂蚁看到老虎一样，甚至害怕地没有移动自己身体的能力！"], "目瞪口呆": ["无数人一听，顿时目瞪口呆，天神？他们现在许多连神人都不是，还天神？"]}
{"chapter": "第五卷 第九章 啊，神石！", "未雨绸缪": ["张星峰则是听了冷笑，看着手上的湛蓝手镯，心中暗自佩服自己未雨绸缪，早就准备好了。"], "从头到尾": ["炀阆看到张星峰的行为，顿时心中一突，他可没有从头到尾仔细观察张星峰的挖掘行动，他不过是一开始看到张星峰挖的很快，就猜测估计有100万仙晶以上！"], "真相大白": ["真相大白！"], "分崩离析": ["一声惊叫在响彻整个分崩离析的星球，张星峰顿时神识一扫，顿时也发现了。"], "难以置信": ["张星峰越靠近，越感到惊讶：“那是什么气息？怎么那么的广阔无边。啊，我的无极之力竟然如此清晰地开始增长了，这。。。这怎么可能？”张星峰难以置信。"]}
{"chapter": "第五卷 第二十七章 疯牛", "目瞪口呆": ["所有人都目瞪口呆，看着示爱的那个比男人腰粗两倍的，牛魔王的女儿！"], "含情脉脉": ["张星峰只感到从心底涌出一股恶心的感觉，特别是那风卷公主‘含情脉脉’的样子，刚才那撒娇的模样更是让张星峰当场要杀人！"]}
{"chapter": "第五卷 第二十三章 绝望星", "胜败乃兵家常事": ["胜败乃兵家常事，李强对此一笑而过。"], "无法无天": ["‘徒儿，这。。。这该如何是好？你说那张星峰的师尊会不会来找我算账呢，那火神可是一个无法无天的家伙！‘青帝着急了。"], "结结巴巴": ["火刃结结巴巴道：‘这。。。这我也不知道啊，我和火老头的来，可从来没有发现火老头的力量无法调用，至于其他人，我就不清楚了！‘"], "举手之劳": ["李强一听急了：‘哎呀，师尊，师叔，可千万别这样，我那位师尊也是一时糊涂，我知道师尊和师叔都是有着大神通的人，救张星峰也是举手之劳，等张星峰出来的时候，我定让我那位糊涂的师尊给张星峰道歉，希望火师叔能够大人大量，别和他一般计较！‘"], "可见一斑": ["他的顽固倔强可见一斑。"]}
{"chapter": "第五卷 第二十九章 龙灵", "欣喜若狂": ["对待那些过着普通人生活的仙帝，连鞅出的砝码就是‘一年十明晶！’，要知道普通人一年都弄不到一明晶，十个明晶的价格，让那些肉体不怎么样强悍的仙帝们欣喜若狂。", "张星峰惬意地在花园之中，坐在石凳之上，看着花园之中的这些花，张星峰暗自道：“这些花可都不是凡品，能够在如此压力下生活的好好的，一定有其特殊之处，如果语嫣看到这些花，不知道是什么表情？”张星峰想像着语嫣看到这些花时欣喜若狂的模样。"], "眉开眼笑": ["张星峰当即眉开眼笑，兴奋了起来。"], "目瞪口呆": ["十八位仙帝顿时目瞪口呆！"], "无论如何": ["是的，血誓，也只有血誓张星峰才放心，毕竟血誓是完全将自己和心神灵魂紧紧联系在一起，无论如何都无法背叛的，仙界的仙人军队就都是发过血誓的。"], "可想而知": ["可是没有一个人上去，因为他们能够感受到那闪电的威力，那不是普通的闪电，那比天劫的闪电要厉害的多，强大的多，要知道冰山内可是寒之极晶寒之明晶，那么坚硬的冰山都被轰断了，可想而知，闪电威力多么强大！"]}
{"chapter": "第五卷 第二十一章 立威", "骇人听闻": ["仙人军队不但可以攻击，同样可以防御，一百万仙人同时布置一个巨大的防御阵法，这防御阵法威力之大绝对是骇人听闻。即使是仙帝也是无法闯入。。。"], "此起彼伏": ["惨叫声此起彼伏。。。。。。"], "横冲直撞": ["而张星峰则是靠着绝对空间，在这仙人大军之中横冲直撞，张星峰更是在绝对空间的外围放出炫疾天火，更是烧的仙人大军人仰马翻。。。。。。"], "人仰马翻": ["而张星峰则是靠着绝对空间，在这仙人大军之中横冲直撞，张星峰更是在绝对空间的外围放出炫疾天火，更是烧的仙人大军人仰马翻。。。。。。"], "铺天盖地": ["蓦地一个个光球仿佛冰雹一样，铺天盖地地像张星峰冲来！"], "漫天盖地": ["虽然这些光球来自百万大军的各个地方，可是这漫天盖地的光球目的地只有一个——张星峰！"], "目瞪口呆": ["一时间所有人目瞪口呆！", "青帝目瞪口呆，瞬间心中涌现出一股杀意，对张星峰的杀意！"], "拼死拼活": ["十大集团远远分开，的确张星峰一时最多对付两个集团。张星峰用‘八部天龙’的功法，可是这功法是他的王牌，他可不想让青帝等人知道，更何况这次他的目的是立威！现在他的目的已经达到，他为什么要为青帝拼死拼活呢？"], "消极怠工": ["所以张星峰的消极怠工，让胜利的天平开始朝紫霞境倾斜！"]}
{"chapter": "第五卷 第二十五章 寒冰城", "土生土长": ["绝望星出生的人，一是体内没有仙元力！二是他们的肉体极为强悍！比一般外界仙人修炼的速度都要快。或许是因为绝望星的环境，那么巨大的压力让这些土生土长的孩子一个个都肉体强悍的不得了！"], "突飞猛进": ["这些人不要是张星峰所需要的，他需要的是从外界来的那些仙人，那些人功力高超，而且一旦出去，功力定是突飞猛进，那才是最需要的力量，这些在绝望星生长的人，肉体力量强悍，可是却没有仙元力，在这里还算厉害，可是到了外面却算不得厉害。"]}
{"chapter": "第五卷 第二十八章 突破", "身不由己": ["张星峰只感到自己手臂一麻，人就身不由己地飞了起来。", "顿时牛魔王感到心中一阵颤栗，身不由己地开始变身。。。", "兽族中，当面临绝对恐惧的时候，就会身不由己，或者说是潜意识地现出真身，毕竟真身的攻击力最强！"], "四面八方": ["瞬间张星峰只感到四面八方都是野牛，野牛的速度实在是快，张星峰的神识瞬间锁定野牛真身。"], "不顾一切": ["两人猛烈得撞击，空间都波动起来，张星峰身体一跃数十丈，那牛魔王虽然是真身，可是同样跃起，顿时空中也疯狂击打着，张星峰一个侧踢，一个旋身，疯狂连环踢。。。牛魔王双角一转，疯狂击打张星峰，那额头更是坚硬，不顾一切朝张星峰撞击。。。。。。"], "目瞪口呆": ["顿时所有人都目瞪口呆！"], "轻而易举": ["牛魔王一个哆嗦，他看到了什么？他看到他的牛角上竟然有个洞，要知道牛魔王的牛角可是全身最坚硬的，比肉体坚硬的多，连牛角都被轻易地戳个洞，那火刃如果要杀他，那还不是轻而易举？"], "似笑非笑": ["牛魔王看着张星峰似笑非笑的模样，暗自叹了一口气，恢复了人形。"], "一模一样": ["此时连鞅得意地将自己面具拿开，嚣张地看了一眼琴仲，旋即似乎很惊讶地道：“哎呀呀，琴仲，琴场主，我连鞅只是一个小人物，怎么有资格成为你琴场主的好友呢？我还记得过去抓我最积极的那个人似乎和你一样也是姓琴，而且和琴场主你长的很像，非常像！甚至可以说是一模一样，对了，琴场主，这。。。你有没有一个双胞胎哥哥或者弟弟呢？”连鞅一副好奇的模样。"]}
{"chapter": "第五卷 第二十六章 风卷公主", "心狠手辣": ["琴阳一听，顿时打个寒颤，他老爹可是心狠手辣，什么事情都做的出来，就是对自己儿子下狠手，也是正常。"], "有朝一日": ["张星峰挑战魔兽一族的牛魔王的事情已经传遍了整个寒冰城，绝望星中每一个人都是努力修炼的强者，因为他们希望有朝一日能够离开绝望星，对于顶级高手交手，他们当然是早早的就过来观看了。"], "五大三粗": ["身后同样一个五大三粗的。。。女人单手将一个男子抓起，朝一旁琴仲扔去。"], "惨不忍睹": ["只见原本还算俊朗的琴阳已经变成‘猪头’了，那头上红的，紫的，肿的，实在是。。。惨不忍睹！特别还有两个大‘黑眼睛’！"]}
{"chapter": "第五卷 第二十四章 能量危机", "一无所知": ["张星峰的确对这绝望星一无所知，当即仔细听着。"], "目瞪口呆": ["张星峰目瞪口呆！", "连鞅目瞪口呆地看着脚下的仙晶，当即惊喜地收起，要知道仙晶可是比寒之明晶等好多了，毕竟如果不是水属性的身体用寒之明晶是很难受的。"], "高深莫测": ["张星峰当即满意地笑了笑，手一挥，一百仙晶便出现在连鞅面前，道：“连鞅，这一百仙晶就先给你用着，你不要问我这仙晶是从哪里来的？因为这是一个秘密！”张星峰高深莫测地向西前进。"]}
{"chapter": "第五卷 第二十二章 力压李强", "摇尾乞怜": ["曾经那么辉煌，仙界第一人，仙界第一大势力的皇者，可是如今却仿佛一个狗一样摇尾乞怜，对着每一个人求助！"], "莫名其妙": ["紫薇说着，还回头看看自己的军队，他现在多么希望自己的军队忽然‘好’起来，他现在都不明白，怎么自己的军队莫名其妙地定住了！", "张星峰心中蓦地感到一莫名其妙的感觉，虽然曾经想要杀紫薇，刚才看到紫薇那可怜的模样，也没有欲望杀紫薇了，可是如今紫薇死了，张星峰却是感到一种说不清道不明的感情，或者可以勉强将那感情称做是‘遗憾’！"], "一刀两断": ["张星峰当即大惊，回头一看，紫薇等八大仙帝级高手全部被杀死，都是一刀两断，元婴也是一个个都消散了。。。。。。"]}
{"chapter": "第五卷 第二十章 战场之上", "慷他人之慨": ["张星峰知道，这些家伙是慷他人之慨，而且是之所以如此对自己，估计还是为了自己的师尊，那个自称宇宙火元素的掌控者火老头！"], "显而易见": ["四大宗主也知道，黄岩真人是他们上一代的绝世高手，单单那日在仙界星球的时候，突然身体化成仿佛岩石一样的身体，甚至靠近神石五步之近。功力之高，显而易见，毕竟一般的仙帝后期高手，比如青帝天帝等也不过是距离神石十步。紫薇靠着七星道袍也不过是九步！", "黄岩真人之强，显而易见！"], "铺天盖地": ["两边的天空都是铺天盖地，密密麻麻，从某种程度上说，五十万仙人大军在天空和一百万仙人大军在天空给人的感觉都是一样的！", "铺天盖地！"]}
{"chapter": "第五卷 第五章 联盟", "猴年马月": ["青帝道：“赤阳，你也明白，那么大的星球，即使我们去了，也不是那么容易就能够完全采完的，即使是仙人，一手一手的采，不知道要等道猴年马月，所以身体变大，手自然变大，这估计是大家都会选择的！”身体变化大小，几乎每一个仙人都会。"]}
{"chapter": "第五卷 第八章 炀阆", "不好意思": ["这次黄岩真人出山已经很给他们面子了。现在让黄岩真人亲自挖掘仙晶，黄石老人真的有点不好意思。"], "分崩离析": ["整个星球内核几乎都被挖空了，空间也变的很大，不过，即使如此，那星球也没有塌陷下来，因为。。。因为整个星球已经分崩离析了！"], "自相残杀": ["那些近三百没有背景的仙帝仙君们，死了近一百五十人，其中被仙界三帝仙界四宗等势力杀了近百人，他们自己之间也自相残杀！最后只剩下来的人数的一半，活下来的多是仙帝，仙君死的太多了！他们一共挖掘了仙晶800万仙晶！"], "目瞪口呆": ["炀阆看到这一幕，不仅目瞪口呆！而张星峰则是一脸的惨败，显然刚才他受的伤‘很重’！"]}
{"chapter": "第五卷 第六章 偷偷地挖！", "难以置信": ["紫薇身体一震，难以置信地掉过头去，在他身后正有一人，身穿白衣，双眼微微眯起，脸上有着丝丝笑容，正看着紫薇！最让紫薇心惊的还是这白衣人头上方悬浮了一柄巨刀——屠神刀！"], "咬牙切齿": ["紫薇咬牙切齿，最担心的事情终于发生了。"], "浑水摸鱼": ["不过不仅仅是他，青帝和天帝也是同样让自己的人马快点挖，挖完了，可以趁那么多别的势力人马过来，浑水摸鱼啊！"]}
{"chapter": "第五卷 第十一章 神石到手", "想入非非": ["刚才炀阆夺得神石后，天帝高兴地认为这神石就是自己天龙派的，一时间想入非非，天龙派称霸仙界，领袖群仙的美梦一时间让他没有了往昔的英明。炀阆离开后，天帝歇斯底里地想要保住这神石，神石在他眼里，就是那美梦！可是他忘记了，如果他保护不了，被各大势力围攻，会落个什么后果！"], "喜怒无常": ["火神喜怒无常，要杀就杀，要烧就烧！"]}
{"chapter": "第五卷 第十二章 日新月异", "轻而易举": ["张星峰很是轻易地达到了仙君后期修为，对付仙帝，那是轻而易举，如今就是神人来了，张星峰也敢靠‘火刃’和下品神人斗了，至于紫薇这等小丑，张星峰是想杀就杀！", "而且如今张星峰达到仙君后期，靠着火刃，对付紫薇是轻而易举。最重要的是天心宗护宗大阵连仙帝级高手都无法闯入，张星峰怕什么！"]}
{"chapter": "第五卷 第十九章 仙界传承者", "不能自已": ["三长老也当即赞同道：“大帝说的有理，百万大军的威力，那是多么的恐怖啊！十万大军集体攻击已经恐怖异常了，如果百万大军集体攻击，啊。。。”三长老一想到那个壮观的场面，便激动的不能自已。"], "狂风骤雨": ["青帝一听，楞楞的，心中却是狂风骤雨，许久之后，他才理清思路。"]}
{"chapter": "第五卷 第十三章 金身九转", "高深莫测": ["张星峰微微一笑，一副高深莫测的姿态。"]}
{"chapter": "第五卷 第十六章 破坏联盟", "鬼斧神工": ["如果说洞府外围是自然，而内殿则是鬼斧神工了，各种晶石遍布其中，晶石大的有数十米，小的仿佛珍珠大小，他们被雕刻成各个模样，搭配在内殿之中。"], "事不宜迟": ["黄岩真人一听，也顿觉事不宜迟，而此时黄石老人已经转身进入内殿左边的一门。"]}
{"chapter": "第五卷 第十五章 风云始动", "眉开眼笑": ["雷公一听，鼻子一嗅，顿时眉开眼笑，手微微一动，火老头手上一壶酒就到了他手上。"], "不解之缘": ["雷公当年和火老头交好就是因为喝酒，两人都是一样的火爆脾气，不过雷公顽固，火老头嘻嘻哈哈，可是两人都喜欢酒，在神界的时候，两人还是天神的时候，就偷酒喝了，这也就结下了不解之缘。"], "轻而易举": ["天心宗的事情，张星峰当然是轻而易举就完成，张星峰离开修真界，天心宗火元殿暂时有风柳前辈和张凌麒一同掌管！张星峰也知道张凌麒的声威不够，所以暂时让风柳帮助凌麒，至于风柳！"]}
{"chapter": "第五卷 第十四章 要传当然传儿子！", "说一不二": ["张星峰功力惊天，就是在仙界也是了不得的人物，仙界三帝对张星峰也不得怠慢，他风杨算个什么东西，他当然不敢和张星峰叫真，张星峰在天心宗更是说一不二，整个天心宗基本上就是张星峰一个人顶起来的！天心宗内弟子一个个都对张星峰崇拜不已。", "张星峰笑道：“你担心什么，就谈今日的风杨，哼，凌麒，你要记住，霸气，什么是霸气，那是属于强者的！这世间是有所谓的前辈晚辈，可是在这强者为尊的世界之中，强者才是最有权利说话的。比如今日，我可以一句话让那风杨在那‘潜心谷’永远不得出来！这就是强者！在仙界，我说一不二，当初即使是紫薇，哼，我照样和他斗，那紫炎是什么人，修炼过亿年的人，论辈分的话。不知道要比我高多少，我还不是一招下去，直接要了他的命！”张星峰说着，身上的霸气自然显露了出来。"], "逍遥自在": ["他张星峰是什么人？在凡人界便是一世家之主，更创立天心宗！在修真界，更是无敌，在魔界，更自称逍遥魔帝，本意为‘逍遥自在，无人能管’之意。在仙界自称逍遥仙帝也是同样的意思。"], "心怀鬼胎": ["张星峰就是权威，如果你有意见，可以提，提的是对的，张星峰当然接受，可是如果像风杨这样心怀鬼胎的，张星峰也绝不容情！"], "目瞪口呆": ["张凌麒目瞪口呆。"]}
{"chapter": "第五卷 第十八章 仙界大战", "摧枯拉朽": ["绝对是杀戮，一方是青帝为首的仙帝高手，一方是惊慌的仙君。青帝等人以摧枯拉朽的气势，一举杀了十数位仙君，而其他仙君则已经到了紫薇的身边。"], "杀气腾腾": ["玉阳则是谄媚道：“师尊，仙人军队人马功力不高，让他们像普通仙人一样通过传送阵，前往封缘门，相信青帝等人是注意不到的，毕竟仙界这样的仙人太多了！等他们察觉的时候，估计我百万大军已经差不多要到了，哼，百万大军齐出手，就是神人也挡不住！”说到这，玉阳已经是杀气腾腾了。"], "轻而易举": ["天帝一听，当即心中有了把握，李强这等高手一来，以及那几位供奉，如今对付紫霞境是轻而易举。"]}
{"chapter": "第五章 六转玄身诀（一）", "无所不能": ["张星峰满意的一笑，身形瞬间就消失在了房间中。目睹这一切发生的易漾却没有丝毫的惊异，因为在他们这些星峰卫中，张星峰就是无所不能的。"], "光明正大": ["面对能真正达到千里传音的高手，再多的人也没有用，还不如在这光明正大的等着对手，更何况萧林对自己的劈霰斧是十分的相信的，凭借‘水之波’和顶级仙器劈霰斧，在这个世界中又有几个人是自己无法反抗的呢？"]}
{"chapter": "第五卷 第十章 渔翁得利", "目瞪口呆": ["炀阆心中一震，看着手上突然出现的钥匙，目瞪口呆！"], "欣喜若狂": ["炀阆为神人，当然听到了李强的话，一听到‘神石’，当即想起那日神界之人所说的‘神石’，顿时欣喜若狂，喊了出来。"], "轻而易举": ["张星峰则是心中冷笑：“哼，如果我绝对空间一出，那是轻而易举能够靠近，不过，现在却不是表现实力的时候，那紫霞境的第一大阵可还没有出手。那紫薇急了，可是什么事情都干得出来！”张星峰瞥了一眼焦急的紫薇，那紫薇正急的满脸通红。"]}
{"chapter": "第五卷 绝望星 第一章 女儿女婿", "大刀阔斧": ["碧言则是笑眯眯地有着丝丝讨好的说道：“师尊你此次大刀阔斧，为我天心宗打下如此大的地盘。我们身边还有着天龙派和封缘门的坚定支持，仙界四宗则是保持中立，不管不问！呵呵。。。形势一片大好啊，一片大好啊。。。”说着，碧言就兴奋了起来。"], "扬眉吐气": ["他碧言也坐了天心宗宗主之位许久，何尝如此扬眉吐气，现如今那些大宗派的宗主来拜见碧言都是恭恭敬敬。"], "迷惑不解": ["张狂点头道：“贤侄，你那女婿当年我离开凡人界的时候，他也不过是元婴前期的修为，八九十年达到元婴期修为虽然难得，在天心三岛也是正常，按道理再过百年也就差不多渡劫了。可是如今他为何短短十几年，他就渡劫了呢？”张狂显然也是迷惑不解。"], "英姿飒爽": ["当年的张凌灵英姿飒爽，可如今的张凌灵却似乎长大了，变得温顺可人了。"], "天下无敌": ["六岁离家，仅仅二十岁左右，就建立了星峰世家。武功天下无敌，当年几国共同对付明王朝，张星峰几乎以一人之力扭转乾坤，灭敌过百万，自己伤亡仅仅数千。那已经是军队中一个无法超越的传奇。"], "扭转乾坤": ["六岁离家，仅仅二十岁左右，就建立了星峰世家。武功天下无敌，当年几国共同对付明王朝，张星峰几乎以一人之力扭转乾坤，灭敌过百万，自己伤亡仅仅数千。那已经是军队中一个无法超越的传奇。"], "天下第一": ["之后，更是灭了有着过千年历史的李氏世家，星峰世家成为天下第一世家。"], "与众不同": ["毕竟一般高人都是有着与众不同之处的。"], "胆战心惊": ["老天啊，今天十点左右开始写，写着写着，雷声就响着，虽然不大，可是也让我胆战心惊，终于写好了一章，番茄到现在午饭还没有吃，只喝了一碗汤。苦啊~~~下一章，番茄晚上发吧，实在太累了。。。"]}
{"chapter": "第五章 拍卖会（二）", "笑容可掬": ["大总管脸上也是笑容可掬啊，自己在刚刚知道皇上的决定的时候也很是吃惊，这黄马褂可不是钱所能买到的啊！"], "感恩戴德": ["我看着外面的人们被当今皇上这一招弄得兴奋不已啊，我也开始觉得这皇帝还是挺厉害的，送几件黄马褂对他根本就没什么影响，可是却因此，使得大家对他感恩戴德，而且以后这拍卖行的名气会更加得大。"], "锦上添花": ["下面一群人都是很恼怒，这个机会给这几个家伙，不是锦上添花吗，他们还缺这个十万两的宝物吗，但大家也知道拍卖行选择人也无可厚非，一个是花钱最多的，一个是提供佛教至宝的，还有一个提供今天大会场的。生气又有什么用呢！"], "无可厚非": ["下面一群人都是很恼怒，这个机会给这几个家伙，不是锦上添花吗，他们还缺这个十万两的宝物吗，但大家也知道拍卖行选择人也无可厚非，一个是花钱最多的，一个是提供佛教至宝的，还有一个提供今天大会场的。生气又有什么用呢！"], "无缘无故": ["我望着下面那个少年——下代李氏世家的家主李天翔，心中无缘无故地生出一股敌视之意。"], "兴高采烈": ["望到领黄马褂时，另外一个家伙兴高采烈，而李天长却是没有什么笑容，这使得下面的人很是郁闷：这家伙连拿两件黄马褂都一点笑容都没有，我们想拿还拿不到。人比人气死人啊！"]}
{"chapter": "第五章 真火炼躯", "一点半点": ["张星峰已经看到了那白色的火焰，对于火他一点都不怕，他本身就是火属性的，而且他现在又修炼《火炼之身》，而且到了那边，这些冰之精还敢过来吗？在火中，这些冰之精的实力减少之多，可不是一点半点啊！离开玄气之海冰之精实力将下降很多了，再到和他们相克的火中！"], "轻而易举": ["张星峰有信心，即使这些冰之精过来，他也可以轻而易举地将这些冰之精干掉。"], "深入骨髓": ["张星峰感到了撕心的痛苦从全身各个地方传来，痛，痛。。。。。。漫天的痛让张星峰只能努力地关闭六识，可是很明显效果不怎样，因为这痛苦已经深入骨髓。"], "目瞪口呆": ["张星峰整个身体，整个心灵都猛的一震，张星峰立即内视：“啊，这是。。。。。。”张星峰已经目瞪口呆。"], "不堪一击": ["紫金元尊明显不像普通的刚出窍的元婴那样脆弱，那样的不堪一击，紫金元尊竟然在张星峰的头顶，张开了是双手双腿，漫天的六昧真火仿佛飞蛾遇到了火一样，都猛烈地向紫金元尊冲来。"]}
{"chapter": "第五章血债血偿（上）", "以德服人": ["张星峰没有疑惑，心中只有对魔宗制定这一规则的人的敬佩。‘以德服人’千百年来一直被人们所传扬，可是真正能做到的却没有几个，魔宗以庞大的势力展现在你面前，再以友好的态度对待你，谁会傻到对待一个友好的超级庞大的势力。"]}
{"chapter": "第五章 问罪", "魂飞魄散": ["我很高兴地在后花园的草地上，舞起了少林罗汉拳，这罗汉拳据说是少林外家功夫的源泉，什么少林七十二绝技的招式也是从中演化而来，许多武者都将这种说法当成笑话，可是以我已达辟谷后期的实力可明显感受到这套拳法的威力，据我猜测，这套拳法很可能是修真界中佛宗的伏魔罗汉拳，伏魔罗汉拳和伏魔金刚诀乃是佛宗的镇宗之宝，但那伏魔金刚诀更是奇妙，据说分十八层，练至极至甚至可直接进入神界，不必进入仙界，而且最为了不起的是只有第十八层有佛难，其他时候都十分的安全，而修真法诀虽然速度稍微快些，可其中的劫难却是极多，一不小心就可能魂飞魄散，永世不得超生。"], "乐极生悲": ["唉，乐极生悲，刚才还说运气好了，现在欧阳老鬼就来了，这欧阳老鬼如今还和我家共同运营着远东的矿产生意，这次我要惨了，唉！"], "问心无愧": ["说实话，我根本就不知道为什么会这样，曾经我问过我的母亲，一个漂亮贤惠的美丽女人，可她的结果是我还小，还不到时候，等我张大的时候，她会告诉我。我也曾经苦恼过，后来我也想开了，只要我守礼，问心无愧就行了。"], "不卑不亢": ["我不卑不亢地走进大庭，"], "从头到尾": ["怎么大娘她们都在这里呢，可是这事不应该这样的严重啊，那欧阳老鬼正坐在左边上座，下边坐着的是一群欧阳老鬼带来的人，欧阳老鬼满脸寒霜，望着我，似乎和我有极大的仇恨，简直就要杀我似的，我的心一震，难道那欧阳亮真的怎么样了，我想不通，我仔细地把事情从头到尾想了一遍，忽然，我想起了一个很严重的事情，这欧阳亮太小了，连续受狼锋大哥和我两人的气势影响，而且他欧阳亮一直娇生惯养，说不定就会因此倒在家里，他的心智太脆弱了，怎么可能受得了这种高手发出的威压呢。我不禁有点着急，都怪我从开始欧阳亮跟我说话的狡诈，我心里默认他的承受能力应很高。唉！"], "娇生惯养": ["怎么大娘她们都在这里呢，可是这事不应该这样的严重啊，那欧阳老鬼正坐在左边上座，下边坐着的是一群欧阳老鬼带来的人，欧阳老鬼满脸寒霜，望着我，似乎和我有极大的仇恨，简直就要杀我似的，我的心一震，难道那欧阳亮真的怎么样了，我想不通，我仔细地把事情从头到尾想了一遍，忽然，我想起了一个很严重的事情，这欧阳亮太小了，连续受狼锋大哥和我两人的气势影响，而且他欧阳亮一直娇生惯养，说不定就会因此倒在家里，他的心智太脆弱了，怎么可能受得了这种高手发出的威压呢。我不禁有点着急，都怪我从开始欧阳亮跟我说话的狡诈，我心里默认他的承受能力应很高。唉！"], "秉公办理": ["欧阳家的家主的下首的老头站了起来，作揖道：“公爵，伯爵大人，下官一定会秉公办理，望两位大人放心。”那老头也就是苏州知府看表情还是极为严肃的，这件事情看来很麻烦，到底发生了什么，欧阳老鬼还说他儿子完了，怎么就完了，得个病就完了，难道我运气这么差，吓一吓人，就让他完了。"]}
{"chapter": "第八卷 星峰世家的荣耀 第一章 盛世婚礼", "顺水人情": ["朱隶也终于知道了自己当初和李家被耍了，但是这又能怎么样呢？朱隶甚至无法对张星峰有一丝怨气，有的只是佩服，对张星峰的佩服！对强者的佩服，朱隶知道怎么做是对朝廷最有利的，既然这笔黄金已经是张星峰的了，此时和张星峰作对，无疑是有百害无一利的，不如做顺水人情。所以同样祝贺的喜金送到了星峰庄园。"], "昭然若揭": ["还有很多美丽的女子成天就想天下掉馅饼，希望被张星峰看上，一时间整个京城多了很多的美女，她们都是将自己打扮地漂亮非常，经常在星峰庄园这一代走动。。。其心昭然若揭。可是注定她们要失望，但是也有不少被其他京城的王孙贵族所看上，生活也不错。"], "后悔莫及": ["或许此时最后悔的就是宇文家了，当初宇文家主的选择让宇文家后悔莫及，当初如果让宇文柔嫁给张星峰，以张星峰此时的势力，即使不谈什么聘礼，单单有张星峰做后盾，宇文家估计一定会更加兴盛的。但是世上没有后悔药，它宇文家现在只能派人送来喜金表示祝贺！"], "情意绵绵": ["风语嫣没有了以前的娇纵，也没有了过往地蛮横，有的只是温柔，情意绵绵！"], "龙飞凤舞": ["到了京城一段日子，对于这‘龙飞凤舞’，风老头还是知道的，可是似乎这‘龙飞凤舞’要大上了不少。", "到了京城一段日子，对于这‘龙飞凤舞’，风老头还是知道的，可是似乎这‘龙飞凤舞’要大上了不少。"], "风云变幻": ["天空中风云变幻，今天不是大晴天。"], "得意洋洋": ["风老头很得意，张星峰送了他十张请帖，直到现在风老头才知道请帖的珍贵之处，看着身后得意洋洋，又对自己恭恭敬敬地十个富豪，风老头意气风发地进入了星峰庄园。"], "意气风发": ["风老头很得意，张星峰送了他十张请帖，直到现在风老头才知道请帖的珍贵之处，看着身后得意洋洋，又对自己恭恭敬敬地十个富豪，风老头意气风发地进入了星峰庄园。"]}
{"chapter": "第八卷 第七章 我要当父亲了！", "鸟语花香": ["这里鸟语花香，祥和平静。世外桃源也不过如此，张星峰感叹不已。而风语嫣已经开始追着一只梅花鹿在那草地上奔跑了，张星峰则仔细地观察这南岛，三岛灵气都十分的足，其中中央的小岛最强，有外面的十倍之多，而南北两大岛也有外面的五倍之多。"], "世外桃源": ["这里鸟语花香，祥和平静。世外桃源也不过如此，张星峰感叹不已。而风语嫣已经开始追着一只梅花鹿在那草地上奔跑了，张星峰则仔细地观察这南岛，三岛灵气都十分的足，其中中央的小岛最强，有外面的十倍之多，而南北两大岛也有外面的五倍之多。"], "长生不老": ["报名的热潮是张星峰无法想象的，当年张星峰选择一些精英，给他们服用启灵丹，让一个个都达到金丹期，这些人可是在野兽军团，铁血军团中的活广告啊，这让很多人都知道，天心宗代表的就是成仙，长生不老，武功无敌！"], "居高临下": ["张星峰在之上，居高临下地看着下面的天心三岛，南北二岛虽然有着过百万的人，但是这南北二岛的确是太大了，要知道皇宇岛国可是有着过亿的人，这南北二岛也有着其四分之一的位置，总共三百万人只能让南北二岛有着丝丝人气。"], "天下第一": ["星峰世家终于无可争议地成为天下第一世家。"], "花花世界": ["天心三岛上有许多修炼太极阴阳诀的高手们想要回归花花世界，张星峰当然是很大方的让这些人到天峰赌庄，到天峰盐行去做事。"]}
{"chapter": "第八卷 第九章 李家末日", "人中之龙": ["李家主吸了几口气，稍微平复一下心情，才道：“我天翔孩儿天资聪慧，绝对是人中之龙，可是什么结果呢？哈哈。。。哈哈哈哈。。。。。。我李家在明王朝有着过千年的历史，成为天下第一世家以来，从来就没有过任何人挑战我李家的权威，没有任何人，任何势力胆敢挑战！”李家主眼中光芒闪闪，身上气势陡然强盛起来。"], "天下第一": ["李家主吸了几口气，稍微平复一下心情，才道：“我天翔孩儿天资聪慧，绝对是人中之龙，可是什么结果呢？哈哈。。。哈哈哈哈。。。。。。我李家在明王朝有着过千年的历史，成为天下第一世家以来，从来就没有过任何人挑战我李家的权威，没有任何人，任何势力胆敢挑战！”李家主眼中光芒闪闪，身上气势陡然强盛起来。"]}
{"chapter": "第八卷 第二十二章 前往修真界（第一部完）", "玩世不恭": ["张星峰看着萧林那玩世不恭的模样，笑了笑，他也不担心什么，萧林的福气之大可以说比他还要强，单单那‘开天神斧’，那可是被成为神人的盘古炼化过的顶级神器。层次之高，已经是顶级神器的顶峰。"], "壶中日月": ["只有一截手指大小的小葫芦可是风语嫣的宝贝，风语嫣对于修炼不怎么喜欢，对于炼制美酒却十分热衷，这葫芦便是张星峰所炼制的专门用来放置美酒的仙器。壶中日月，这葫芦之大可盛山海，现在里面有的都是美酒，张星峰想要喝，可要说上很多好话。"]}
{"chapter": "第八卷 第三章 世家·决战", "天下第一": ["也就是说李家现在只有私盐是完全垄断的了！天下第一世家也就只有一个方面垄断，垄断如何艰难，可想而知。"], "可想而知": ["也就是说李家现在只有私盐是完全垄断的了！天下第一世家也就只有一个方面垄断，垄断如何艰难，可想而知。"], "板上钉钉": ["世家啊！多么荣耀的称号，张星峰小时候的梦想，现在终于实现了，此时张星峰心中平静吗？说平静那绝对是骗人的。只是到了现在这个阶段，张星峰也知道，成为世家已经是板上钉钉的事情了，所以心中也只是激动点而已。"], "眉开眼笑": ["风语嫣立即抬起头，眉开眼笑，道：“好啊，嘻嘻，我先去准备衣服了！”说着，就跑向自己地房间了。"]}
{"chapter": "第八卷 第五章 千年之战", "难以置信": ["李世民难以置信地看着这一切，他相信他的皇极紫气诀的绝招——龙游九天完全可以将宇文化及打成重伤，可是现实告诉他，宇文化及比他想象中的更加厉害。"], "魂飞魄散": ["张星峰看着那道灿烂的金光，心中暗叹，他知道李世民已经要魂飞魄散了，那道金光所展现的能量完全是合体期高手的全力一击！", "张星峰对天宇的嬉笑毫不在乎，只是认真看着两个家伙的对决，现在可是最后一击了，李世民已经快魂飞魄散了，不知道李世民意识消散之前能不能看到宇文化及完蛋的场面。"], "同归于尽": ["同归于尽！"], "风流人物": ["张星峰有点感慨地看着这一切，两个纠缠千年的绝代风流人物就这样死了！"], "光明正大": ["强取豪夺，就是如此光明正大。"]}
{"chapter": "第八卷 第八章 阴魂不散·杀", "可想而知": ["巨响声猛地响起，整个房间都震了震，大理石上已经有了条条裂痕。可想而知，刚才的爆炸到底多么恐怖，可是风语嫣不是在待产吗？怎么会发生如此爆炸之声呢？"], "目瞪口呆": ["狼锋他们进了房间，目瞪口呆地看着一切。"], "触目惊心": ["但让他们触目惊心的是风语嫣身上的衣服都是血，而张星峰的身上同样是血，但是狼锋他们仔细看才发现，风语嫣身上被盖的有血的衣服是张星峰的。风语嫣根本就没有受伤。"], "一清二楚": ["并且在浮云仙府中，安置了风语嫣和自己的两个孩子。浮云仙府完全是张星峰自己炼制的，只要有旁人进去，张星峰都一清二楚，只有在浮云仙府中，张星峰才略微安心。"], "前所未有": ["一千多修真高手，驭剑飞行，场面之壮观，绝对是青龙大陆前所未有，可是此时的张星峰却没有丝毫的心情却高兴，他现在就想杀了逆消魔君，但是张星峰知道，达到魔君境界的逆消根本就不是他所能杀的，虽然此时的逆消魔君正处于衰弱期，但是张星峰依然没有任何把握，毕竟是魔君啊！和罗天上仙一个等级的魔君啊！"], "此起彼伏": ["鲜血灿烂地飞舞，阳光下映出凄丽的景色。。。。。。惨叫声此起彼伏，仿佛合唱一样动听。。。。。。"]}
{"chapter": "第八卷 第六章 浮云仙府", "此起彼伏": ["遥看碧蓝的大海，海浪拍击沙滩的声音此起彼伏，沙滩上的贝壳，虾蟹也是时而可见，海面之上，几只海鸥在尽情地飞翔。"], "赏心悦目": ["张星峰和风语嫣正相互坐拥在一起，在一光滑地岩石上，看着美丽的晨曦下的大海那赏心悦目地景色。"], "花前月下": ["三年了，整整三年。花前月下，江河湖泊，寒冷地雪山，仙境般地昆仑温泉，洛阳花海。。。。。。任一美丽地地方都有着他们的幸福的足迹。"], "眼花缭乱": ["〈气鼎〉飞出，随着让风语嫣眼花缭乱地十五手手印诀，〈气鼎〉打开了，所有的白云立即被〈气鼎〉所吸纳，三后手印诀迅速打出，〈气鼎〉关闭！"], "大功告成": ["半个时辰后，张星峰看着在气鼎中已经成金色的云朵，笑了，已经大功告成了，张星峰双手立即结出最后的十八手手印诀，收鼎！"], "一分为二": ["张星峰心意一动，金色云朵立即随着张星峰的心意，先是变大，然后金色云朵一分为二，上面一份立即变幻成一座美丽的楼宇，下面的金色云朵在下面将楼宇虚托着。"], "难以置信": ["风语嫣难以置信地捂着嘴看着一件件家具就这样形成，家具竟然也可以这样做！风语嫣是第一次见到。"]}
{"chapter": "第八卷 第十一章 绿色气鼎", "一望无际": ["在一望无际的海洋之中，有一处地方无论是海啸飓风都对它没有任何影响。那地方就是天心宗所在的天心三岛。"], "可想而知": ["张星峰能够感觉到幻星之界的强大威力，他肯定即使是天仙也不可能闯进来，而按天心宗的秘籍记载，只有大罗金仙的实力才能突破‘幻星之界’，可想而知，这‘幻星之界’是多么的厉害。", "此时的天心宗的中央岛屿中，天心宗的宗门是围绕着那巨大的长着蓥婵之花的高山以及湖泊而建的，在高山脚下靠着湖泊有着不少的建筑，这里面住着二千多的78代弟子以及五千多近几十年达到金丹期的79代弟子，而在高山之上的宫殿才是天心宗的真正核心，那巨大的宫殿之中居住着几十个77代弟子还有几个功力达到出窍期的78代天才级人物。要知道77代弟子中也才一半达到出窍期，可想而知，那几个78代弟子的资质是多么的好。"]}
{"chapter": "第八卷 第十七章 生之元极", "目瞪口呆": ["张星峰睁开了眼睛，朝前看去，不禁心神一震，目瞪口呆："], "竭尽心力": ["一个大字，极为大的字，刻在了那个石壁之上，张星峰看到这个字，心头涌过一丝灵光，但是瞬间就消失了，张星峰竭尽心力地来观察这个字，可是看来看去，都是一个普通的字。脑中再也没有什么灵光闪现！"]}
{"chapter": "第八卷 第十三章 再闯魔帝秘境", "震撼人心": ["还是那片震撼人心的虚空，张星峰看向前面，那七座高大的宫殿正在远方，而在宫殿之间，正有着孕育几千年正个青龙大陆的五行灵气聚变成的艰难险阻。"], "艰难险阻": ["还是那片震撼人心的虚空，张星峰看向前面，那七座高大的宫殿正在远方，而在宫殿之间，正有着孕育几千年正个青龙大陆的五行灵气聚变成的艰难险阻。"]}
{"chapter": "第八卷 第十九章 传送通道", "郁郁葱葱": ["那方衍山上，郁郁葱葱地无数树木绿林，天心宗的山门就在其中，山门后断心崖下，湖泊旁的那一竹屋正是张星峰当年的居所，仿佛瞬间，张星峰又回到了在竹屋前，湖泊旁垂钓。。。。。。"], "轻而易举": ["这也是张星峰要一起带走狼锋的原因，张星峰相信，只要自己让重玄錾来保护狼锋，相信狼锋的生命也就没什么问题了。虽然不是全套的重玄錾，但是好歹也是两件下级神器，抵御天劫是轻而易举的，当然前提条件是张星峰实力突破到天仙期。"]}
{"chapter": "第八卷 第十五章 龙灵血池", "莫名其妙": ["可惜，修真界中是看不到龙的，或者说龙是不应该存在修真界的生物，当年有一只龙莫名其妙的出现在了修真界，杀了无数修真者，最后一九天玄仙出手，才将龙给杀死，那条龙的逆鳞便被炼制出仙界出名的“逆鳞神甲”为下级神器！"], "可想而知": ["张星峰听的暗暗炸舌，‘血修们’亿年来无数宝物放入这‘龙灵血池’之中，可想而知，亿年下来，这‘龙灵血池’的能量已经达到了什么恐怖的境界。"], "天旋地转": ["很快，‘龙灵血池’上已经闪现了十二道青光，只见整个‘龙灵血池’一瞬间天旋地转，张星峰头一昏，眨眼功夫，张星峰就完全清醒了过来，可是当他睁开眼睛的时候，他已经在一个血的世界里，无边无际的世界，这世界只有一无边无际的血海，除了血还是血。"], "无边无际": ["很快，‘龙灵血池’上已经闪现了十二道青光，只见整个‘龙灵血池’一瞬间天旋地转，张星峰头一昏，眨眼功夫，张星峰就完全清醒了过来，可是当他睁开眼睛的时候，他已经在一个血的世界里，无边无际的世界，这世界只有一无边无际的血海，除了血还是血。", "很快，‘龙灵血池’上已经闪现了十二道青光，只见整个‘龙灵血池’一瞬间天旋地转，张星峰头一昏，眨眼功夫，张星峰就完全清醒了过来，可是当他睁开眼睛的时候，他已经在一个血的世界里，无边无际的世界，这世界只有一无边无际的血海，除了血还是血。", "张星峰闭上眼睛，完全放开了束缚，没有丝毫的防御，任凭身体在这无边无际的海洋中随着血浪飘荡，时高时低，而张星峰的心神则完全沉入了紫金元尊之中。"]}
{"chapter": "第八卷 第十八章 归途", "难以置信": ["高过百米的劈霰魔帝的空旷宫殿之中，给人的感觉就是空旷！当然最让人心颤的就是高！这宫殿实在太高了，最重要的是，宫殿只有一层，一层就过百米。。。。。而在这样的宫殿之中，就只有张星峰一个人存在，此时正一脸难以置信地看着两个黝黑的普通的石墩！", "很快，张星峰就理解了这神器的御使方法，可是知道后，张星峰不禁有点震惊，或者说是有点难以置信：“老天爷，世间竟然有如此神器？如此。。。蛮横的神器！"], "轻而易举": ["张星峰已经习惯用自己本身的力气来来神器仙器了，一般的神器仙器又能有多重呢？以张星峰的力气当然是轻而易举。可是刚才当泄去混沌之力单凭力量来时，竟然感到一股巨大的重量压来，这重量绝对是十万斤以上！要知道，这两石墩刚才一刹那可是连张星峰也无法承受的啊！", "张星峰的灵觉在如此雄厚的金属性的灵气之中，根本就起不了多大的作用。“唉，如果现在突破大成期，灵觉进化成神识，那搜索晶体，还不是轻而易举？”张星峰有点无奈。"], "瞠目结舌": ["穿越金灵之海的时候，金灵之海竟然没有任何的阻挠，而且还主动地分了一条通道下来，这不禁令张星峰瞠目结舌，这怎么可能？金灵不是没有思想吗，怎么会自动地裂开一条通道出来，似乎已经认识了自己，知道了自己的厉害般。"], "迫不及待": ["张星峰大声笑起来：“好。。。走，我们到外面来试试你的威力！”张星峰从来没有如此喜欢一件兵器，现在他已经迫不及待的想要知道‘柔金’的威力了。"]}
{"chapter": "第八卷 第十二章 渡劫", "大惊失色": ["张星峰大惊失色：“顾不了那么多了！”张星峰立即全身鼓动混沌之力疯狂的按找天火之身的口诀开始运转，拼命地加速让身体开始进一步淬炼。。。。。"], "海纳百川": ["紫金元尊忽然仿佛干渴的行人遇到水一样，疯狂地开始吸收起了深紫色天火，只见张星峰体内正在疯狂攻击的深紫色天火都仿佛回家的孩子一样，都开始向紫金元尊冲去。。。。。。海纳百川，估计就是这样，张星峰体内折磨他的深紫色天火竟然那么快被吸收了！"]}
{"chapter": "第八卷 第十六章 狡猾一次", "讨价还价": ["龙灵一呆，亿年来，无论是哪一代‘血修门’的门主都对它十分的恭敬，没有一代门主胆敢不客气的！现在张星峰竟然如此对他，还讨价还价！"], "融为一体": ["张星峰心神一动，和自己融为一体的气鼎立即飞了出来。"]}
{"chapter": "第八卷 第十章 玄武之身", "蠢蠢欲动": ["从蓝光级传信中，张星峰知道了李家别处的势力已经蠢蠢欲动，对此张星峰的手段还真的是让天下人震惊！"], "盛极一时": ["盛极一时地李家在三天内，根基完全被拔除，一年内，完全灭门。"], "隐姓埋名": ["似乎一个李家人都没有了，或者有幸运活着的，可也不敢对外宣称了，只能隐姓埋名。而李家所有的高手都仿佛消失了一样，没有人发现李家高手的踪迹，而几十年之后，许多人似乎都忘记了那个有着千年历史不可一世的李家，只是有时候成为人们餐后饭余的谈资而已。"], "不可一世": ["似乎一个李家人都没有了，或者有幸运活着的，可也不敢对外宣称了，只能隐姓埋名。而李家所有的高手都仿佛消失了一样，没有人发现李家高手的踪迹，而几十年之后，许多人似乎都忘记了那个有着千年历史不可一世的李家，只是有时候成为人们餐后饭余的谈资而已。"], "真凭实据": ["但是还有人认为别的超级势力可能找到，但是没有宣布而已。不过，不管怎么说，这些都是传说，没有一个有真凭实据的！这也导致了仍然有许多做着发财梦的人们不停地寻找着！"], "居安思危": ["按当时张星峰的想法：放了七公子，一是为了能够获得如此巨款。二是为了能够让星峰世家的后人居安思危，懈怠则代表着危机将近，或许有一个李家的子孙存在会让星峰世家的后人不会懈怠。"], "目瞪口呆": ["张星峰从强大的情报网知道这一切后，只是目瞪口呆！这。。。这能怪谁呢？他张星峰可没有出手啊，这可是李家自己人和自己人玩的一出啊！"], "水涨船高": ["星峰世家的地位也更加稳固，完全控制私盐，赌业，毛皮行，玉器店的星峰世家已经远远超过当年的李家了。而张家也水涨船高，稳稳成为第二世家！"], "轻而易举": ["张星峰刚刚完全修炼玄武之身成功，达到合体前期，此时他的真正实力已经到了修真者大成前期的实力。对付第四区域的妖兽，当然是轻而易举，但是张星峰今天来不是对付妖兽！而是测验玄武之身的威力。"], "风驰电掣": ["因为他看到了那风驰电掣般的妖兽的独角上正有着丝丝空间裂痕！"], "横冲直撞": ["一个个金色独角妖兽都无力地被撞飞了，一时间整个天空都是被撞飞的金色独角妖兽，张星峰横冲直撞，一个个妖兽不停地飞抛而起。。。张星峰的笑声愈加响亮。。。。。。"]}
{"chapter": "第八卷 第十四章 寒热交淬", "可想而知": ["张星峰猛地睁开了眼睛，他感到自己身体的强悍程度又提升了一点，要知道，达到张星峰如今的境界，每提升一点都是十分困难的，修真界，修炼成仙1000年左右，而仙魔二界修炼成神则是几百万年都有！两者差距如此大，可想而知，越往后，功力提升到底多么艰难。"], "苦不堪言": ["一道道绿光连续不断地攻击到张星峰身上，张星峰身体一个哆嗦，绿光的物理攻击对他强悍的身体来说，没什么影响，可是那绿光中的碧天寒气则完全和天火上死对头，不停地在身体中战斗，让他苦不堪言。"]}
{"chapter": "第八卷 第四章 神火·射日", "数不胜数": ["苏州之美，数不胜数，极为的多，能够完全代表的苏州的却没有。而杭州之所以出名，主要便在那西湖，西湖美景即使是高丽那等岛国都是是极为熟知的，那无边的湖面上，微风袭来，水波不兴，一石子扔进湖中，泛起阵阵波纹，湖中太阳的光芒也随之摇曳。。。。。。"], "多管闲事": ["张星峰不可能因为对方有点心事就去多管闲事，张星峰看着怀中的语嫣，笑了笑，静静地和自己的语嫣在一起欣赏美景。"], "心惊胆战": ["明天考试，明天考试啊，我心惊胆战，兄弟们祝福我吧。。。番茄要上战场了！嘿嘿，加油！"]}
{"chapter": "第八章 张星峰的最大梦想", "不好意思": ["张星峰看着他们，微笑着道：“自从我离家起，大家就一直跟着我，同时也见证了一个伯爵家族如何在十几年中成立的！在这里，我要感谢张大叔，狼锋大哥，还有阿羽你们三个师兄弟，我这个什么家主还真的没做过什么事情，呵呵！”张星峰不好意思的笑了。", "张星峰竟然破天荒的脸一红道：“大家就别再说了，这个再说，我就不好意思了！”他这一切还都是靠上一世的记忆而已，现在自己徒弟亲人都这样夸，张星峰不禁有点惭愧。"], "天下第一": ["大家都点头，对于张星峰的武功没有一个人不感到震惊的，张星峰代表着一个传说，什么霸王项羽，什么天下第一高手，哪能和张星峰比，谁能六七岁就突破一品境界？"], "相提并论": ["他们都知道，张星峰的目标是星峰世家！一个世家！一个可以与皇家相提并论的世家！"], "飞扬跋扈": ["张星峰显得飞扬跋扈，当然也可以说是傲气凌云。"], "灰飞烟灭": ["张星峰骂道：“你这个家伙，还不认真修炼，吃了启灵丹还想要碧菱丹，做梦，你小子就安心的修炼，一次靠药力就算了，总是靠药力，你就准备天劫的时候，灰飞烟灭吧！”张星峰说的话很是重。"], "迫不及待": ["狼锋他们便笑着一起离开了密室，而张星峰却留在了这里，因为他迫不及待地要炼制启灵丹。"], "不屑一顾": ["张星峰一听，对于什么皇宇等小国，他是不屑一顾的，但是对于这次许多势力栽在龙卷风中，感到了丝丝快意。"]}
{"chapter": "第八章 心碎（一）", "敲锣打鼓": ["可是今天注定是不会冷清的，因为此时的街道上正有一支敲锣打鼓，人数众多，豪华奢侈的提亲的队伍，你只要看看那最前面那个大大的‘李’字的锦旗，就会明白谁家有这么的嚣张，当然，你也不会奇怪为什么他会如此的嚣张了。"], "可想而知": ["就算是皇上娶皇后，也只不过是五百禁卫而已，而今天李家未来的家主提亲就有五百的下人，而且这只是提亲，还不是大婚。可想而知，李家的势力到底有多么的强了。可是谁也没有注意到，还有一支十几人的小队伍也是和这五百人大队一个方向的，只是这十几个人的小队是走在前面的而已。"], "情不自禁": ["一个淡淡的声音传来，宇文家主情不自禁地向声音发出的地方望了过去：一个身穿青色锦衫的年轻男子正站在眼前，那阵阵莫名的气势正围绕在他的身上，让人很难将他看清，那双眼睛，啊，那是什么样的眼睛啊，有骄傲，有哀伤，有疯狂，也有对所有一切的睥睨，最为重要的是那双眼睛竟透着万世的沧桑。"]}
{"chapter": "第八章 决定", "轻而易举": ["我笑了笑，掉过头直接向星峰阁走去，我一直都没有回头，直到走出母亲的院落，走到母亲看不到的地方，我才回头看了看，泪水还没流出来，就已经被我用真元力轻而易举地蒸干了。"]}
{"chapter": "第八卷星峰世家的荣耀 第二章 柔", "情不自禁": ["只见星峰庄园内烟雾缭绕，恍若仙境，那梦中湖上长着一朵朵美丽的从来没有见过的花，湖水中泛着淡淡的金光，而一条条雕刻精美地小船也在湖中，让人情不自禁地想要坐在其中。"], "一清二楚": ["李二他们立即注意到张星峰的眼睛，不禁都笑了起来，张星峰的心慌是一清二楚，他们没有想到一向泰山崩于前，也不惊慌的张星峰竟然会这样。"], "从头至尾": ["从头至尾，张星峰都是满脸笑容，一直都是这样，让所有向他恭喜地贵族富豪们感到如沐春风。"], "神仙中人": ["飘逸出尘的张星峰，即使是笑，也是那样的出尘。仿佛神仙中人，完全不是这些富豪们可以比拟的。这种感觉是每一个富豪们都感觉得到的，看到张星峰对他们笑，他们只感到自己心中那莫大的自豪感升起。"]}
{"chapter": "第八章 独自前去", "自然而然": ["很显然，李家来的这群都是高手，绝对的高手，都是先天期以上，看着他们南边的那些士兵，明显有着不屑，身上属于先天高手的气势自然而然便发了出来。"]}
{"chapter": "第八章 跳梁小丑", "后顾之忧": ["我望着大家离开大厅，当我的灵觉感应到他们已经都进入了后花园之中后，我心中才松了一口气。此时，我已经是没有了后顾之忧了，我可以放开手脚了，我静静地坐在那个和张氏世家后大厅一模一样的太师椅上，等着这群家伙来，我甚至已经想象得到他们的下场。情不自禁地露出了残酷的笑容，我要让人知道我星峰庄园是不容侵犯的，哦，这些家伙还算可以，没有对我请来的下人动手，直接向我所在的大厅杀来。"], "一模一样": ["我望着大家离开大厅，当我的灵觉感应到他们已经都进入了后花园之中后，我心中才松了一口气。此时，我已经是没有了后顾之忧了，我可以放开手脚了，我静静地坐在那个和张氏世家后大厅一模一样的太师椅上，等着这群家伙来，我甚至已经想象得到他们的下场。情不自禁地露出了残酷的笑容，我要让人知道我星峰庄园是不容侵犯的，哦，这些家伙还算可以，没有对我请来的下人动手，直接向我所在的大厅杀来。"], "情不自禁": ["我望着大家离开大厅，当我的灵觉感应到他们已经都进入了后花园之中后，我心中才松了一口气。此时，我已经是没有了后顾之忧了，我可以放开手脚了，我静静地坐在那个和张氏世家后大厅一模一样的太师椅上，等着这群家伙来，我甚至已经想象得到他们的下场。情不自禁地露出了残酷的笑容，我要让人知道我星峰庄园是不容侵犯的，哦，这些家伙还算可以，没有对我请来的下人动手，直接向我所在的大厅杀来。"], "返老还童": ["但是中间的那伙人都震惊了，眼前只有二十岁左右的家伙竟然可以看出二品高手的实力，这说明眼前的年轻人至少有着二品高手的实力，可是就没有听说过有如此年轻的二品高手啊！就算是当年的西楚霸王项羽也是在三十岁左右达到二品的实力的。难道......难道真的有返老还童之术！", "那个二品高手望着眼前表面很是年轻的青年，心中很是震惊，因为自己根本就感觉不到对方的实力，一开始还以为对方不懂武功，可是人家一眼就看出了自己的实力，看来真的遇到隐世高手了。而且还是有着传说中返老还童的绝世高手。"], "轻而易举": ["这个二品高手看着眼前的‘隐世高手’轻而易举地将三伙人向北扔去，他可知道那边有什么，那里可有着传说中的八阵势啊！可是自己只能看着他们被眼前的‘隐世高手’像小鸡一样被扔到那边，差距太大了，没有丝毫的还手实力，就连几个三品高手也抵挡不了片刻。自己看着他那在人群中如散步般的模样，竟然感到胆怯。"], "油然而生": ["我在他的惊鄂中一把抓住了他，将他扔向了阵势。我看着空无一人的大厅，一股寂寞的感觉油然而生，放眼天下，又有几个人是我的对手！我笑了笑，向后花园的假山处走去。"]}
{"chapter": "第八章心悸（上）", "无所不能": ["卡煞俯瞰着风雨关下的明军大营，身上霸气很是骇人。身旁的元蒙士兵没有人敢靠近他，只能仰视他，在他们心里卡煞就是无所不能的神。"], "悲天悯人": ["卡煞心中暗喜，他知道大长老有判断了，对于这个师兄，卡煞是十分清楚的，总是那样的悲天悯人。"], "一刀两断": ["连人带马，一刀两断！"]}
{"chapter": "第六卷 第七章 清菀焰酒", "眉开眼笑": ["小龙顿时眉开眼笑，自己的拳头还捏了捏，他可准备好好玩玩这个憨虎。"]}
{"chapter": "第八章 铁血初现（二）", "热火朝天": ["整个练武场完全一副热火朝天的模样，几乎所有的大汉都手握巨型砍刀猛地砍着，动作简单，但是势大力沉，每一劈必释放全部力量！"], "视死如归": ["一万人！是什么概念，张星峰就清楚地感受到了一股豪气在心中，整个练武场都站满了人，每一个战士都是绝对的强悍，不是他们功力有多高，而是他们的气势强！不是先天高手那样的气势，而是一个身经生死的铁血战士的视死如归地气势！"], "莫名其妙": ["萧林听得莫名其妙，不明白张星峰说的是什么意思。"], "虎背熊腰": ["忽然张星峰眼前一亮，他看到了一个大汉，可以抵一般大汉两个的超级大块头，那身材绝对是一只熊啊，身高绝对超过两米多上不少，目测在两米二，那虎背熊腰的模样，平常人看了都害怕了，而且那和张星峰腰一般粗的两支钢铁手臂牢牢地将一块和他人一样大的巨石不断的上举着！让张星峰一阵强大的震撼！"]}
{"chapter": "第六卷 天心界（终卷） 第一章 未知的一界", "难以置信": ["两人站在虚空之中，难以置信地看着遥远处之外的一切。"], "风平浪静": ["强大的混乱的力量疯狂的在洞口呼啸着，不过那力量也仅仅在洞内，最多达到洞口，在洞的外围，却是风平浪静！"], "安然无恙": ["绞碎之力呼啸而过，可是仙晶却是安然无恙。", "小龙一听，仙晶安然无恙，顿时脸上有了笑容，仙晶都安然无恙了，他小龙那么强悍的防御还有问题吗？", "小龙一听，仙晶安然无恙，顿时脸上有了笑容，仙晶都安然无恙了，他小龙那么强悍的防御还有问题吗？"], "目瞪口呆": ["张凌麒目瞪口呆，一千六百万仙晶，这是什么概念？", "张凌麒目瞪口呆，刚刚接过一千六百万仙晶，现在又接下如此珍贵仙丹。"], "无所不能": ["张星峰在他的儿子心中是无敌的，崇高的，无所不能的！如今张凌麒心中震撼，可是心中也能够承受。"]}
{"chapter": "第六卷 第三十一章 绝杀三枪", "以柔克刚": ["郢炝强大的攻击力竟然在晟昊随意一剑中完全被削减了，以柔克刚！绝对完美的表现。"], "无坚不摧": ["郢炝收枪而立，似乎连他身上都发出无坚不摧地枪芒，黑色的冥火气息也开始暴躁起来，也升腾地更加的高了！"], "铺天盖地": ["只见晟昊的本命鬼神长剑一立，瞬间一个个圆圈从那巨型长剑之中开始弥漫开来，那一个个圆圈越来越大，最后覆盖百里范围之内，在晟昊看来，那就是铺天盖地。"], "星火燎原": ["这绝杀三枪第一枪的星火燎原也很是厉害，黑色长枪带着空间碎缝杀向了晟昊的本命鬼神。"], "刮目相看": ["甚至观战的张星峰等人也开始对郢炝刮目相看了，似乎……郢炝的才智不在晟昊之下。"], "柔能克刚": ["柔能克刚，同样刚亦可克柔！"], "可见一斑": ["枪气纵横，万里广场之中，枪气完全是横扫一切，此招刚强之极，从此一点可见一斑。"]}
{"chapter": "第六卷 第三十三章 九幽灵尊", "战战兢兢": ["毕竟九幽灵尊和他们在一起的时候，总是犹如万年汗冰一样，那些长老们总是战战兢兢的。"], "光芒万丈": ["此时的混沌元石光芒万丈，仿佛一个小太阳一样，不过这光芒仅仅限于一丈范围内，两件圣器转轮不停地旋转，速度越来越快，冰冷彻骨地寒气，融金化铁的焰火，但是这一切都在这一丈范围之中，一丈范围之外，就是一只蚂蚁都没有丝毫影响。"]}
{"chapter": "第六卷 第三十七章 报复", "众叛亲离": ["因为他已经是众叛亲离！", "晟昊深情地看着郢柔，道：“郢柔，只要你答应和我成为夫妻，和我在一起，我就不伤害你。好吗？”晟昊性情已经大变了，自从和圣器合一，再加上众叛亲离，他已经变的唯独最爱自己了。他现在和宇文柔如此说，不过是想让逍遥王丢脸。"], "五彩缤纷": ["光芒，五彩缤纷。"], "骇人听闻": ["近百王族高手同时攻击，这攻击力强大程度简直是骇人听闻，估计即使是灵尊也要变成渣！"], "难以置信": ["灵界近百王族高手一个个都抬头，难以置信地看着晟昊。"], "惊慌失色": ["晟昊仿佛不死魔神一样，睥睨着下面惊慌失色的灵界众高手。"], "若有所思": ["晟家家主等人相视一眼，若有所思，一个个又飞离了雪夜星。"]}
{"chapter": "第六卷 第三十九章 八大巨头", "神龙见首不见尾": ["火老头笑容那个灿烂啊，他当然明白为什么一向神龙见首不见尾的各大掌控者都出现的原因。"], "水涨船高": ["如果张星峰成为这样的存在，那他火老头作为张星峰的师傅，自然也水涨船高，地位大大提升。估计火老头以后至少可以得到数十上百个空间享受。如果张星峰再送上一些，那火老头估计要幸福死了。"], "孜孜不倦": ["这些老家伙一个个修炼岁月都是长的吓人，见识更是高的吓人，张星峰孜孜不倦的问着，一法通，百法通，他甚至觉得自己对于法诀手印的理解也深厚了许多。"]}
{"chapter": "第六卷 第三十五章 圣器之身", "有恃无恐": ["晟昊是有恃无恐，灵尊在他眼里，算个屁！"], "可想而知": ["整座郢家府邸斗开始晃动了起来，“轰！”一声，郢家府邸瞬间塌陷了，同时郢家周围方圆十里内所有房子都塌陷了，功力低的也一个个死掉了，仅仅火刃攻击的余波就是如此厉害，可想而知，刚才的一击有多么迅猛。", "晟昊现在的身体强悍程度可想而知。"], "深不可测": ["顿时地面上出现了一条长达千丈，深不可测地巨大鸿沟！"]}
{"chapter": "第六卷 第三十八章 刹那的永恒", "难以置信": ["火刃第一个和晟昊猛力撞击而上，“轰！”一声巨颤，晟昊脸色一白，难以置信地看着张星峰。晟昊心中很是震惊，他怎么都想不明白，自己如此强悍的身体怎么受伤了，虽然伤的不重。"], "不可一世": ["嚣张自大不可一世，认为自己无人能够伤害的晟昊，不屑地看着这八个食指。可是瞬间他愕然了。"], "横行无忌": ["这就是完全能量爆发的混沌阴阳界，这就是能够在神界横行无忌的混沌天尊的顶级圣器混沌阴阳界，这就是能够轻易收取天神的顶级圣器的混沌阴阳界！"], "束手就缚": ["此时混沌阴阳界能量百分百发挥，即使是天神也要被吸入其中，更别说张星峰和晟俞等人了。张星峰的绝对空间修炼还不到家，也只能挡挡当初融合一半的晟昊，如今，只能束手就缚！"], "万箭穿心": ["晟昊继续道：“我也没有要干什么，就是让你的两位漂亮的妻子在你身边慢慢死去，而且是被我折磨死的，慢慢的，用箭，我要万箭穿心，我要你的两位妻子一万箭后死，她们绝对不可能早死，至于你，你只能看，却是无法靠近！哈哈哈……”疯狂的变态的大笑声响彻整个空间。"], "无所不能": ["在混沌阴阳界中，晟昊就是无所不能的！"], "花前月下": ["还有那三年的甜蜜时光，和柔，和语嫣，三人，整整三年，足迹遍布灵界各个地方，花前月下，夕阳沙滩……"], "开天辟地": ["蓦地仿佛开天辟地一样。"], "魂飞魄散": ["而晟昊则是随着本命鬼神气息流逝，而慢慢魂飞魄散。"]}
{"chapter": "第六卷 第三十二章 我选择……逍遥王！", "情不自禁": ["可是如今郢柔是将逍遥王假想成自己的夫君，蓦地郢柔感到一股颤栗，一股来自灵魂的颤栗，情不自禁，不受她控制的颤栗。"], "雄心勃勃": ["其中有钲名这样做梦的小男生，也有雄心勃勃的一些大势力头目，也有郢炝和晟昊这样家世和功力都惊人的家族未来继承人，同样也有龙王这样的一族之王，也有功力通天神秘莫测的逍遥王。"], "忐忑不安": ["第二眼，郢柔看到了晟昊，郢柔微微点头，随即转向他人，晟昊心中忐忑不安，他不知道郢柔点头代表什么意思。"], "彪形大汉": ["小龙正在得意地和一个彪形大汉模样的选手说着，似乎很是兴奋。龙王原来是这样的，郢柔微微一笑，转看旁边。"], "难以置信": ["郢炝、晟昊等人都是脸色一白，旋即都难以置信地看着远处的逍遥王。"], "喜笑颜开": ["而幽鬼灵派的长老们则是一个个喜笑颜开，逍遥王啊，那可是大人物，顶级的大人物，龙王而且还是他兄弟。"], "无微不至": ["郢柔看向自己的师兄郢炝，心中感到些须对不起，他的师兄对他绝对是无微不至，无论到什么地方，郢炝都早早帮他安排好住处，安排好一切，而且一切都是最好的。"]}
{"chapter": "第六卷 第三十章 比武招亲", "一言不发": ["琉和却是心中发狠，一言不发，当即双腿盘坐，手结三十六大手印，道道实质般的光华从身上不停散发，却是连接在身上，三十六条仿佛丝带一样的光华在琉和全身不断的旋绕着，强大的灵气不停的聚集着。"], "兴高采烈": ["酆沭则一直期待着郢柔能够对他一笑，如今竟然被红脸长老当场提出来，让他离场，不仅很是尴尬，当即迅速离开，而这个时候，酆沭却注意到郢柔脸上有了一丝笑意，顿时兴高采烈地回去了。"]}
{"chapter": "第六卷 第三章 逍遥王", "目瞪口呆": ["张星峰目瞪口呆，他终于知道什么是能量星球？什么是自然星球了？"]}
{"chapter": "第六卷 第三十六章 完美", "一无所有": ["最让晟昊疯狂的是……这一切代表着他晟昊一无所有了！"], "一无所知": ["九幽灵尊随即双手微曲，或弹或射，一道道神之力射入周围，形成了一个巨大的奇妙的阵势，即使是张星峰，对这个阵势也是一无所知。"], "百折千回": ["百折千回，千年爱恋，一切的一切都在这凝视一眸中……"], "奇花异草": ["他带着柔和语嫣在灵界四处游览，各种奇花异草，各种难以置信的景色，还有各个星球特殊的风俗，一切的一切都让他们沉醉，花前月下，夕阳沙滩，每一处都有着他们的身影。"], "难以置信": ["他带着柔和语嫣在灵界四处游览，各种奇花异草，各种难以置信的景色，还有各个星球特殊的风俗，一切的一切都让他们沉醉，花前月下，夕阳沙滩，每一处都有着他们的身影。"], "花前月下": ["他带着柔和语嫣在灵界四处游览，各种奇花异草，各种难以置信的景色，还有各个星球特殊的风俗，一切的一切都让他们沉醉，花前月下，夕阳沙滩，每一处都有着他们的身影。"], "一本正经": ["晟俞则是笑着道：“师兄别这么说，不管什么时候，不管师弟是什么身份，师兄还是要称我位师弟啊！哦，两位大嫂，小弟这边有礼了！”晟俞还微微躬身，一本正经地向语嫣和柔行礼。"]}
{"chapter": "第六卷 第三十四章 疯狂的晟昊", "尽人皆知": ["蓝海天当即点头，他知道九幽灵尊身份不得了，不能弄地尽人皆知，所以刚才郢炝才传音。"], "亭台楼阁": ["蓝府的确很大，而且里面亭台楼阁蜿蜒曲折，虽然蓝府占地比五大家族要小很多，但是靠着蓝海天的设计，进入其中，给人的感觉并不比五大家族府邸差多少。"], "若隐若现": ["蓦地，九幽灵尊心中一震，他震惊地发现，眼前逍遥王的气息他一点都感应不到，最重要的是，逍遥王身躯此时竟然开始若隐若现，似乎要完全融入空间似的。"], "无时无刻": ["张星峰慢慢地闭上了眼睛，完全感悟着那一刹那的变化，他也知道这院落中来了别人，不过张星峰却是一点都不在意，他绝对空间是无时无刻不在使用着，这绝对空间如今完全在的皮肤表面，这灵界即使最强的高手来一击，张星峰也是不在乎。"], "旁若无人": ["就这样，张星峰旁若无人到修炼着……"], "似笑非笑": ["晟昊似笑非笑地站在郢家之外。"], "光明正大": ["郢柔正在郢家其中一院落之中，晟昊光明正大地直接走正门。"]}
{"chapter": "第六卷 第二十七章 转机", "无所不能": ["实在找不到，就让自己的无所不能的师尊火老头出马。"], "捷足先登": ["晟鸣和晟闪一听，顿时也醒悟过来，现在可是给凤茗一个好印象的最好机会啊，可是现在已经被晟风捷足先登了，两人当即争先到："]}
{"chapter": "第六卷 第二十一章 晟昊", "春风得意": ["而此时蓝海天则是笑容满面地走到高台之上，今天的他是春风得意，往常即使生意坐地再大，也没有让灵界各大势力代表出现在他面前，下面的一百多人，可几乎代表了整个灵界的大势力！"], "近水楼台先得月": ["自从郢炝和郢柔称为师兄妹后，郢柔对郢炝的态度也好了一些，那酆沭自认为自己落于下风，长此下去，近水楼台先得月，他酆沭将越来越处于劣势，所以这段日子可谓是绞尽脑汁想要扳回局面。"], "绞尽脑汁": ["自从郢炝和郢柔称为师兄妹后，郢柔对郢炝的态度也好了一些，那酆沭自认为自己落于下风，长此下去，近水楼台先得月，他酆沭将越来越处于劣势，所以这段日子可谓是绞尽脑汁想要扳回局面。"], "不可开交": ["两人因为郢柔已经达到了不可开交的地步了。如今幽鬼灵派内部，可因为内部的两大家族继承人发生这样的事情头疼呢，毕竟幽鬼灵派本身比自然灵派弱，现在内部两大家族继承人有开始为情争斗，这样下去怎么得了！"], "情不自禁": ["晟昊长的可以说是顶级的美男子，一头飘逸略带点懒散的男子，眼睛深邃，仿佛幽泉一般，嘴角那随意带有的一丝淡淡笑意，却是形成了一股奇异的吸引力，让所有人都对这晟昊情不自禁地生出好感。"], "目瞪口呆": ["顿时所有人目瞪口呆，这不等于是360万元石吗？"]}
{"chapter": "第六卷 第二十三章 真正的身份", "一模一样": ["此二人长的几乎一模一样，长得似乎很是瘦弱，不过两人那凌厉的气势让这一暗刺他们瞬间停了下来。这二人可不是一般人，他们是蓝海天的好兄弟，同样也是蓝府的两大护院，功力和蓝海天不相上下，也是达到了下品神人境界。他们修炼所需要的元石或者各样的宝贝都是蓝海天所提供的，也正因为如此，他们也帮蓝海天坐镇府门！"], "不相上下": ["此二人长的几乎一模一样，长得似乎很是瘦弱，不过两人那凌厉的气势让这一暗刺他们瞬间停了下来。这二人可不是一般人，他们是蓝海天的好兄弟，同样也是蓝府的两大护院，功力和蓝海天不相上下，也是达到了下品神人境界。他们修炼所需要的元石或者各样的宝贝都是蓝海天所提供的，也正因为如此，他们也帮蓝海天坐镇府门！"], "震撼人心": ["还有比这个更震撼人心的吗？"], "深不可测": ["瞬间所有的势力首脑心中都有了决定：“绝对不可以和这个神秘的深不可测的逍遥王作对！”可不是吗？他们这些势力最强大的首脑不过是中品神人，还有不少势力的首脑不过下品神人，还不够张星峰一招灭的呢！"], "高深莫测": ["张星峰嘴角有了一丝高深莫测地笑容，令所有人都摸不明白张星峰笑容是什么意思。"]}
{"chapter": "第六卷 第二十二章 暗嗜教主", "大海捞针": ["不过张星峰却依旧兴奋，因为从千亿的范围找一个人，无异于大海捞针，可是如今几十万中找一个人，张星峰还是能够想办法完成的。"]}
{"chapter": "第六卷 第二十八章 嚣张的小龙", "理所当然": ["张星峰在灵界各大势力眼中，那可是能够轻易灭中品神人的绝世高手，可以炼制神器的神秘人物，他受到邀请理所当然。如果幽鬼灵派有张星峰在，估计就能和自然灵派抗衡了，这也是长老们打的如意算盘。"], "如意算盘": ["张星峰在灵界各大势力眼中，那可是能够轻易灭中品神人的绝世高手，可以炼制神器的神秘人物，他受到邀请理所当然。如果幽鬼灵派有张星峰在，估计就能和自然灵派抗衡了，这也是长老们打的如意算盘。"], "目瞪口呆": ["看到眼前这一幕，幽鬼灵派的人也是目瞪口呆，难以置信！"], "难以置信": ["看到眼前这一幕，幽鬼灵派的人也是目瞪口呆，难以置信！"], "摇头晃脑": ["小龙摇头晃脑，还说着一番大道理。"]}
{"chapter": "第六卷 第二十五章 神火", "功败垂成": ["暗剑虽然灭了弋阳等人，却是来不及赶到自由圣城对付弋峰等人，所以只能期盼大圣女想不起这回事，可是大圣女是没有想起来，三圣女凤杏却想起来了，这让暗剑功败垂成。"], "巧夺天工": ["此时凤茗旁边的凤杏却是道：“啊，大姐，你看院落之内的蓝府，哇，实在是太漂亮了，这种阁楼，我们神兽之界可从来没有，而且灵界也是罕见啊，真的是漂亮，巧夺天工啊！”这阁楼正是修真界中才有的样式阁楼，也是蓝海天自己画的图纸，让灵界之人建造的。"], "一时半刻": ["在修真界之所以神人无法抵挡神火，是因为那些神人没有一个达到中品神人境界的。要知道盘古小成的六转玄身可就差不多能够抵御一时半刻了，从这点就可以猜想出来了。"], "眉开眼笑": ["一旁的晟风等三人顿时眉开眼笑。"], "跃跃欲试": ["凤茗无奈地看了看凤杏，而凤杏却是跃跃欲试，凤杏刚离开凤凰族内，对什么事情都很好奇。什么事情都想尝试一下。"], "汹涌澎湃": ["张星峰脸上有着淡淡的微笑，可是身上的护体紫光却仿佛冲天的涛浪一样汹涌澎湃，长达万丈的紫光仿佛一艘巨大的舰艇，张星峰仿佛掌控者一般，淡笑间，紫光舰艇冲向了恒星内部。"], "可想而知": ["这是什么概念，一颗神火晶核，就让本身只有顶级仙器等级的射日神弓变成了顶级神器！神火晶核的重要程度可想而知，而且即使是在神界，神火晶核也很珍贵，因为神界根本没有恒星，神界是一望无际的大地。就和仙界差不多，只是面积要比仙界大上百万倍！"], "一望无际": ["这是什么概念，一颗神火晶核，就让本身只有顶级仙器等级的射日神弓变成了顶级神器！神火晶核的重要程度可想而知，而且即使是在神界，神火晶核也很珍贵，因为神界根本没有恒星，神界是一望无际的大地。就和仙界差不多，只是面积要比仙界大上百万倍！"], "来者不拒": ["又是一团神火袭来，张星峰来者不拒，继续吸收着，而同一瞬间张星峰的紫金元尊则是以比张星峰肉体更加快的速度疯狂的吸收着。", "火之本元这个无底洞终于发威了，无尽的神火疯狂的朝紫金元尊中冲入，在火之本元的吸收下，根本是来者不拒。"]}
{"chapter": "第六卷 第二十六章 聘礼", "声势浩大": ["整个神火海洋形成了滔天巨浪，莲花形成的巨大旋涡比刚才的旋涡要大上好几倍，一切都是那么声势浩大，这一切的缘故只是张星峰想要好好修炼。"], "目瞪口呆": ["张星峰顿时目瞪口呆。"]}
{"chapter": "第六卷 第二十四章 凤茗", "疑神疑鬼": ["凤俞点了点头，不过他心中却是有着丝丝不安。但是他想来想去，也没有想出，到底哪里还有问题，便心中自嘲一笑，认为自己是疑神疑鬼了。"]}
{"chapter": "第六卷 第五章 刑罚", "心惊胆战": ["刚才他们一被吸入之中，就被张星峰放在一绝望星大海的浮冰之上，张星峰更是让这些家伙无法行动，束缚在浮冰之上，让他们心惊胆战。"], "故步自封": ["玄武族在防御上最是厉害，他们不喜进攻，故步自封。"]}
{"chapter": "第六卷 第二章 心跳加速", "目瞪口呆": ["张星峰目瞪口呆地看着小龙的身影。", "小龙目瞪口呆地看着在他旁边，和他并肩飞行的张星峰。", "小龙以后地转过身，看着前方，顿时也目瞪口呆，他比张星峰更加不堪，甚至连眼珠都快瞪出来了。。。", "张星峰神识一扫，目瞪口呆！"], "张口结舌": ["小龙张口结舌，好久没有说出话来。"], "小心翼翼": ["张星峰在星核之中，看着无数的仙晶，笑了，曾经。。。曾经他也遇到同样的场面，不过那一日的张星峰却是小心翼翼，如今一切都不同了！"]}
{"chapter": "第六卷 第二十章 风起", "目瞪口呆": ["张星峰顿时目瞪口呆，难以置信地听着这一切。"], "难以置信": ["张星峰顿时目瞪口呆，难以置信地听着这一切。"], "先来后到": ["这次蓝家可是公开卖，不管是谁，一律一万元石，先来后到！"], "空穴来风": ["老头当即怒吼道：“孽子啊，你这个小混蛋，你不知道空穴来风，必有根源，难道会无缘无故地传出这个消息吗？难道你不会派人去蓝家看一看吗？去一趟也不会花费你们很多时间，啊，就是你们懒惰啊，我的五件低级神器啊！”老头郁闷啊，痛苦啊，心疼啊！"], "无缘无故": ["老头当即怒吼道：“孽子啊，你这个小混蛋，你不知道空穴来风，必有根源，难道会无缘无故地传出这个消息吗？难道你不会派人去蓝家看一看吗？去一趟也不会花费你们很多时间，啊，就是你们懒惰啊，我的五件低级神器啊！”老头郁闷啊，痛苦啊，心疼啊！"], "雄心勃勃": ["不单单是这百元灵皇，几乎各个势力都是雄心勃勃，特别是一些势力庞大，仅仅在五大家族之下的势力，对于这次的中级神器，他们是势在必得！"]}
{"chapter": "第六卷 第六章 柔", "不相上下": ["这二人和虎铩是从小一起长大，资质和虎铩也是不相上下，三人如今都已经达到了下品神人境界。"]}
{"chapter": "第六卷 第十七章 龙王传承", "成竹在胸": ["张星峰微微一笑，对语嫣道：“看来你还不懂啊，我不是要给他们神器，我是要卖神器，神器在这里可是很珍贵的，在那些大势力眼中，我一个能够卖神器的人，绝对值得结交，我让他们找个人，他们还有意见吗？更何况，只要在卖给那些大势力的时候，稍微降些价格，给点便宜，他们就会更加感激了，找人也更加轻快了，如果这样都不行，那我还有一绝招！”张星峰笑眯眯地，显然是成竹在胸。"], "千锤百炼": ["炼制神器同样的道理，看那些打铁的，还要千锤百炼才成钢，更别说神器了！张星峰幸运啊，得到了和，如果不是如此，他怎么可能那么快炼制神器呢？"]}
{"chapter": "第六卷 第八章 送酒", "至高无上": ["另外三位圣龙卫也是看着濉风，他们一发现小龙，可一个个都兴奋的不得了，五爪神龙在所有龙族心中，就是龙族中的皇族！至高无上的皇族，他们圣龙卫的职责就是守卫龙族、守卫皇族！"], "聪明反被聪明误": ["聪明反被聪明误！"], "心悦诚服": ["阿闪和阿东一听，却是心悦诚服。"], "前无古人": ["其中幽鬼灵派有两大家族，正是这郢家和酆家！现在郢家和酆家的未来继承人竟然同时喜欢上一人，这不能说是后无来者，也绝对是前无古人了！"]}
{"chapter": "第六卷 第十三章 杀机", "居高临下": ["虽然黄剡的话听起来没错，可是张星峰却感受到黄剡话中那强烈的傲气，那‘居高临下’的感觉让张星峰很不爽。似乎自己保护小龙就是为了那点感谢似的。"], "财大气粗": ["财大气粗，黄剡就仿佛一财大气粗的大老爷，张星峰就仿佛一小人物，保护了这位大老爷的家人，然后这位大老爷随手施舍一点当作‘重谢’！", "财大气粗，黄剡就仿佛一财大气粗的大老爷，张星峰就仿佛一小人物，保护了这位大老爷的家人，然后这位大老爷随手施舍一点当作‘重谢’！"], "故步自封": ["龙族之中，黄金龙一族本身就是傲气十足，最是高傲！认为龙族之中除了五爪神龙就是他们最强！银龙最是和气，很少和别的龙族争斗！暗黑龙族最是阴险、狠毒、狡诈！青龙一族故步自封，故作清高。红龙一族最是热情，对任何龙族都是很好！"], "翻江倒海": ["他自从知道竟然有一个五爪神龙出现后，就一直很着急，今日他得知这五爪神龙竟然回来了，此时他心中是翻江倒海。"]}
{"chapter": "第六卷 第十五章 六万亿仙晶！", "落荒而逃": ["而此时龙王已经是落荒而逃了。"]}
{"chapter": "第六卷 第十二章 前往龙族", "自然而然": ["濉风一楞，旋即笑了笑，一股龙威自然而然升起，同一瞬间濉风也在周围布置了禁制。"]}
{"chapter": "第六卷 第十六章 先天阴灵", "情不自禁": ["郢柔一听，顿时高兴地脸上都情不自禁地绽开了笑容。"]}
{"chapter": "第六卷 第十八章 陷害", "哭丧着脸": ["刚刚高兴的、得意的小龙来和张星峰宣布自己现在的强悍，可是一听到张星峰说要离开了，他便立即忘记了炫耀自己，开始哭丧着脸了。"], "不好意思": ["张星峰终于不好意思了，他也不好意思再去‘照顾’一下黄剡了，可是眼前看来，似乎自己当初过分了一点，不过自己应该没有如此命令绝望啊！", "张星峰终于不好意思了，他也不好意思再去‘照顾’一下黄剡了，可是眼前看来，似乎自己当初过分了一点，不过自己应该没有如此命令绝望啊！"], "此起彼伏": ["惨叫声此起彼伏，似乎攻击者很是强悍，竟然没有一个人是他一回合之敌，惨叫声根本不停！"], "目瞪口呆": ["大长老则是目瞪口呆！"]}
{"chapter": "第六卷 第十章 通道没了！", "骇人听闻": ["郢公子不禁心中一震，高手能够隐藏自己的功力，那是正常！可是能够隐藏别人的功力，那就是骇人听闻了。"], "大大咧咧": ["蓝海天一听，顿时感叹道：“是啊，我的女儿就是这样，大大咧咧，不过对人非常好的，非常善良，连一个小动物死掉，她都会伤心很久呢，呵呵。。。”蓝海天说着，慈祥地看着蓝欣。"]}
{"chapter": "第六卷 第十四章 蚂蚱能跳几下", "轻而易举": ["黄鞅一瞬间感到自己仿佛连双腿都在无意识地发抖，仿佛末日到来一般，原本黄鞅对自己很有信心，他拥有着一件朱雀族炼制的顶级神器，而且他功力已经达到了下品神人的顶峰，他相信自己对付一个王阶的灵界高手那轻而易举，可是。。。他自从看到张星峰身前的绝望刑界他就知道错了。"], "忍气吞声": ["黄剡看到张星峰连理睬他都不理睬，这令他很是愤怒，他是何人，太上大长老！而且他还是黄金龙一族的领袖。不过他如今儿子被人所擒，所以只能忍气吞声。"], "一言不发": ["张星峰依旧是一言不发！"], "语无伦次": ["这句话仿佛一个霹雳一样，让黄剡头脑一片空白，一瞬间，黄剡醒悟过来，现在放出来，可能还有机会，黄剡顿时语无伦次起来：“逍遥王，你快放了我儿子吧，我求你了，你快啊，时间一到就完了，求你啦！啊，你这个混蛋，快放啊，你不放，我黄金龙一族会让你全家都生不如死，你还不放！”黄剡一会儿恳求，一会儿威胁，他已经头脑开始错乱了。"], "得寸进尺": ["没想到自己忍了，可对方竟然得寸进尺，父子俩竟然都要毒杀自己的语嫣！张星峰心中的怒火瞬间开始膨胀开来。。。"], "忍无可忍": ["忍无可忍，无须再忍！"], "情不自禁": ["张星峰慢慢地走向黄剡，身上的杀气竟然让黄剡情不自禁地后退一步，同一瞬间，黄剡才反应过来，脸上顿时羞怒的通红。"], "目瞪口呆": ["这一幕令所有人目瞪口呆。", "张星峰顿时目瞪口呆。"], "魂飞魄散": ["只有这绣花针一停，无极之力输入一停止，黄鞅也会瞬间魂飞魄散。"], "鱼死网破": ["张星峰此时口中已经出现了一颗紫芫丹，他自从用火刃将黄剡‘绣’成了碎肉后，就有了和龙族鱼死网破的决心，他可一点都不担心，拥有紫芫丹，拥有绝对空间，还有着避难的最好所在——芥子空间！还有两件顶级圣器！"]}
{"chapter": "第六卷 第四十一章 死亡之海", "一望无际": ["那是一望无际的海底世界，冰川本身也就数万里长宽而已，不过张星峰却是发现这海底世界竟然有着数百万里长宽。", "须知整个禁域之源也就这么大而已，也就是说，整个禁域之源下面都是一望无际的海底世界。而禁域之源的陆地不过漂浮在海洋上面的而已。"], "欣喜若狂": ["那里就是张星峰欣喜若狂的地方了。"], "一望无边": ["一望无边的‘野草’是什么野草？那是不死草！"], "长生不死": ["那些游荡的小鱼是什么鱼？那是金鲮鱼，吃一条可以长生不死的金鲮鱼。"], "应有尽有": ["当然这里也不只这样一种石头，还有各种各样的，许多珍贵的炼制圣器材料这里是应有尽有！"], "惊天动地": ["在一次惊天动地的天尊战斗之中，天尊下方的一座海岛连同下面的海洋，因为空间碎裂的关系，被天尊们一同无意间轰入了修真界！"], "一臂之力": ["张星峰微微一笑，道：“我也来助你一臂之力！”张星峰当即盘坐着，身上开始冒出淡淡的光晕，一阵阵波动从张星峰身边冲向气鼎。"]}
{"chapter": "第六卷 第四十二章 什么叫震撼", "目瞪口呆": ["碧言以及碧松等长老们，还有着仙人阁的元老们一个个目瞪口呆地看着眼前一切。", "目瞪口呆！", "除了语嫣和柔，以及早早知道消息的凌麒等人，那些长老元老们都是目瞪口呆。"], "一意孤行": ["其他天心宗的长老元老等人也一个个焦虑地看着张星峰，张星峰在天心宗地位尊崇，如果张星峰一意孤行，他们也没有办法。"], "热血沸腾": ["连鞅的修真岁月绝对是十分漫长的，可是即使是他也没有见过一套可以修炼达到下部天神境界的秘籍。现在张星峰一出手就是二百余套，还真的是够吓人的！当然也同样让他们热血沸腾。"], "无边无际": ["这藏经塔的第十二层仿佛星空一样，无边无际，在星空之中有着三十余道流星一样的光芒。"]}
{"chapter": "第六卷 第四十三章 天心界", "百年之后": ["张星峰微微一笑：“一百年之后，我要游览无数空间，模仿一些空间的奇特的美景，当然公私兼顾，我们三人一起游览每一个空间，就当是空间旅行，一百万年的时间我准备来旅行啊，如果不够，也可以增加，哈哈，一千万年也可以啊！”语嫣和柔一听，顿时兴奋地笑了起来。"], "公私兼顾": ["张星峰微微一笑：“一百年之后，我要游览无数空间，模仿一些空间的奇特的美景，当然公私兼顾，我们三人一起游览每一个空间，就当是空间旅行，一百万年的时间我准备来旅行啊，如果不够，也可以增加，哈哈，一千万年也可以啊！”语嫣和柔一听，顿时兴奋地笑了起来。"], "融为一体": ["张星峰和神兽之界融为一体，他当然知道不能吸收的空间本原之力太快，否则会导致空间混乱，快的一定程度，甚至可能引起空间的能量风暴！"], "担惊受怕": ["神兽之界的高手们担惊受怕了一百年！虽然一百年来，空间本原力量从来没有波及到星球，可是他们却担心啊，毕竟如果一波及到，他们就完蛋了。"]}
{"chapter": "第六卷 第四十四章 创造", "五光十色": ["那悬浮之城五光十色，美伦美幻，绝对是梦想中的仙境。", "远远看去，悬浮之城在‘七彩绚罗’阵法之下，五光十色，让人心神迷离，那高达万丈的‘灵气之水’喷泉更是让悬浮之城更增几分仙境的意味。"]}
{"chapter": "第六卷 第四章 五爪神龙", "可想而知": ["五爪神龙的龙族中的皇族，地位尊崇！估计整个龙族中的五爪神龙也就一两个，五爪神龙在龙族中等于是人间的皇帝一般，一个五爪神龙对龙族的重要性可想而知。"], "有恃无恐": ["张星峰却是有恃无恐，淡淡道：“你是不是在拖时间，等那些正在赶来的人，哦，现在有一个下品神人等级的高手正驾驶着星耀赶来，估计半个时辰就能到，恩，你们两个下品神人联手，的确威力不小，可是对我来说，却。。。”张星峰冷冷一笑。"]}
{"chapter": "第六卷 第四十章 禁域冰川", "束手就擒": ["张星峰蓦地一笑，他这个太上长老竟然被自己的后辈弟子们要求‘束手就擒’？"], "大张旗鼓": ["张星峰这次离开天心宗时间不算长，也就几年时间，所以他回来也没有大张旗鼓，也就召集了原来在凡人界的亲人们，让他们和宇文柔见了面。"], "隐隐约约": ["张星峰微微一笑，身体仿佛不存在一样，变得模模糊糊、隐隐约约，只是有点透明的身体表面却是有着一圈圈光晕。"], "可想而知": ["那巨大的冰川竟然有着百丈厚的寒之极晶。实在是太恐怖了，这么多的寒之极晶简直是让人心惊的财富啊，要知道寒之极晶可是比仙晶要珍贵不少的，这冰川如此厚，而且有着一眼看不到边的广阔，可想而知，到底有多少寒之极晶了。"], "目瞪口呆": ["蓦地，张星峰目瞪口呆地看着这冰下海洋的一切。"]}
{"chapter": "第六卷 第四十五章 星峰传说（全书终）", "呼吸之间": ["刚才还是环绕整个星球的无尽的黑色旋风竟然几个呼吸之间完全被吸入到了那紫色的劫云之中，劫云的能量更加恐怖了。", "几个呼吸之间，张星峰就完全吸收了所有的神元力。", "虽然是几个呼吸之间，可是所有天心宗的门人都感到那是一个世纪一样漫长，他们将永远不会忘记刚才的任何一个瞬间。"], "乐不思蜀": ["乐不思蜀的张星峰三人旅游了无数次元空间，原本计算的百万年根本不够，三人也不担心时间，所以破天荒地花了……一千余万年的时间！他们三人竟然旅游超过了一千余万年！"], "四分五裂": ["小龙顿时眼镜一亮，情绪好了起来：“哼哼，四分五裂，本龙王倡导不同种族的龙生活在一起，现在我龙族结成的夫妻许多都是来自不同的族群。不但族内矛盾少了许多，而且还新生了两条五爪神龙！”说到这，小龙得意了起来，毕竟这是他唯一值得骄傲的。"], "摧枯拉朽": ["一道黑色光芒一闪，瞬间下面的‘虚无空明阵’摧枯拉朽一样，一个个被破掉，速度实在是太快了，等破了大概两百多个‘虚无空明阵’的时候，黑色光芒才变成了闪电。这闪电正是普通的神雷！"], "轻而易举": ["无数的灵气瞬间液化成水，只见整个天空都是‘灵气之水’，如此多‘灵气之水’疯狂进入张星峰体内。轻而易举，张星峰一举突破了仙帝后期的实力，神火之身大成，直接进入天神境界。"], "突飞猛进": ["修真界，张星峰让天心宗突飞猛进，如今神人过十万，势力之强，即使仙界联手，也不及万一！最重要的是，在修真界，他以未达到天神的实力就领悟了空间法则和时间法则。一举成为了天尊！这将成为一个永远的传说……"]}
{"chapter": "第六章 提亲（一）", "奄奄一息": ["望向一旁的世家的人，神卫3号此时已经是奄奄一息，而一旁的天卫2号似乎有点傻了，似乎还没有从震惊中回过神来。"], "丰衣足食": ["那个将军中年人，很是惊讶，自己的二弟已经多少年没有露出这种得意的笑容了，好象除了突破一品境界以外，只有退位给自己儿子，看着自己治理的江山十分好，人民丰衣足食的时候，才有过这种得意的笑容。现在又有了。。。。。。"]}
{"chapter": "第六章 六转玄身诀（二）", "可想而知": ["而超越它的六转玄身的威力就可想而知了！"], "趋之若鹜": ["张星峰不知道自己是不是是被上天宠幸的，先是‘伏魔罗汉拳’后是‘伏魔金刚诀’，现在竟然又有了让整个修真界趋之若鹜的盘古所创的六转玄身诀似乎也要到手了！"], "莫名其妙": ["张星峰有点莫名其妙，想到自己的年龄，张星峰有点怅然，他似乎已经忘了他还是个年轻人，六岁离家，七岁开始进入国武学院，八岁开始闭关，十八岁的时候出关，同年末在宇文家为了柔出手，随即自己获得了伯爵爵位，而柔也嫁给了李天翔，半年后，秋，柔死了，自己似乎也变地有点忘我了，一天中总有一段时间沉浸在回忆中。现在一年又过了，春天来了，可是自己心的春天还会来吗？"], "轻而易举": ["张星峰的灵觉轻而易举就可以感受到了萧林体内的情况，萧林体内已经有大半的经脉中的先天元气被萧林吸收到肉体中了，但是还有大概三分之一没有被吸收，如果让萧林自己吸收，估计还要有一两年，可是张星峰自己却有方法！", "张星峰的灵觉轻而易举就察觉到了萧林体内的情况，自己的网状的混沌之力直接将那实体般的先天元气给瓦解，然后似乎坚冰融化般，一处处的固体先天元气开始变为气体，慢慢地被萧林吸收。"], "曾几何时": ["张星峰心中忽然一阵激动，他此时清晰的感受到萧林当初的无奈，曾几何时，张星峰他自己也是面对着心爱的人到别人的怀抱只能无奈的接受，曾几何时，自己只能看着爱人冰冷的身体！", "张星峰心中忽然一阵激动，他此时清晰的感受到萧林当初的无奈，曾几何时，张星峰他自己也是面对着心爱的人到别人的怀抱只能无奈的接受，曾几何时，自己只能看着爱人冰冷的身体！"]}
{"chapter": "第六章 狼锋的刀（上）", "血迹斑斑": ["烈日当空，风雨关外有着难闻的血腥味。风雨关的护城河早就是一片血红，而风雨关外的地面上却也是血迹斑斑，可以想象，这里发生过多么惨烈的战斗。"]}
{"chapter": "第六章 狼锋的刀（下）", "莫名其妙": ["狼锋机械地不经过大脑地又道：“我说我喜欢你！”等话出口，狼锋才反应过来，他刚才到底说了什么，脸立即变的通红。他只感到自己的耳根都火热，脸上滚烫滚烫的，羞愧地当场就要运功逃走。但是狼锋却没有逃，而是莫名其妙地逗留了一会儿，或许他想听到一个惊喜。"], "接二连三": ["一个个元蒙战士都被斩杀成几部分，死亡前的尖叫接二连三，根本就不停，此时城墙上的一个大汉正看着这一幕，张星峰如果在这里的话，他一定会惊讶的。"]}
{"chapter": "第六章 家法", "富可敌国": ["外最厉害的家族了，可是欧阳家与四大世家的差距就像一个小康人家和一个亿万富豪的家族的差距，他们在世上所做的生意好像差距不大，但是四大世家的资产都是历经几百年近千年积累的，四大世家的资产都有过百亿两白银，而历代国库也只有唐朝盛世才有过百亿两白银，他们已经不是富可敌国了，而是富已压国。这世上还有谁敢在四大世家中的张氏世家的家主的盛怒下说话的。"], "皆大欢喜": ["整个大厅的人都在笑着，这事情推到一个低贱的平民身上，不是皆大欢喜吗。"], "光明正大": ["苏州知府心中也很乱，这三公子自己都光明正大地承认了，难道还要包庇嘛！"], "列祖列宗": ["欧阳老鬼望着我，苦笑着：三公子，我都放你一马了，你为什么不放自己一马呢？你这是不放我欧阳家一马呐。列祖列宗，我欧阳家就因为这事要损失多少呀，张天德明着不动我欧阳家，暗里，肯定找我欧阳家麻烦，都怪我当时太冲动了......"]}
{"chapter": "第六章 魔帝", "小心翼翼": ["张星峰小心翼翼地走到宫殿的门口，轻轻的一步跨了进去，没有什么问题！张星峰心中稍微安定了点，对于重玄魔帝这样在魔界都是以凶恶出名的人，他不得不小心。"], "不好意思": ["张星峰不好意思地道：“这重玄魔帝说什么要收一个传人，当然他的传人功力至少有天魔的实力，而且，还要是魔界的人，所以他用了那一招攻击，那一招如果是魔界的人抵挡的话，那黑色光华威力不变，如果不是魔界人，那一堆魔晶将会发出一半的能量进行攻击！到时候，即使是大罗金仙也要死！”张星峰说到这，一阵阵冷汗，这重玄魔帝还真不亏是魔帝啊，死了还这样害人。"]}
{"chapter": "第六章 迅速强大", "大巧若拙": ["每一拳，每一腿都能让人感到什么叫大巧若拙。那近百人一起发出来的气势即使是张星峰也感受到了一点威力。瞬间出现在练武场旁边的张星峰感到了丝丝高兴，星峰卫的实力似乎比他期待的还要高。"], "遗世独立": ["晓风抬头看了看眼前男子，蓦地一震：白衣银发，飘飘呼如遗世独立，仿如神仙中人，眼中淡淡的欣赏让晓风感到丝丝温暖。"], "神仙中人": ["晓风抬头看了看眼前男子，蓦地一震：白衣银发，飘飘呼如遗世独立，仿如神仙中人，眼中淡淡的欣赏让晓风感到丝丝温暖。"], "感激不尽": ["现在我深为无法和兄弟们交流而遗憾，谁有QQ群，给一个，番茄感激不尽。如果有的话，可以写在书评区中，也可以发站内短信！"]}
{"chapter": "第六章 神秘宝物", "纵横天下": ["其实还用王老先生介绍吗，李白的名气可以说比那些皇帝还要高。他在武学上是纵横天下，曾占据天下第一的宝座近三十年，只因他老年时期，大唐的灭亡，项羽的崛起使得他为居第二位，武林中人尊敬地称他为剑仙。但他在文学上却绝对是前无古人，后无来者的。他将诗歌的神韵发挥得淋漓尽致，已经达到一个无法想象的地步，被所有后带文人尊敬地称为诗仙。后人们就称他诗剑仙，这也使得后来的文人喜欢在腰间挂一柄宝剑。"], "天下第一": ["其实还用王老先生介绍吗，李白的名气可以说比那些皇帝还要高。他在武学上是纵横天下，曾占据天下第一的宝座近三十年，只因他老年时期，大唐的灭亡，项羽的崛起使得他为居第二位，武林中人尊敬地称他为剑仙。但他在文学上却绝对是前无古人，后无来者的。他将诗歌的神韵发挥得淋漓尽致，已经达到一个无法想象的地步，被所有后带文人尊敬地称为诗仙。后人们就称他诗剑仙，这也使得后来的文人喜欢在腰间挂一柄宝剑。"], "前无古人": ["其实还用王老先生介绍吗，李白的名气可以说比那些皇帝还要高。他在武学上是纵横天下，曾占据天下第一的宝座近三十年，只因他老年时期，大唐的灭亡，项羽的崛起使得他为居第二位，武林中人尊敬地称他为剑仙。但他在文学上却绝对是前无古人，后无来者的。他将诗歌的神韵发挥得淋漓尽致，已经达到一个无法想象的地步，被所有后带文人尊敬地称为诗仙。后人们就称他诗剑仙，这也使得后来的文人喜欢在腰间挂一柄宝剑。"], "淋漓尽致": ["其实还用王老先生介绍吗，李白的名气可以说比那些皇帝还要高。他在武学上是纵横天下，曾占据天下第一的宝座近三十年，只因他老年时期，大唐的灭亡，项羽的崛起使得他为居第二位，武林中人尊敬地称他为剑仙。但他在文学上却绝对是前无古人，后无来者的。他将诗歌的神韵发挥得淋漓尽致，已经达到一个无法想象的地步，被所有后带文人尊敬地称为诗仙。后人们就称他诗剑仙，这也使得后来的文人喜欢在腰间挂一柄宝剑。"], "恍然大悟": ["大家此时才恍然大悟原来是京城首富沈万三啊，那可就没有什么好奇怪了。这沈万三不同于别的家族式经济，他的家产完全是他一个人创造的，而且好得以授予了伯爵的爵位。可想而知他的厉害了。"], "可想而知": ["大家此时才恍然大悟原来是京城首富沈万三啊，那可就没有什么好奇怪了。这沈万三不同于别的家族式经济，他的家产完全是他一个人创造的，而且好得以授予了伯爵的爵位。可想而知他的厉害了。"], "无缘无故": ["一瞬间，我无缘无故地想起了那个李天翔，他也才十岁，可是明显有着不输于成年人的成熟，他背后还有着比张氏世家还要强大的李氏世家，我能和他相比吗？"], "风花雪月": ["我望着下面的白衣青年，心中一阵震撼，他就是‘浪子野刀’宇文梦，原宇文世家的大公子只因为无意于家族的生意，只是喜欢流连于风花雪月之所，以及最为重用的是他极为地痴迷于武学，特别对于刀法的研究，年纪轻轻，已是四品高手。"], "不屑一顾": ["他对于世家的一切不屑一顾，他也是被世家逐出家门的，但他和我不同，他离家只是名义上的离开，宇文世家还是当他为世家的人。即使如此，我看着他心中还是一种无言的亲切和好感。"], "杨柳依依": ["图中描写的是当时的宋都城汴梁，汴梁是当时世界上最大、最繁荣的城市，屋宇林立，繁华似锦。张择端的《清明上河图》真实生动地描绘这一历史盛况。画面由城郊沿汴河逐渐向城内铺展。城外村郊几座茅舍、小桥溪水、杨柳依依，枝头刚刚泛出嫩绿，使人感受到初春的意境，农民正在田垄菜地耕作，乡间小路上驮运货物的骡驴，恬静而安宁。接近内城，商贾行旅增多，画面逐渐繁荣热闹起来。好，此宝底价八十万两。”王老先生显然为看到此宝而十分的高兴，声音也激昂了起来！"]}
{"chapter": "第十一章 怒火（一）", "千钧一发": ["此时在宇文世家的大厅里面情况已经是达到了千钧一发的时刻。"], "一干二净": ["整个大厅都十分的混乱，没有人能够接近张星峰，包括那两位李家的前辈，一阵阵的温度极低的寒风从张星峰的身上散发出来，越来越大，周围整个大厅的华美建筑都被破坏的一干二净，而渐渐地寒风从白色变成蓝色，现在甚至已经向黑色转变。。。。。。"], "轻而易举": ["看着眼前将周围华美家具冻的很那么的干脆，再一刮，将几乎所有家具都毁坏的黑风。‘李前辈‘苦涩地笑了，刚才那蓝色的寒风已经是遇水就结冰了，而现在这黑色的风就太恐怖了，几个二品境界的手下都已经不停的发抖了，就淡淡黑色寒风的笼罩就让二品高手受不了了！而天翔他们一品的高手都只是尽全力地用真气来抵御！这是什么境界？‘李前辈‘自己相信眼前的年轻人已经达到了自己梦想的那个高绝的境界，因为自己虽然也能达到现在他那样，可是绝对不会这样轻而易举就达到！那黑色的寒风还在向四周肆掠。"], "当断不断": ["当断不断，反受其乱！"], "情不自禁": ["宇文家主啊，你还是让柔给我出来吧，你不要有丝毫的反抗，我现在很生气，后果很严重，哈哈。。。。。。张星峰那奇异的说话声调以及怪异的笑声让周围所有人都情不自禁的一抖。"]}
{"chapter": "第十一章 无暇碧玉(一)", "目瞪口呆": ["留下目瞪口呆的李二和得意洋洋的李大，阿羽他们则毫不惊讶地随我进入李四的房子。"], "得意洋洋": ["留下目瞪口呆的李二和得意洋洋的李大，阿羽他们则毫不惊讶地随我进入李四的房子。"], "轻而易举": ["我走进李四的房子里面，哇！还不是一般的豪华奢侈，步入他的里屋，一张很普通样式，但是却用紫龙木做的的床横在其中。我看了看床下，淡淡地一笑，爹，你没想到你儿子的第一桶金就是这样轻而易举地得到吧。", "他没有武功，为何有那般比练武之人还好的眼力？他那把刀也只是平常的劈竹刀，为何他能轻而易举地将竹劈成两半？"], "此起彼伏": ["周围的人都望着里面的一切，一时间竟然都静了下来，许久之后，惊叹声才此起彼伏地响起。是什么呢，里面除了三十张一万的银票之外，竟然还有国宝血凤，这可是价值近百万的宝物啊，除此之外还有旁边的一些玉石。"], "天下第一": ["哦，原来他就是张羽的父亲，天下第一玉器店的首席雕刻师啊。我看着他，心中想到。"]}
{"chapter": "第十一章 天堂地狱", "心惊胆颤": ["所有人都有点沮丧，刚才的熊掌给他们留下了难以磨灭的恐惧，面对着熊掌，就只有一个结果，被砸成肉酱，那样的死法让这些不怕死的高手们都开始心惊胆颤了。"], "摧枯拉朽": ["摧枯拉朽！"]}
{"chapter": "第十一章 上官香雨（一）", "杀气腾腾": ["顾琦脸上笑容还没有绽开的时候，“砰”金弓化为碎块无奈地落在了地上，金弓竟然碎了，顾琦一时间傻了，而劈霰斧却杀气腾腾地向顾琦头颅劈来。"], "喃喃自语": ["顾琦已经绝望，他此时心中有对自己爱弓的眷恋，也有对劈霰斧锋利的震惊，同时也有对自己小孙子的不舍。一瞬间顾琦竟然回忆起了过去的往往，“生，死。师妹，我来了。”顾琦喃喃自语，他闭上了眼睛。"], "不好意思": ["萧林不好意思的一笑，道：“师兄，这不是我厉害，是因为我的劈霰斧此时已经没有了丝毫的重量，我才能让他瞬间停下来的！”萧林说着，还握了握红潇的手，此时红潇可还是对张星峰有点生气呢！嘟着嘴，红潇心中依旧平，但是每当看到张星峰的时候，红潇竟然感到自己没有丝毫的勇气再责问这个大师兄了！"], "情不自禁": ["周围的所有的人都情不自禁地后退，离张星峰一丈开外！在张星峰方圆一丈内，只有张星峰以及他身后的柔弱地上官香雨。"]}
{"chapter": "第十一章 皇上的恩赐", "满不在乎": ["张星峰淡淡一笑，似乎对此满不在乎。"], "掷地有声": ["张星峰淡淡一笑：“这王老将军竟然一点都不脸红，说的如此掷地有声，似乎这元蒙骑兵还真的是被他给消灭的。”但张星峰也没说什么，只是回头看了看后面的马车，马车里有着重伤的狼锋。"], "喜气洋洋": ["整个金銮殿中满朝文武都是喜气洋洋，每个人脸上都有着笑容。"], "力不从心": ["王老将军眼睛有点红了，在战场上一辈子了，不知道多少次在生死边缘挣扎过，老了，也感到力不从心了，现在功成身就，急流勇退，留下千古美名，王老将军对此十分满足。王老将军起身归位。"], "急流勇退": ["王老将军眼睛有点红了，在战场上一辈子了，不知道多少次在生死边缘挣扎过，老了，也感到力不从心了，现在功成身就，急流勇退，留下千古美名，王老将军对此十分满足。王老将军起身归位。"], "可想而知": ["所有人都震惊了，伯爵的爵位之尊崇可不是普通的官员可以比拟的，像那些顶级世家的家主才可能成为伯爵，天下也只有四大世家的家主才是公爵，其余最高的就是伯爵了，可想而知，这伯爵爵位是多么的难得。"], "意味深长": ["朱隶暗道：“张星峰啊，我给了你这么大的面子，我下面请你帮忙就不能拒绝了哦！”朱隶脸上露出了意味深长的笑容。"], "雍容华贵": ["雍容华贵地皇后娘娘正在乐月的搀扶下，向金銮殿内走来。"]}
{"chapter": "第十七章 实力（一）", "偷偷摸摸": ["其实这不奇怪，世家发展先天高手是偷偷摸摸的，规模一大被朝廷发现的概率就大的多。到那时，产生危机意识的朝廷一定会迅速的铲除世家的。随便几十万大军攻击，你几千先天高手又有何用？"], "光明正大": ["同样,太行山千年来，没有人来约束，光明正大地拼命训练，对于训练也有了非常好的方法，再加上有大量的山贼供训练，有这么多先天高手也就不奇怪了。"], "情不自禁": ["李天翔忽然满面泪痕地看着尉迟公，道：“尉迟公公，你说，妻子遗体都被强行抢走，这到底是多大的屈辱，我不杀他何以做人！何堪活在世上！何堪啊。。。。。。”李天翔情不自禁地伏在尉迟公怀里号啕大哭。"], "号啕大哭": ["李天翔忽然满面泪痕地看着尉迟公，道：“尉迟公公，你说，妻子遗体都被强行抢走，这到底是多大的屈辱，我不杀他何以做人！何堪活在世上！何堪啊。。。。。。”李天翔情不自禁地伏在尉迟公怀里号啕大哭。"]}
{"chapter": "第十一章 报名", "大喊大叫": ["天呐，我还没有睡醒呢，谁啊，一大早就在房门口大喊大叫的，我慢腾腾地从床上爬了起来，穿起我的银色的棉袄，无奈地去开门。"], "目不转睛": ["过了许久，天空变成了浅蓝色，很浅很浅的；转眼间天边出现了一道光亮，慢慢儿扩大了它的范围，加强了它的光亮，我知道太阳要从那天际升起来了，便目不转睛地望着那里。旁边的狼锋也是一眨不眨地盯着湖水与蓝天的交接处。"], "光芒万丈": ["天空变得湛蓝，那水天交接处像是抹上了几笔红色的油彩，天边的鱼肚白正在逐步地扩大，亮度在提高，逆光中的湖水如碧玉般，晶莹透明。天边出现了薄薄的云层，一刹那间被染上了红，橙，紫，黄，银灰等各种颜色。烟雾迷饶，那彩色的云彩在湖水的烟雾中时隐时现，忽然从水天交接处跳出了一个红点，继而变成弧形的红线，再冉冉升起，慢慢的，整个太阳都出来了。此时奇景出现了：一轮红日在遥远的东方冲出了水雾的遮挡，顿时光芒万丈，霞光瑞气，照彻天际。眼前的星峰庄园，身着彩霞，闪烁异彩，令人眼花缭乱。整个世界都沐浴在了太阳那无穷无尽的光华里。"], "眼花缭乱": ["天空变得湛蓝，那水天交接处像是抹上了几笔红色的油彩，天边的鱼肚白正在逐步地扩大，亮度在提高，逆光中的湖水如碧玉般，晶莹透明。天边出现了薄薄的云层，一刹那间被染上了红，橙，紫，黄，银灰等各种颜色。烟雾迷饶，那彩色的云彩在湖水的烟雾中时隐时现，忽然从水天交接处跳出了一个红点，继而变成弧形的红线，再冉冉升起，慢慢的，整个太阳都出来了。此时奇景出现了：一轮红日在遥远的东方冲出了水雾的遮挡，顿时光芒万丈，霞光瑞气，照彻天际。眼前的星峰庄园，身着彩霞，闪烁异彩，令人眼花缭乱。整个世界都沐浴在了太阳那无穷无尽的光华里。"], "无穷无尽": ["天空变得湛蓝，那水天交接处像是抹上了几笔红色的油彩，天边的鱼肚白正在逐步地扩大，亮度在提高，逆光中的湖水如碧玉般，晶莹透明。天边出现了薄薄的云层，一刹那间被染上了红，橙，紫，黄，银灰等各种颜色。烟雾迷饶，那彩色的云彩在湖水的烟雾中时隐时现，忽然从水天交接处跳出了一个红点，继而变成弧形的红线，再冉冉升起，慢慢的，整个太阳都出来了。此时奇景出现了：一轮红日在遥远的东方冲出了水雾的遮挡，顿时光芒万丈，霞光瑞气，照彻天际。眼前的星峰庄园，身着彩霞，闪烁异彩，令人眼花缭乱。整个世界都沐浴在了太阳那无穷无尽的光华里。"], "一模一样": ["我一听，又有几个乡下人来了。转过身来，只见三个长得几乎是一模一样的男孩站在那个收钱的老头面前，一个小男孩不情愿地将银票向老头扔去。"], "手下留情": ["我说准了吧，才两招，那个男孩就摔倒在地上，又冲上一个男孩，二打一啊！可惜差距太大，居然没有过十招，而且似乎还是大哥手下留情的结果。"]}
{"chapter": "第十七章 情势（二）", "高不可攀": ["现在让整个武林，各大势力所注目的是：刚出道的‘血刀’碎心，出道一年不到,就已经杀了二品高手三人，而且十大采花大盗中有八个已经被其击杀，所显示的功力之深直追那高不可攀的十大高手。他的品行也让所有人迷惑，他杀的人中有大豪杰，也有大魔头，同时杀的最多的还是最让武林所厌恶的采花大盗。"], "堂堂正正": ["可现在他被血刀碎心堂堂正正的击败了，而且最重要的是石动花那傲视天下的轻功都输了！"], "巧妇难为无米之炊": ["张星峰心中苦笑：难道我自己不知道吗，可是那些珍贵的材料要有才行啊，自己上辈子好歹也是一个炼药的绝顶高手啊！巧妇难为无米之炊啊！"], "不好意思": ["狼锋看着这小县城大街上面许多人像看猴戏一样看着张星峰，立即就不好意思了，发挥了他一品境界的绝顶轻功。"]}
{"chapter": "第十七章 清然客栈", "一望无际": ["干燥的沙漠，一望无际的沙漠！", "整个沙漠一片寂静，有的只是热气的蒸腾，那沙子完全被烈日晒的滚热！这里没有代表生命的绿色，有的只是一望无际的黄色！"], "水深火热": ["可是此时身在天宇手镯中的张星峰却处于水深火热之中！"], "隐隐约约": ["天宇手镯中的虚空之中，张星峰浑身冒着六昧真火，在六昧真火中，张星峰的脸隐隐约约，却也没有丝毫的表情，此时的张星峰已经完全沉浸到紫金元尊之中，努力地指挥着混沌之力！"], "书香门第": ["但让人叹息的却还是清然客栈的老板娘，那个美丽火辣的姑娘！说起她的故事，还真的是让人疼惜，她一个姑娘完全来经营着这间客栈，她自己还要照顾那个不学好的父亲！据说这个姑娘原先也是书香门第，连续几代都在朝中做官，可是到了姑娘父亲这一代，这个父亲没什么本事，但是还是喜欢摆谱，摆大家族的谱！"]}
{"chapter": "第十七章 紫刃之变", "看家本领": ["张星峰一楞，看家本领，盘古地看家本领不是用那无敌的开天神斧砍人吗？", "张星峰一楞，看家本领，盘古地看家本领不是用那无敌的开天神斧砍人吗？"], "数一数二": ["盘古右手一伸，一道金光就射向了紫刃，左手忽然一亮，天宇手镯中立即就飞出来一块嗜红的晶石，飞向紫刃，张星峰却楞了，因为他根本就不认识这个嗜红的晶石到底是什么东西！张星峰的见识在整个修真界都是数一数二的，但是他就是不认识这个东西是什么！"], "有条不紊": ["张星峰仔细地看着盘古的手法，自然，有条不紊。这就是张星峰的感受。"], "悲欢离合": ["张星峰却没有听到刚才盘古和天宇的对话，看到盘古突然消失，张星峰一楞，但是瞬间就放下了心中的遗憾。人有悲欢离合，月有阴晴圆缺。凡事不可强求！"]}
{"chapter": "第十七章 生与死", "腥风血雨": ["我的心跳的越来越快，我实在是太兴奋了，如果这本秘籍流落到修真界，肯定是要发生一阵腥风血雨的，而我现在就这样轻易地就得到了它。我怎么不激动，不兴奋。天呐，这可是“伏魔金刚诀”啊！"], "得心应手": ["好一会儿之后，我才运起了“心典”，真元力在我的身上一阵阵运转，我控制的是得心应手，全身是非常的舒服啊，过了很长一段时间我的心境才回到了以前的平静无波的境界。"], "赔了夫人又折兵": ["我是既想放弃，又想练，又害怕是什么人胡乱写的，假如不是修真界的那本，我不是赔了夫人又折兵吗？可是如果它是真的，我放着修真界的第一法诀不练，不是白痴吗？可是如果它是假的......"], "两全其美": ["我好歹是有着三千多年经验的修真者，脑筋一动，一个两全其美的方法就出来了。我一半的金丹用来修炼这个“伏魔金刚诀”，另一半留着，即使失败我还可以恢复过来，我都有一点佩服自己了。想干就干。"], "豪言壮语": ["我绝望了，在这一刻，我要放弃了，我心中苦笑，就因为我的贪心，我的一切都没了。我的期望，我的豪言壮语，我的兄弟，我的父亲，我的母亲，还有今天刚刚认识的她......", "唯一让我不满意的就是我的金丹只有原来的四分之一大了。但是我却仍然很兴奋，因为我没有死，我的豪言壮语还可以实现，我的母亲父亲还可以再相聚，我的梦想不再遥远，我的她还可以再见......"], "一点一滴": ["我在此时，仿佛放电影一样从自己过去的一点一滴开始回忆，那些欢乐，那些美好，那些永藏在心里的珍贵......"], "痛不欲生": ["我心中一阵狂喜，这难道就是所谓的“破而后立”，我不禁骂自己，好歹也有几千年的经验，竟然连这点都没想到，还以为自己要死了。自己练了修真界第一法诀“伏魔金刚诀”的时候，以为自己要死了，还痛不欲生。和要说出去简直丢死人了。"], "轻而易举": ["我站起身，望了望手上已经出世的两颗无暇碧玉，笑了，谁又知道这无暇碧玉对我来说是轻而易举就可以得到呢？"], "雄心勃勃": ["我大步想外走去，此时我雄心勃勃，我怕什么，我又有什么做不成功！满腔的豪情壮志不可不喷，我的伟业不可能不实现，回头看那个我经历生死劫难的密室，我朗声大笑......"], "豪情壮志": ["我大步想外走去，此时我雄心勃勃，我怕什么，我又有什么做不成功！满腔的豪情壮志不可不喷，我的伟业不可能不实现，回头看那个我经历生死劫难的密室，我朗声大笑......"]}
{"chapter": "第十三章 怒火（三）", "一字一句": ["李天翔一字一句的说道，望着张星峰的眼睛是那么的坚定，他已经义无返顾。"], "摧枯拉朽": ["白色的刀芒摧枯拉朽般的将李天翔的剑芒给摧毁了，白色的刀芒直接撞在了李天翔的身上：差距太大了！"], "情不自禁": ["张星峰身体一震，情不自禁地后退了一步，心中一震：看来自己在武道上的修为和这两个老家伙还有很大的距离。", "张星峰身体弓起，迅速的又挥出了手中的刀芒，那血红的刀芒竟然生出了一种惨烈的气势，杀气之盛，周围的人都情不自禁的后退。"], "一触即发": ["战斗一触即发！"]}
{"chapter": "第十三章 星峰庄园(一)", "目瞪口呆": ["我目瞪口呆。一桌人唯一保持平静的就只有李二和张羽以及张大叔。"], "酒足饭饱": ["酒足饭饱之后，王哥他们去找庄园了，我是舒舒服服地回我的房间休息了。"], "不好意思": ["走出我的房间，发现其他人都已经站在门外等我了，我有点不好意思了，我脸一整，对着他们说道："], "昏昏欲睡": ["两个衙役正依靠在大门的两边，两把大刀还紧紧地抱在怀里，已经昏昏欲睡了。"]}
{"chapter": "第十三章 傲视天下", "神仙中人": ["李家二长老看着晃若神仙中人的张星峰，嘴里一阵阵发苦，张星峰和李家的关系已经到了水火不容的地步，而且历来李家和张星峰争斗都没有什么好结果！李家之所以被张星峰打击多次仍然那么强悍，就是因为李家的高手多，而张星峰手下的高手太少！"], "数一数二": ["李家四长老，一个痴迷于武功的长老，只是天资不高，至今仍只达到二品境界，但是其眼光之毒辣，在李家中也绝对是数一数二的！"], "何必当初": ["早知现在，何必当初？可是谁有知道，张星峰竟然有着比天下第一世家更强大的势力呢？世事无常！"], "天下第一": ["早知现在，何必当初？可是谁有知道，张星峰竟然有着比天下第一世家更强大的势力呢？世事无常！"], "轻描淡写": ["此时的张星峰却微笑地看着天心宗的弟子们轻描淡写地杀着青狼，每一道光芒都代表着一匹青狼的死亡，真元力的伤害实在不是青狼所能承担的，真元力轻而易举地将青狼杀死！"], "轻而易举": ["此时的张星峰却微笑地看着天心宗的弟子们轻描淡写地杀着青狼，每一道光芒都代表着一匹青狼的死亡，真元力的伤害实在不是青狼所能承担的，真元力轻而易举地将青狼杀死！", "首先是一千多个人轻而易举地杀死几万青狼，其余青狼完全逃跑掉了，而且这些青狼也是极为厉害的，但是结果仍然是一千多人没有一丝伤害！这些先天高手不相信世间会有如此强大的队伍！"], "难以置信": ["张星峰微微看了一眼八大势力高手的方向，那些傻子一样的高手们，都楞楞地看着眼前难以置信的一幕！"], "呼吸之间": ["对，张星峰对这些天心宗弟子们的要求中就有这一条，狼皮让这些弟子们剥！难道狼皮还有张星峰亲自来剥吗？即使是张星峰要剥，这些弟子们也不会让的，所以这当然是这些弟子们的工作了，达到金丹期的弟子们，即使上剥皮，场面也上极为的壮观的！几个呼吸之间，一座狼皮之山就出现了！还真的是够恐怖的！"]}
{"chapter": "第十三章 李氏神卫", "九牛二虎之力": ["萧林已经确定金卫一号就是那个被自己击败的那个家伙了，当初击败那个家伙，萧林可以费了九牛二虎之力啊，最后凭借‘水之波’和劈霰斧已经接近一品的外功才艰难地击败那个家伙，那个金卫至少有一品的实力。"], "心神不宁": ["黑衣人看到忽然出现的劈霰斧，眼中精芒一缩，“法宝！”黑衣人此时心神不宁，他想不到这个世界竟然还有人有修真界的法宝。"], "大惊失色": ["可还没等萧林高兴，黑光竟然转弯继续向萧林攻击，萧林大惊失色，自己的速度根本就不能和这黑光相比，只能赌博般地猛将体内的混沌之气从手中射了出去！"]}
{"chapter": "第十三章 风语嫣(二)", "大家闺秀": ["风语嫣这个名字应该是一个温柔美女的名字，她母亲逼她学诗辞看来也是希望她以后成为大家闺秀，可是她身为女儿家，不喜诗辞喜棍棒，看来她母亲被她气的不轻啊。"], "垂头丧气": ["我眼角的余光看见我的狼锋大哥和三位徒弟垂头丧气地从一处地下通道走了上来。我不禁很是好奇，他们进的地下通道是干什么的。"], "捧腹大笑": ["狼锋看到那个刚才还在和二弟说话的小女孩竟然在对着自己捧腹大笑，不禁有些奇怪，自己也没干什么丢脸的事情，她怎么就笑自己呢，而且还笑地这么嚣张。"], "一清二楚": ["都是小孩子啊，就喜欢作弄人。我看着风语嫣眨着她那双大眼睛，对着狼锋大哥笑着。我一到这里就奇怪这个国武学院是武学圣地，里面的秘籍是天下最多的，可是怎么就没有呢，我开始还以为在另外一条石道通的地方，现在一听风语嫣说什么‘国武学院最重要的地方’还不一清二楚，国武学院这种教人武功的地方，最重要的地方当然是藏秘籍的地方啦，看来也只有我的狼锋大哥这些人不知道了。"]}
{"chapter": "第十三章 惊天对决", "可想而知": ["‘紫刃’上电芒闪闪，气势如虹，闪电般向八卦冲去，竟然产生了丝丝的空气震动，要知道现在的空间是被锁住的。可想而知九天御剑诀的威力到底是如何的恐怖。"], "粉身碎骨": ["一个个魔傀仿佛自爆一样，都炸的粉身碎骨，张星峰却神色凝重，白发飞舞，闪烁着点点光芒，这是张星峰功力完全聚起来的征兆，这么多的天之境高手自爆，威力之大绝对是难以想象的。"], "摧枯拉朽": ["摧枯拉朽，一个个陷阵营的好汉都无奈的死了。"]}
{"chapter": "第十三章 风语嫣(一)", "一望无际": ["我当先进入这声明远播的国武学院，刚进入大门，一望无际的湖水就呈现在我的眼前，在那烟波茫茫的湖水中有着两条由巨石整块构成的小道，说是小道，也不是很准确，远看那由石头构成的石道是很细的，可是走到上面以后，就会发现这石道还是很宽的，可以让四个人并排走，也不担心掉到湖里，每走过五十米就会有一个八宝亭，有的亭子外围还有些许土地，这些土地上也被栽满了柳树，桃树已经现在还开着花的梅花树等。"], "相得益彰": ["我们走的这条石道在无边的湖水中曲折蜿蜒，在石道的尽头，赫然是一个占地极大的小岛，远远看去，那道上是青石高竖，那青石上还有不少盛开的梅花，淡红色的梅花和青石是相得益彰。一股山谷空灵之气扑面而来，我们一行人走进了大门，才发觉原来这国武学院也不是很大，怎么看也只有十几间的房间，绿色的墙壁，黄色的屋顶，将这里的自然气息和皇家富贵之气自然地融合。这十几间房间是比较大的，遍布在整个小岛的四周，而岛中央就是很平常的练武场。"], "有钱有势": ["今天，王二是很郁闷的，刚刚从丈母娘家拜年回来，在丈母娘家不但没有得到任何好处，反而被丈母娘狠狠地羞辱了，自己又能怪谁呢，前段时间和丈母娘说自己将要升官，可是最后却被派到了这个出名的国武学院来。在这里，哪个不是有钱有势的，自己又敢得罪谁，只能一直装孙子。正当王二自叹命运时，五个小孩出现在眼前。"], "不由自主": ["蚩同和蚩异何曾受过这等漫骂，一个小兵就对自己这样，这还了得了。两人迅速的向前冲去，不亏是身怀武功，一眨眼的时间他们就到了这个倒霉的王二面前，王二还没有反应过来呢，自己脸的两边已经是遭到重击，身体也不由自主地向后跌去。"]}
{"chapter": "第十九章 受辱（一）", "所作所为": ["宇文柔从小在家，没有事情做，只有读书，她最为喜欢的还是那些流传于上流社会中女子的言情小说，看遍万卷书，也懂得了很多道理，也就沉熟很多，当别的女孩子调皮玩闹的时候，她在我书中女子的命运而忧愁，现在她才十岁，可是所作所为，所思所想，已经和十八岁的女孩差不多了。她已经懂得什么叫爱情！"], "情不自禁": ["宇文柔何尝又知道刚才张星峰也曾情不自禁地喊出“柔”，只是近乎梦呓的声音，又怎么是宇文柔这个不懂任何武功的女孩所能听到的呢？此时宇文柔还不知道张星峰对她也是情根深种。"], "一望无际": ["我和自己心中喜欢的女孩一道走在通往那小岛的石道上，望着一望无际的湖水，扑面而来的梅花香也使得我的心情变得很好。"], "轻而易举": ["我转身，那个令我讨厌的李天翔又出现在了我的面前，那丝虚假的笑容在我现在已经强大了许多的灵觉下，轻而易举就看透了。这个虚假的家伙，他这是故意破坏我和柔的关系，这不是让柔以为我没有把她当成好朋友嘛！我偷偷得朝柔那边瞥了眼，柔已经红了眼睛。真卑鄙，我在自己心中咒骂道。"], "表面文章": ["可是表面文章还是要做的，李天翔还是和我像许久不见的好兄弟一样在不停地说着废话，而一旁的宇文柔也很是高兴看到我们这样和睦地相处。一时之间我们三人似乎很是友好融洽。"], "不屑一顾": ["这种小人物，我们是不屑一顾的，我们三人径直向柔所要去的教室。"], "顺理成章": ["就在我和柔都没有反对的情况下，我们去看一看已经顺理成章了。"]}
{"chapter": "第十九章 铁血军团", "难以置信": ["萧林脸上露出难以置信的表情，就是狂龙也是一脸的震惊：一万颗灵丹，能让武者迅速达到先天境界！"], "前无古人": ["三人相视一笑，一天之内产生一万高手，不敢说后无来者，至少是前无古人，这件伟大的事情就要在他们手里诞生了，大家都有着丝丝的兴奋。"]}
{"chapter": "第十九章 碧菱丹", "前赴后继": ["一个个手印诀前赴后继地往紫火冲去，紫火的火焰亮度也开始增加，也越来越刺眼。当第七十二个手印诀进入紫火中的时候，紫火忽然就暗了下来。"], "大吃一惊": ["用混沌之力听着一切的张星峰不仅大吃一惊：五亿两白银，即使是对世家来说也是一笔很大的数字啊！要知道张星峰到现在即使是成为了伯爵家族，也只不过只有三亿不到的银子！"]}
{"chapter": "第十九章 真情告白（二）", "一表人才": ["风铁峻一听，看了看倒在地上哀号的王山，又看了满脸通红的妹妹，爽朗地笑了起来：“好，既然兄弟你如此盛情，我也不矫情了，哈哈哈！”风铁峻很轻易地看出自己的妹妹似乎和这件事情有关，而且他也对一表人才的张星峰很是欣赏。"], "大马金刀": ["风铁峻一把将手上的长枪放到一边，大马金刀的坐下。"], "如雷贯耳": ["张星峰什么人物啊。。。那和辽国一战绝对是傲视古今的，杀一百多万自己死伤不足两千！这根本就不是什么战争，完全是奇迹的降临！战神。。。是所有的军人给张星峰的称号！即使在没有战争的极西，张星峰的大名也是如雷贯耳！"], "风华绝代": ["在国武学院中，更是风华绝代，那考核场上惊艳一刀，让人知道这个八岁的小家伙已经达到三品境界！八岁三品！这已经无法想象了。在以前八岁达先天都没有啊！"], "无所不能": ["后来的战争更让张星峰成为无敌的战神，传奇的战神！在民众心中张星峰的地位甚至高过皇帝！张星峰就是神！无所不能的神！杀百万自己死伤两千还不到！"], "高高在上": ["张星峰在他眼里，是高高在上的，根本不是他所能结识的，他甚至以自己妹妹曾经和张星峰谈过话而感到自豪。"], "不顾一切": ["张星峰叹息着，他知道爱情能让一个人盲目，能让一个人不顾一切，即使心境修为达到极为高深的境界，当初知道柔死后，也痛苦的头发变的雪白。。。他能理解一切。"]}
{"chapter": "第十九章 父母(全）", "人来人往": ["星峰庄园外的大街上是人来人往很是热闹，而此时正有一辆马车停在星峰庄园的门口，一位不怒而威的中年人和一位美丽高贵的夫人正从马车上走下来，马车旁的仆人们正在一旁服侍着。来富一眼就看出在星峰庄园门口的中年人和妇人不是一般人，因为他感到那股气势，比他所见任何人都强的气势。当然他的老爷张星峰不在此列，因为张星峰身上已经不是简简单单的气势了！"], "回心转意": ["张天德看着眼前的来富，心中微微点头，这个仆人的素质很不错，看来管理庄园的人很有能耐啊。自己的小三竟然在十二年内弄出这么大的一个局面，还真的是很厉害啊，现在弄的长老会都回心转意了，虽然长老会回心转意的的主要原因是自己小三那惊天地泣鬼神的绝世武功，可自己看着小三长大的，身为小三父亲当然很清楚自己儿子的秉性，看来这次的任务很难完成。", "张天德看着眼前的来富，心中微微点头，这个仆人的素质很不错，看来管理庄园的人很有能耐啊。自己的小三竟然在十二年内弄出这么大的一个局面，还真的是很厉害啊，现在弄的长老会都回心转意了，虽然长老会回心转意的的主要原因是自己小三那惊天地泣鬼神的绝世武功，可自己看着小三长大的，身为小三父亲当然很清楚自己儿子的秉性，看来这次的任务很难完成。"], "翻江倒海": ["张星峰却没有主要夏水的尴尬，他听到‘一个中年人和一个妇人’就想到一定是父亲和母亲。心中便翻江倒海，可还是迅速地向大厅走去。"], "隐隐约约": ["张星峰迅速地向大厅走去，三夫人也走向了她的儿子。可就在要相碰的时候，两人都停住了，都在仔细地看着对方，似乎隐隐约约还能看到往昔的样貌，张星峰猛然冲入三夫人的怀里，哭了。"], "千言万语": ["三夫人能够感受到自己儿子心中的痛苦，无比心疼地拥着自己六岁就离家的孩子，心中满是千言万语却都说不出来，只能静静的听着儿子的哭声。"], "相视而笑": ["张天德静静的说完，就静了下来，望了望三夫人两人相视而笑，他们的任务都完成了，不管他们的小三答应与否，他们一家的关系都和好如初了。现在就让小三自己好好想想吧。"], "放荡不羁": ["张星峰欲哭无泪啊，只能眼睁睁地看着两种力量相碰！怎么会这样，怎么会这样，张星峰很是无奈啊，在面临绝境的时候，张星峰明白了：自己在经历了情伤之后，心态变了，变的不将人的生命当回事，变的放荡不羁，很有修魔者的样式，佛元力真是修魔的克星，而修真和修魔又是相对的，两种力量当然是不可能在像以往一样相安无事了。"], "相安无事": ["张星峰欲哭无泪啊，只能眼睁睁地看着两种力量相碰！怎么会这样，怎么会这样，张星峰很是无奈啊，在面临绝境的时候，张星峰明白了：自己在经历了情伤之后，心态变了，变的不将人的生命当回事，变的放荡不羁，很有修魔者的样式，佛元力真是修魔的克星，而修真和修魔又是相对的，两种力量当然是不可能在像以往一样相安无事了。"], "生死存亡": ["此时佛元力失去了以往的醇和，有的只是霸道，真元力也失去了灵动，有的只是凶狠，两种力量都知道到了生死存亡的时候了。"], "半斤八两": ["时间在流逝，紫府元婴和金身佛尊似乎力量都不够了，虽然金身佛尊的力量等次高一些，可是张星峰从小就主修的是真元力，真元力胜在量大，佛元力胜在质高，竟然斗的半斤八两，就在这时紫府元婴和金身佛尊竟然同时离开了他们的‘家’。"], "短小精悍": ["紫府元婴和金身佛尊像两个高手一样，以一种高速向对方冲去他们都不想战斗在自己的老巢发生，可惜啊，这个两者之间的距离实在是太短了，好想就是一眨眼的时间，紫府元婴和金身佛尊就在靠近心脏的位置了，两个纯能量的家伙用的是肉搏，纯能量之间的战斗，紫府元婴个子高大，金身佛尊短小精悍，两者越打越快，最后只能看到一团光影在不停的闪烁。"], "两败俱伤": ["张星峰知道自己估计是发生了一开始自己说的几种结果的第一种结果了，自己的真元力和佛元力是两败俱伤，产生了另外一种新的力量。这种力量是什么等级的力量？这种力量该怎么修炼？这种力量到底有什么用？这种力量该怎么用到战斗中？。。。。。。无数问题出现在张星峰的头脑之中。"], "因祸得福": ["张星峰心中大定，没想到自己竟然更加的强大，因祸得福啊，除了肉体的能力，还有什么能力呢？张星峰不仅有些期待，继续用心神检查全身。"]}
{"chapter": "第十二章 借刀杀人", "风起云涌": ["PS:星峰传说第二部修真界已经开始，第二部风起云涌，波澜壮阔，仙丹，灵兽，修真圣地，世间绝境...无所不有!仙帝，魔尊...高手无数!到底如何，就由大家来评判！"], "波澜壮阔": ["PS:星峰传说第二部修真界已经开始，第二部风起云涌，波澜壮阔，仙丹，灵兽，修真圣地，世间绝境...无所不有!仙帝，魔尊...高手无数!到底如何，就由大家来评判！"], "无所不有": ["PS:星峰传说第二部修真界已经开始，第二部风起云涌，波澜壮阔，仙丹，灵兽，修真圣地，世间绝境...无所不有!仙帝，魔尊...高手无数!到底如何，就由大家来评判！"]}
{"chapter": "第十二章 上官香雨 （二）", "语无伦次": ["张星峰脸上绽开了丝丝笑容，“是的，香雨，好久不见啊，真的是。。。。。。”张星峰有点语无伦次了，说实话，他现在实在是太高兴了，香雨和他已经是十四年没有见了，真的是太长了，他小时侯就将香雨当成自己的妹妹了，当初离开世家的时候，他也曾想让香雨和自己一起走的，打算他担心香雨吃苦，更何况当时香雨家还是挺富裕的，生活也很好，他的父亲怎么可能让自己的女儿和年仅六岁的自己乱跑呢？"]}
{"chapter": "第十二章 怒火（二）", "朝思暮想": ["张星峰呆呆地看着眼前的丽人，是柔，是他朝思暮想的柔，可是眼前的柔没有丝毫笑容，那脸上就如同重病一样的雪白，准确来说，是惨白。看到这样，张星峰心中莫名的一痛：柔，你怎么了？他想说，可是张了张嘴没有出声。"], "莫名其妙": ["是的，自己是爱自己的峰的，对，是昨天，就是昨天，他是那样的温柔，他还和对自己说他要来提亲呢！回家后那个父亲带来的老婆婆对自己做的什么手脚，后来就莫名其妙地睡着了。"], "多此一举": ["宇文家主很是懊恼自己昨天的多此一举，竟然造成眼前的‘魔鬼’一样的人物会认为他的女儿现在说的话不是真的，其实昨天自己只是不放心而已，可恨，竟。。。。。。"], "繁荣昌盛": ["周围所有人听到张星峰的话，都是心中巨震，在场的除了李家的家主和李天翔以及宇文家主谁都不知道李家两位前辈的真正身份，李世民和李靖是什么人，一个是繁华唐朝的真正开国之君，一生为华夏民族劳碌，让大唐繁荣昌盛，成为历史上最繁荣昌盛的朝代，他也是被后世人所景仰。", "周围所有人听到张星峰的话，都是心中巨震，在场的除了李家的家主和李天翔以及宇文家主谁都不知道李家两位前辈的真正身份，李世民和李靖是什么人，一个是繁华唐朝的真正开国之君，一生为华夏民族劳碌，让大唐繁荣昌盛，成为历史上最繁荣昌盛的朝代，他也是被后世人所景仰。"], "英雄豪杰": ["他们两个已经被传扬了一千多年的英雄豪杰现在竟然在一千多年后出现了！"], "分庭抗礼": ["战甲的滔天气势压的周围所有人都不断的后退，只有宇文柔没有丝毫的损伤，两位享誉千年的李家高手身上的剑气和刀气更是强大了。与张星峰的滔天气势分庭抗礼，不相上下。"], "不相上下": ["战甲的滔天气势压的周围所有人都不断的后退，只有宇文柔没有丝毫的损伤，两位享誉千年的李家高手身上的剑气和刀气更是强大了。与张星峰的滔天气势分庭抗礼，不相上下。"], "一触即发": ["局势忽然一触即发。"]}
{"chapter": "第十二章 强势出场", "避实就虚": ["智慧让他们知道，避实就虚，用最小的能量得到最大的成果才是最明智的，当一次次在无数的猛兽群中失败的时候，这些东方的猎人们知道了，他们需要团结！或者手是利用别人的力量！"], "聚精会神": ["所有的与会者立即聚精会神起来，他们知道现在才是这场会议的重要部分。利润分配才是最重要的。"], "咬牙切齿": ["一时间，两万高手冲杀着前面的青狼群，那砍刀都闪烁着冰冷的光芒，一个个高手心中都咬牙切齿：“妈的，这群青狼，今天老子来报仇了！”他们这段日子在青狼群身上可是吃过不少亏，今天靠着大部队，他们已经有了报仇的机会。"], "无边无际": ["无数的青狼群正冲杀了过来，无边无际，一都看不到尽头，数量据目测绝对是十万以上！天啊，这么多的青狼，而且现在还有这么多高手先天真气都消耗光了！"], "摧枯拉朽": ["摧枯拉朽！"], "不堪一击": ["如果不是和青狼群交过手，他们甚至还以为青狼群不堪一击，但是他们知道不是青狼群不堪一击，而是这些人实在太厉害了！厉害得远远超过他们，已经不是他们这些人可以想象的了！", "如果不是和青狼群交过手，他们甚至还以为青狼群不堪一击，但是他们知道不是青狼群不堪一击，而是这些人实在太厉害了！厉害得远远超过他们，已经不是他们这些人可以想象的了！"]}
{"chapter": "第十二章 最后的阻碍", "白色恐怖": ["当透明手印消失，没有人再被攻击后，所有人都长长的嘘了一口气。刚才他们完全处在白色恐怖之中，受着煎熬，许多人都快给逼疯了。不断的面临死亡可不是一般人受得了的。"], "轻而易举": ["张星峰也兴奋了，他从小的目标建立世家，如果得到了这笔巨大的财富，一切将会迅速实现，自己有了萧林，蚩氏三兄弟的势力已经自己训练的星峰卫的武力力量，再加上百亿两白银，加上自己傲视天下的力量，成立世家将是轻而易举。"]}
{"chapter": "第十五章 和李天翔的最终对决（一）", "一清二楚": ["天地之间的回音让所有人都听得一清二楚，张星峰眉头一皱，白玉酒壶瞬间就消失在了手中，好好的心情都被破坏了，张星峰从白云上站了起来，看向东方！"], "大言不惭": ["下面所有的天心宗弟子显然也听到了声音，竟然有人胆敢向他们的家主挑战，这还了得！一个个天心宗弟子都冒出了丝丝杀气。都开始聚集了起来，准备听从家主的调遣，去教训那大言不惭的家伙。"], "纵横天下": ["最主要的就是，五万先天高手绝对是纵横天下的势力，根本不用天之境高手，就可以横行天下了！"], "横行天下": ["最主要的就是，五万先天高手绝对是纵横天下的势力，根本不用天之境高手，就可以横行天下了！"]}
{"chapter": "第十五章 官军贼军", "威风凛凛": ["朝廷的旌旗飘荡，无数勇猛的战士威风凛凛，一股杀气自然而生。"], "一年半载": ["如果想要完全恢复，没有一年半载绝对是不可能，张星峰知道此时不是修养的时候，所以他只能使用珍贵的碧菱丹。"], "大势所趋": ["王老将军和张将军知道事情已经发生，一切都不可挽回，战斗已经是大势所趋。；而朱隶却眼中冒出炽热的火焰，对即将发生的撕杀极为的期待。或许说是对亿两黄金极为的期待。可是他怎么知道那亿两黄金就在疗伤中的张星峰那呢？"], "千军万马": ["朱隶一眼看去，是那个黑猩猩一样的大汉，在千军万马中，大汉显得极为的亢奋，不停地挥动着手上恐怖的铜锤。一个个士兵被砸死。"]}
{"chapter": "第十二章 无暇碧玉(二)", "反老还童": ["他望着眼前的小孩，首次有了看不透的感觉，虽说看人比看死物难得多，但还是可以看出一点的，可眼前的小孩却一点都看不出。望着眼前的小孩：他的外表是个孩童，他走路的姿势沉稳有力，像一个强壮的成年人，看他的眼睛，有孩童的活力，有中年人的成熟，还有历经沧桑的老者的深邃。他到底是什么人，他到底是不是小孩子，难道他是隐世的高人，他已经反老还童......"], "古往今来": ["他已经没有了一丝平常的沉稳，他已经近乎于疯狂了，可这又怎么怪他呢，换做任何一个玉石雕刻师都会这样的，没有一丝瑕疵的玉石，这是玉石雕刻师一生的追求。古往今来，多少年了，而近几千年，雕刻师的技术是大有进步，可是时至今日，也没有出现一个无暇的玉石，人们都以为无暇的玉石只是一个传说，如今传说即将有可能实现，你说他能不疯狂吗？"], "刀山火海": ["我望着张大叔，坚定地说道：“我确定我一定能够制造出一个无瑕碧玉，这次我们大家一回京城，我就立即制造一个无暇碧玉。张大叔，我们马上就要去京城了，阿羽也会和我们一起去的，你和我们一起去吗？哦，我想起来了，‘宝玉祥’在京城有很大的店铺，为了你的安全，你就在过一些平静的生活吧，你在这里，阿羽也会放心的。“我调侃地对张大叔说道，我可知道，张大叔为了看到无暇碧玉，就是刀山火海也会去的。"], "自然而然": ["我忽的一阵激动，从椅子上站了起来，坚决地对着张大叔说道：“张大叔，你放心，你和我们一起走，没有人可以伤到你，更不用说那‘宝玉祥’了，就是来十个‘宝玉祥’，我都不放在眼里！”我顿时仿佛傲视天下，的确，放眼天下，我作为一个修真者又怕了谁！一时我豪气冲天，自己的磅礴的气势自然而然地弥漫开来。"], "始作俑者": ["张大叔看着我，忽然眼前一阵迷糊，一股皇者气势扑面而来，眼前的小孩的身影变得越来越大，仿佛一座大山，让人无法仰视......忽然心中一股要向眼前的小孩膜拜的念头升起......蓦然，眼前一亮，眼前的一切又回复了清晰，别人可能以为是自己眼睛花了，可是依靠眼睛干活的玉石雕刻师，是极为地相信自己的眼睛的。因此他知道刚才的一切都是真的，而这一切的始作俑者就是眼前的小孩。"]}
{"chapter": "第十二章 蚩氏三兄弟", "风起云涌": ["一旁的蚩异和蚩同一听到自己大哥的话，心中具是一惊，这‘风起云涌’可是父亲千叮万嘱的，没有遇到危险之前，一定不要将此武功用出来的。这套武功是杀敌一千自损八百的自残功法，即使将敌人打败杀死，自己也要休养半年。但是一想到刚才，自己被眼前叫狼锋那样的戏弄，自己何曾受过这样的侮辱。不禁心中发狠：你小子，可别怪我们兄弟三人手段狠了！"], "千叮万嘱": ["一旁的蚩异和蚩同一听到自己大哥的话，心中具是一惊，这‘风起云涌’可是父亲千叮万嘱的，没有遇到危险之前，一定不要将此武功用出来的。这套武功是杀敌一千自损八百的自残功法，即使将敌人打败杀死，自己也要休养半年。但是一想到刚才，自己被眼前叫狼锋那样的戏弄，自己何曾受过这样的侮辱。不禁心中发狠：你小子，可别怪我们兄弟三人手段狠了！"], "不屑一顾": ["蚩尤看着眼前狼锋一副不屑一顾的模样，心中一阵冷笑：让你得意一会儿，马上有你哭的时候。双手回招，刚才那招的真气又返回到自己的体内，通过身体的经脉，又和自己这次的招式合力，向狼锋发了过去。三人大喝一声“起”。"], "合而为一": ["拳未到，气已到，周围的空气都似乎一瞬间沉重了许多，那威力简直是刚才的两倍。狼锋不敢马虎了，沉腰立马，吸气出拳，将自己的先天真气挥出近八成。蚩尤三兄弟的拳气竟然合而为一，两道拳气‘轰’的巨碰。狼锋和蚩尤三兄弟具是后腿三大步。"], "骑虎难下": ["蚩尤三兄弟，心中也是发苦，没想到这小子这么厉害，自己的实力只能发出两招，而没有影响，如果再这样下去，自己兄弟三人真的要回家躺上半年了，但是此刻已经是骑虎难下，少年的心性使得三人豁出去了。"], "争强好胜": ["蚩尤三兄弟忍受着全身的巨痛，那经脉撕开般的疼痛都不能让他们停止，这一切就是为了——争强好胜。蚩尤三兄弟将自己已经完全不能承受的真气快速地向狼锋击去，同时大喝一声：“云”。"], "轻描淡写": ["我脚下一错，脚如幻影般瞬间就到了他们两方攻击的中心，双手平展，真元力在金丹的主控下，形成一个旋涡，那两个看起来威力巨大的拳气，被我轻描淡写般的就收到自己的体内，对我体内的真元力是没有任何的影响，实在是太微弱了，转化成真元力后，对我来说，几乎可以忽略不记，我一个呼吸的时间就可以从体外吸收到了。"], "无影无踪": ["正当这三位刚出山就遭遇大难的兄弟等待灾难的来临时，眼前忽然一阵模糊，等眼前回复清晰之后，一个似乎比他们还要小些的男孩正站在刚才攻击的中心，而刚才的拳气都仿佛从来没有出现过一般，消失的无影无踪。"], "天下第一": ["我看着这三兄弟，还真是聪明啊，一看到我显示了我绝顶的武功就要拜我为师。其实我早已经想收他们为徒了，可是如果真的就这样收了他们，我这个真正的天下第一高手也太没面子了，这么轻易就收徒弟。"], "异口同声": ["三兄弟异口同声地说道：“是。”立即站了起来，跑到我的身边，一点不敢逾越到我的前面去。"]}
{"chapter": "第十五章 情伤（二）", "莫名其妙": ["十名布阵高手都疯狂的强催功力，向一个个莫名其妙的地方击去，十种攻击又开始了相互攻击，忽然一切都消失了，天地间都静了。。。。。。", "观看的人都莫名其妙，到底怎么了？只有脸色惨白的十位高手露出了冷笑。他们似乎已经看到张星峰死无葬身之地的结果。", "今天,英语考过了,结局是惨啊,哎,英语啊,为什么要让英语在中国横行呢莫名其妙!好了,不说了."], "死无葬身之地": ["观看的人都莫名其妙，到底怎么了？只有脸色惨白的十位高手露出了冷笑。他们似乎已经看到张星峰死无葬身之地的结果。"], "天昏地暗": ["一瞬间，天昏地暗，一股混乱的气势以宇文世家的广场为中心，向四周扩散，迫的在院外观战的人都不得不后退。天地间都乱了，日月星辰都已经看不见了，晃如世界末日一般，那震古烁今的恐怖威力展露无疑。"], "震古烁今": ["一瞬间，天昏地暗，一股混乱的气势以宇文世家的广场为中心，向四周扩散，迫的在院外观战的人都不得不后退。天地间都乱了，日月星辰都已经看不见了，晃如世界末日一般，那震古烁今的恐怖威力展露无疑。"], "天崩地裂": ["张星峰面对着这恐怖的阵法，却闭上了眼睛，任他天崩地裂，我独守神台一心。"], "隐隐约约": ["张星峰身上的青光亮的让人看不到他的身影，隐隐约约之间可以看到青光中的张星峰满脸通红，很明显他已经拼尽全力了！"], "暗淡无光": ["静，恐怖的静，仿佛过了很久，又仿佛之是一瞬间，黑暗领域的范围发生了剧烈的爆炸，‘紫刃’出来了，此时的它已经暗淡无光。"], "千载难遇": ["李世民嘴角冷笑，他怎么会错过这个千载难遇的机会呢？"], "触目惊心": ["胸中的热血再也压抑不住，狂吐而出，在那雪白的素雪上留下了触目惊心的鲜红。"]}
{"chapter": "第十五章 震惊！！！", "意味深长": ["过了一段时间，张星峰的脸色有少许的苍白，但是他的脸上却忽然绽现出意味深长的笑容，“看来是越来越热闹了，这华阳城估计差不多聚集了天下大半高手吧！李氏，宇文氏，石氏以及我的父亲他的手下都来了，还有那么多的蒙古高手，密宗高手，还有其他的不认识的高手！在我灵觉的观察范围内，一切还不是被我所掌控！哈！”张星峰知道能够吸引那么多的绝世高手来，一定是顶天的大事！他竟然事先都不知道，看来这事情也是刚刚才发生的！"], "难以置信": ["张星峰惊喜的看到紫刃竟然突破了光圈，可是一瞬间，张星峰难以置信地看着这一切，傻了！"]}
{"chapter": "第十五章 宿命的相遇", "视而不见": ["我又看到这家伙了，这个令我从心灵深处讨厌的家伙，偏偏这家伙还有着很大的势力，让我想找麻烦也很困难。现在竟然对我视而不见，实在是狂傲啊。但是我又怎么会因为讨厌他而表露出来呢，如果表露出来，不是显示我是一个心胸狭窄的人吗，那么我的形象在宇文柔她眼中也会下降许多的。"], "气宇轩昂": ["李天翔歉然地对我们笑了笑，便向台上走去。看他气宇轩昂，英气逼人，看到他的人都不禁在心中喝彩。我虽然讨厌他，但也认为这家伙表面工夫绝对是非常好的。"], "情不自禁": ["我看着一脸哀怨的宇文柔，心中就像堵着块石头，几乎就喘不过气来。我情不自禁地说道："]}
{"chapter": "第十八章 受封", "惶恐不安": ["张星峰看了看一旁正惶恐不安的来富，说道：“从现在起，你的工钱加一倍。好好干！星峰庄园不会亏待你的！”说完，就走进了庄园内。"], "女大十八变": ["张星峰看着夏水可爱的表情，心中纳闷：以前怎么就没有发现夏水怎么可爱呢，看来女大十八变啊，现在夏水也有二十四了。"], "不好意思": ["李大看着他的师傅，心中很是苦闷：看到师傅回来很是兴奋，可让师傅看到自己对夏水那样又感到不好意思。所以脸上才有那么精彩的表情了！"]}
{"chapter": "第十八章 实力（二）", "横行天下": ["太行山三十万山贼的恐怖，李天翔是十分清楚的。单单五万先天高手就足以让他横行天下了，但是要对付，单单人多是不行的。"]}
{"chapter": "第十八章 出关", "不好意思": ["我实在很感动，心中麻麻的，似乎眼泪也要流了下来，我对他们笑了笑，那还未流出的泪水已经被我蒸干了。我也有些不好意思，我就没有和他们说清楚，这修真者闭关一下，几个星期还算短的，几年几十年都很正常。他们都是普通人又怎么知道修真者的事情呢？"], "不由自主": ["可是我真的是因为不浪费钱而来的吗？我在心里问自己，我不由自主地站在学院的大门前，脑中又浮现出开学那天，我第一次看见她的时候，她的面容，她的声音，她的......我不禁沉浸在了那些温馨的回忆中，我的嘴角无意识地露出了一丝幸福的微笑。"], "朝思暮想": ["一阵朝思暮想的声音在我耳边响起，我全身莫名地一震，我迅速地掉头望去，惟恐她消失，眼前的伊人正站在那轿子旁看着我微笑。微风吹来，吹散了她的秀发，飘荡在她的耳畔。我不禁有点痴了。"]}
{"chapter": "第十八章 真情告白（一）", "情不自禁": ["张星峰脑中情不自禁地浮现了十几年前的场景。"], "音容笑貌": ["那个可爱俏皮的小女孩的音容笑貌都浮现在脑海中。"], "锦衣玉食": ["轻轻举起酒杯，一饮而尽，张星峰眉头一皱，这酒还真的是一般，但是对张星峰来说却很差，不是张星峰喜欢享受锦衣玉食，而是因为张星峰喝惯了那美酒，再喝这样的酒就喝不下了！"], "鬼使神差": ["风语嫣看了看手中的五十两银子，想起了那个和乞丐差不多的白发人，不知怎么的，风语嫣竟然鬼使神差地决定要将银子送回去。以前这样的事情发生，风语嫣可都是将银子放入自己腰包的。"], "莫名其妙": ["张星峰却知道，刚才他只是在王山来的时候，动了一下，伸了一下手，这王山就飞出去了，当然因为这伸手的速度实在太快，以至于没有人看到，所以所有人都莫名其妙。"]}
{"chapter": "第十五章 绝世宝物", "天下第一": ["我看到这封信，实在是太高兴了，这个王爷连这青玉桌都不放在眼里，而阵势里面的东西他却如此地看重，还说什么一辈子的心血，看来是绝顶的宝贝了。是什么呢？天下第一神剑轩辕剑，传说中的开天斧，上亿的金银珠宝，还是绝顶的奇珍。", "我转身望向眼前的小阵势，天下第一神剑轩辕剑，传说中的开天斧，上亿的金银珠宝，或者是绝顶的奇珍，它们就在里面啊！我的心有点兴奋，我激动地将右手颤抖地向前伸去，真元力早已经遍布在手上。此时，我的右手已经放在了阵势之上，现在只要我一运力，由手一拍，就可以破了眼前的阵势，获得里面的惊世巨宝。"], "大气磅礴": ["真武七截阵是数千年前的武林地一高手张三丰所创的阵式。他观真武神像座前的蛇山、龟山，心想这一龟一蛇正是兼收至重至灵的两件物性，苦对此山近十年，竟从中创制出一套精妙无方的武功出来。然而，从大气磅礴的龟、蛇二山山势演化而来的武功决非一人之力能同时施为。于是他传了七位弟子每人一套武功，各有精微奥妙之处，若二人合力，则攻守妆备，威力大增。若三人同使，比二人同使的威力又强一倍。四人相当于八位高手，五人相当于十六位，六人相当于三十二位，七人相当于六十四位当世一流高手同时出手。"], "酒足饭饱": ["酒足饭饱之后，就我和狼锋的母亲两人回家，王哥和雨姐召下人了，张大叔，狼锋以及张羽一起到京城拍卖行了，而我的两个宝贝徒弟却仍然在忍受饥饿和痛苦。我走进庄园大门，陪着狼锋大哥的母亲漫步在这石桥上，天早已黑，月亮早已经挂在了天上，人工湖中的波波清水中倒影着月亮的靓影，我的心情也变得很好。"]}
{"chapter": "第十八章 错综复杂", "千辛万苦": ["血狼没有来得及想眼前人是否是张星峰，但是一瞬间因为萧林的话而震惊了，他和萧林从洪荒穿越万里沙漠，历经了千辛万苦，多次死里逃生，才到了这里，为了山寨，为了天峰赌庄，他们付出了多少，也只有他们自己知道。"], "死里逃生": ["血狼没有来得及想眼前人是否是张星峰，但是一瞬间因为萧林的话而震惊了，他和萧林从洪荒穿越万里沙漠，历经了千辛万苦，多次死里逃生，才到了这里，为了山寨，为了天峰赌庄，他们付出了多少，也只有他们自己知道。"], "一清二楚": ["半个时辰后，血狼已经将所有的事情都说的一清二楚。"]}
{"chapter": "第十六章 情势（一）", "情不自禁": ["强盗的首领也感到了不平常，看着眼前男子的诡异笑容，心却跳的特别的快，脸上更是留出了冷汗，强盗首领情不自禁的咽了咽干燥的喉咙，只觉得更加的干燥。"], "心狠手辣": ["面对着这样一个心狠手辣的绝世高手，他们这群连一个先天高手都没有的强盗没有丝毫的反抗之心。所有的强盗立即就跪了下来。"], "虎背熊腰": ["张星峰不想被有些人认出来，他变成了一个虎背熊腰的大汉，化名碎心，心中的怨气让他这些日子不断的发泄，不断的杀人，染红了那把刀，也成就了他‘血刀碎心’的名声。"]}
{"chapter": "第十六章 伏魔金刚诀", "脱胎换骨": ["我心里很难受，非常的难受，第一个喜欢的女孩处于这样糟糕的状况，可是我身为修真者却没有任何方法，除非我练到出窍期，我才能用天心宗的密术来为她脱胎换骨，可是我现在才金丹初期，要到出窍期不知还有多久，她能坚持到那个时候吗？"], "一清二楚": ["我急步冲到了地下通道处，门口的那几个家伙非要查一下，说什么担心我多拿几本，我只能忍耐，当他们发现我拿的是那本“伏魔金刚诀”时都用一种“你是白痴”的目光看着我，他们在这里可已经很久了，里面的秘籍好坏他们是一清二楚的。"], "迫不及待": ["我不理周围一片惊讶的目光，运起轻功，飞似的向我的庄园冲去。我可是迫不及待地想修炼这修真界最为厉害的法诀了。"]}
{"chapter": "第十四章 亿两黄金", "虎视眈眈": ["因为李天翔还在一旁虎视眈眈，虽然128个人已经自爆了，没有人可以束缚自己了，可以瞬移了，但是已经来不及了，在张星峰受伤那一刹那，李天翔就已经攻到了他的旁边。"], "无敌天下": ["李天翔恭敬地点头，眼前大汉到底是谁啊，眼前大汉就是李世民当年手下的第一大将尉迟公，天生神力，无敌天下。当年没有修炼任何功夫，单单靠天生神力就无敌天下，现在更是达到了恐怖的境界。据说功力是远超李世民他们的。李世民他们千年来一直以他为目标，可从来都没有超过！", "李天翔恭敬地点头，眼前大汉到底是谁啊，眼前大汉就是李世民当年手下的第一大将尉迟公，天生神力，无敌天下。当年没有修炼任何功夫，单单靠天生神力就无敌天下，现在更是达到了恐怖的境界。据说功力是远超李世民他们的。李世民他们千年来一直以他为目标，可从来都没有超过！"], "惊天动地": ["尉迟公笑道：“你小子竟然这么看不起我，就接我一拳！”一股惊天动地的气势猛的出现。"]}
{"chapter": "第十六章 和李天翔的最终对决（二）", "相提并论": ["张星峰忽然消失了，对，就是消失了，不是因为瞬移，而是因为速度！在这个小小的范围之内，张星峰的速度完全可以和瞬移相提并论！"], "呼吸之间": ["紫金元尊几个呼吸之间就将他的身体恢复好了，修炼混沌之力就是这个好处！"], "惊天动地": ["当日在天堑大战，仙魔二界爆发了历史以来最大的战争，无数仙魔血战，仙帝，魔尊纷纷现身，超大的阵法功诀，强大神器一个个都出手了！那一战惊天动地，甚至引起了凡人界和修真界空间的碎裂，当然碎裂就是一个十公分长的小口子！"], "心甘情愿": ["但是李天翔如果反抗的话，那对逆消魔君元神的伤害将会非常的大，因为这身体毕竟是李天翔他自己的！所以，逆消魔君只能让李天翔心甘情愿的送上自己身体！逆消魔君其实也可以用别人的身体，但是功力差点的人身体实在太弱了（对逆消魔君来说）！而功力强的高手，如果强占身体会引起强烈的反抗，那对他的伤害也会很大！"], "以防万一": ["此次来对付张星峰，李天翔以防万一，答应了将身体给逆消魔君，条件就是消灭张星峰，这就是李天翔自己所谓的第三关！"], "四面八方": ["逆消魔君看到这一幕一楞，但是瞬间就骂道：“都忘了这个小子会瞬移的！”说着，元神立即朝四面八方覆盖去！"]}
{"chapter": "第十六章 星峰出手", "掉以轻心": ["对于陌生的力量，张星峰不敢掉以轻心，也是猛的一拳轰了过去。"], "惊天动地": ["惊天动地！"], "惺惺相惜": ["两人竟然有着丝丝的奇妙感觉。或许是惺惺相惜吧。"], "所剩无几": ["尉迟公点了点那大脑袋道：“恩。。。我也感到似乎张小兄弟的力量和我的比较像，我的力量还是千年前，被闪电劈中后悟出来的，我命名为天雷气劲。可是似乎比小兄弟的力量差一点！”尉迟公一点都不谦虚，直接说出来。他清晰地感受到张星峰将伏魔双龙攻出后，体内还有力量，可是他攻出天雷降世后，体内力量已经所剩无几。"], "本性难移": ["尉迟公也点点头，道：“我也该回去了，不然我那两个老婆就要找我了。呵呵！”说完还憨厚的一笑。尉迟公的憨厚千年不变！本性难移啊！"]}
{"chapter": "第十四章 天峰赌庄", "独具匠心": ["明处让血狼强取豪夺，暗地里又威胁恐吓等手段，又利用了王龙头和上官龙头的恩怨才完全得到这块地。最重要的是，天峰赌庄的各种建设，各个阁楼的设计都是独具匠心的，将天峰赌庄建立起来，困难到底又多大，负责事情的唐进是一清二楚！现在竟然就这么一句话，这个天峰赌庄就送人了！"], "一清二楚": ["明处让血狼强取豪夺，暗地里又威胁恐吓等手段，又利用了王龙头和上官龙头的恩怨才完全得到这块地。最重要的是，天峰赌庄的各种建设，各个阁楼的设计都是独具匠心的，将天峰赌庄建立起来，困难到底又多大，负责事情的唐进是一清二楚！现在竟然就这么一句话，这个天峰赌庄就送人了！"]}
{"chapter": "第十四章 张星峰的危机", "惊涛骇浪": ["而此时在梦中湖边坐在椅子上的张星峰心中却一点都不平静，反而可以说是惊涛骇浪！"], "惊天动地": ["张羽表情很是平淡，只有眼睛中透着一丝狡黠，看着张星峰的表情，张羽脸上开始绽开了笑容，他忍的好辛苦，这样惊天动地的大喜事，让他平淡地说，还真是难为他了！"], "摇头晃脑": ["李大摇头晃脑地随口就说，还真的给他凑出了三亿两！"], "旁若无人": ["张星峰旁若无人地闭着眼睛，深深地思虑着。。。。。。"], "趋之若骛": ["一些没有任何官爵的富豪们，他们的身份还是平民，但是他们一直要表现自己比平民高上一等，所以住耗宅，买昂贵的衣服都成为他们的表现手段！当妖兽的皮毛成为富贵的象征后，这些富豪们当然会趋之若骛！"], "有求必应": ["半年过去了，张星峰的天峰毛皮行为张星峰赚了大把大把的银子，因为张星峰主动的收拢经营规模，减少商品量，特别是珍贵的妖兽毛皮，不但本身就有着各种功能，而且数量又少！越稀有的东西越是珍贵！当初十二天，天峰毛皮行是有求必应，使得有些人以为这些妖兽毛皮是很多的。"], "若隐若现": ["此时已经是深夜，李天翔在蜡烛的微弱的光下，整张脸都显得若隐若现，时暗时明！脸上的阵阵阴霾让他显得更加可怕！"], "天下第一": ["张星峰给他的印象就是：“无敌，无可匹敌，绝对的天下第一人！”但是李天翔自己却不愿意相信，也不原系承认！"], "你死我活": ["预告：下一章：和李天翔的最终对决！恩，张星峰终于要和李天翔来个你死我活了，呵呵！"]}
{"chapter": "第十四章 宇文柔", "喜笑颜开": ["幸好，风语嫣还是一个小孩子，很好哄的，一看到我做的鬼脸就立即喜笑颜开，我心中是长舒了一口气啊，我最看不得女孩子哭了。"], "卧虎藏龙": ["我看着这个轿子，心中又想起了那个惹我讨厌的李氏世家的大公子李天翔，他今年也到这里来上学，今年的国武学院是卧虎藏龙啊，以后生活有意思了，我自然的露出了微笑。"], "轻而易举": ["李天翔一听，心情顿时好了起来，自己可就是因为这宇文柔才来上学的。学武功？自己世家里可以轻而易举地学到绝世武功。"], "千方百计": ["李天翔从小就zhan有欲极为的强，即使是别人的东西，只要他看上，都回千方百计地弄到手，更不要说早已经被他自己定为未来夫人的宇文柔了。现在竟然有人要抢他李天翔最重要的东西，他不发狂才怪！"]}
{"chapter": "第十四章 情伤（一）", "心惊胆战": ["那九条紫龙在天空中沿着奇异的轨迹飞了一遍，忽然九条紫龙开始了合九为一，一条条紫龙彼此融合，终于合九条紫龙后的巨龙出现了，它是绝对的恐怖，让人看了，就心惊胆战的，因为那龙居然有龙威！是的，龙威！只有真正的龙才有的龙威，可是现在李世民提内体内真元力竟然可以形成一条有龙威的紫龙！"], "不屑一顾": ["‘紫刃’似乎是不屑一顾，直往天空中的紫龙飞去。速度快的惊人，让周围的高手只能看到，像流星一样的光华向紫龙撞去。"]}
{"chapter": "第十四章 星峰庄园(二)", "相辅相成": ["此八阵是早已经失传的八阵图的阵势，当年明王朝的开国皇帝的首席军师诸葛孔明创出此八阵，分为天覆阵、地载阵、风扬阵、云垂阵、龙飞阵、虎翼阵、鸟翔阵、蛇蟠阵。八阵相辅相成威力倍增，当年就因为此阵才挡住了当年的第一大势力的首领王天的追杀，以至开国皇帝后来东山再起，建立了大明王朝。可惜随着诸葛孔明的英年早逝，此等旷古绝今的大阵就消失了，据说那本八阵图被人撕成八份，不知所踪。没想到此阵在此出现。"], "东山再起": ["此八阵是早已经失传的八阵图的阵势，当年明王朝的开国皇帝的首席军师诸葛孔明创出此八阵，分为天覆阵、地载阵、风扬阵、云垂阵、龙飞阵、虎翼阵、鸟翔阵、蛇蟠阵。八阵相辅相成威力倍增，当年就因为此阵才挡住了当年的第一大势力的首领王天的追杀，以至开国皇帝后来东山再起，建立了大明王朝。可惜随着诸葛孔明的英年早逝，此等旷古绝今的大阵就消失了，据说那本八阵图被人撕成八份，不知所踪。没想到此阵在此出现。"], "无所不能": ["自从我在张羽的面前露出变化的本领之后，张羽对于我所有的惊人狂语，都不会表示怀疑了，我在他心中已经近乎无所不能了。张羽望着我说道："], "伸手不见五指": ["我一进入阵势，四周一片白茫茫的，伸手不见五指，眼睛完全没有了作用，我一楞，这阵势还真是厉害。我忽然感到这地面的晃动，无数的泥土向我冲来，试图将我掩埋.......我知道这一切都是幻觉，可还是震惊于它的真实，虽然这阵势很厉害，可惜他遇上的是我，我运起精神力，我的灵觉开始向周围蔓延开来，一会儿，整个阵势都在我的掌握之中，很快，我就彻底地弄明白了这阵势的奥妙，这阵势就是在修真界也是一个比较厉害的阵势，只不过眼前的阵势是由先天真气为主的，威力自然不好和以真元力为主的阵势相比较了。"], "先见之明": ["哈哈......我得意地朝目的地走去，一个很普通的房间出现在我的眼前，推开早已经布满灰尘的大门的同时，我运起真元力，体外立即覆盖了一层气罩，望了望气罩上的灰尘，我不禁佩服自己有先见之明。"], "金玉良言": ["旁边的衙役听得是像小鸡啄米般不停地点头。这可是金玉良言啊！如果哪一天别人也赏我一千两银子那多好啊！这个衙役心中暗暗期望。"]}
{"chapter": "第十章 愤怒爆发（二）", "无所适从": ["乐月，王老将军等人正焦急地看着，可是让他们无所适从的是，他们根本就不知道里面到底发生了什么。"]}
{"chapter": "第十章 密宗杀手（二）", "心急如焚": ["问大家个事,这磁盘格式化到底怎么弄啊,我的磁盘怎么也格式不了啊!用也用不成啊,U盘也坏了,我现在急死了,今天我还是和别人借的U盘才发的!唉,哪位高手能告诉我呢心急如焚的小西."], "长生不老": ["顾琦脸上忽然露出一丝怜惜，对于一个天之境高手的怜惜，要知道达到天之境就可以长生不老了，顾琦自己也有一百多岁了，但是他是五十岁靠大长老灌顶突破一品境界，现在面貌就不变了，看起来才仿佛是个中年人。（五十岁的一品高手当然看起来要比一般人五十岁年轻的多）"], "可想而知": ["顾琦心中暗暗叫苦：李世民他们兄弟的厉害是几个超大势力都知道的，李家只所以能纵横青龙大陆，就是因为李世民以及他的大哥大嫂。而且顾琦从大长老那知道李世民和他的大哥大嫂都突破了神之境，达到了传说中的境界，而密宗也只有一直在闭关的木落祖师达到了那个境界，而神之境也只不过只有大长老和二长老两个人，就是宗主也才天之境。可想而知，这三个老不死的，到底有多么的厉害。"], "深不可测": ["对张星峰的功力评价则是：无敌，深不可测，疑他背后的师门是仙家门派。（附证据：张星峰当初在皇宫中说其师傅为天心子，是仙家中人。）"], "无坚不摧": ["顾琦也看的出来，眼前的萧林只有刚刚进入天之境的实力，和自己的实力以及差距还是很大的，但是靠着那柄无坚不摧的巨斧竟然让自己对他没有办法，而且那奇妙的‘真气’也是恐怖。"]}
{"chapter": "第十章 我是剑神碎羽", "泪流满面": ["张羽看着我，没有出声，等了好一会儿才说道：“为了我父亲，为了保护我父亲，当初在一次次的逃亡中，我只能成为累赘，只能期望着两位大哥保护我的父亲，原本应该保护父亲的我，却一直受他们保护，而我父亲却在一次逃亡中为了不让我受伤，却自己身受一刀，我真的很恨自己，为什么自己不会武功，为什么不能去保护自己的父亲。”此时的张羽已经泪流满面。"]}
{"chapter": "第十章 齐聚洪荒", "无边无际": ["也有可能走的好好的，地表突然出现沙鼠，无边无际的沙鼠可以让你很快成为白骨。。。。。。"], "不知不觉": ["享受着这种美妙的感觉，不知不觉，张星峰就看到了远方的洪荒，忽然一支队伍出现在张星峰的视野当中。"]}
{"chapter": "第十章 心碎（三）", "人山人海": ["此时的四大世家之一的宇文世家门外是人山人海，周围围着很多的京城居民，大家都知道今天李家向宇文家提亲，这可是大日子啊，四大世家中的两大世家之间联姻可是很难见到的，一时间整个京城在这个寒冷的冬天里，因为这件喜庆的事情变得有了不少热气，让周围的居民感到气温似乎不是那么低。"], "喜气洋洋": ["在宇文家的大院中，李家的下人是多的不得了，各个是喜气洋洋，但是素质还是很高的，一眼就可以看出受过专业的训练，那财礼也是极为的惊人，看都要看一天，那可是价值五百万两的财礼啊。"], "天下第一": ["当然这是大部分人的看法，但是两大世家的高层人物却没有这样想，因为他们知道‘龙腾’是天下第一玉器师雕刻的，而且还肯定雕刻不久就卖的，因为这张师傅离开‘宝玉祥’不久就有了‘龙腾’，而这件宝物又是张星峰的，张星峰被逐出家门后才遇到雕刻师张师傅的啊。"], "小心翼翼": ["张星峰看到宇文家主和李氏家主的模样，淡淡的笑了，低下头小心翼翼地打开手上锦盒的盒盖。"], "震撼人心": ["周围所有的人都看着那个锦盒，一瞬间都静了下来，多么震撼人心的美丽啊！"], "淋漓尽致": ["一只透明的绿色的凤正环绕在一只美丽的凰身体的周围，凤和凰彼此缠绕，那淡淡的绿色光芒围绕在凤和凰身上，那透露自然的美丽线条，无不将美丽诠释的淋漓尽致，散发着绿色光芒的‘凤求凰’让人感到此物只应天上有啊！"], "不言而喻": ["宇文家两大支柱产业之一的布庄生意是和李家合伙才垄断整个明王朝的，这李家在这里面的重要性是不言而喻的。宇文家是绝对不能得罪李家的，要是李家和宇文家在这生意上发生什么意外，那就是很恐怖的事情了，对李家来说，布庄生意即使离开宇文家损失也不会有多少，而且李家的生意主要是在赌庄和私盐上面。"], "从头到尾": ["从头到尾，张星峰的挣扎都是没有丝毫的作用的，而这也是一旁的李天翔看到‘凤求凰’时，一点都不着急的原因。"], "海誓山盟": ["第一次的海誓山盟，"]}
{"chapter": "第四卷 仙界的邀请 第七章 炼制神器", "高深莫测": ["听到碧言如此说，张星峰脸上有了一丝高深莫测的笑容。"], "抱成一团": ["将炼制神器的事情让整个天心宗所有的核心弟子都知道，这是张星峰的决定，因为他要让整个天心宗都抱成一团，形成一个整体。所以现在就要大家有着绝对的自信，有着对自己盲目的崇拜。"], "梦寐以求": ["可惜紫薇大帝用神识观察，是无法听得声音的，他虽然知道刚才天心宗弟子欢呼，却是不知道天心宗的弟子在欢呼什么，他如果知道张星峰能够炼制神器的话，估计紫葳大帝会更加震惊，甚至发狂的。毕竟对紫薇大帝这样企图统一仙界的拥有着大野心的人来说，拥有着可以炼制神器的高手，那可真是梦寐以求的事情。"]}
{"chapter": "第四卷 仙界的邀请 第三章 仙君境界", "无法无天": ["三十年中，天心宗的弟子人数增加了不少，天心宗的威名也在无聊的小龙杀了不少修真界大魔头后，开始更加响亮起来，无法无天的小龙靠着两件攻击神器，以及那强悍的顶级防御神器暗金神甲，在修真界绝对是无敌，就是阗难等高手，看到小龙那暗金神甲，也只能脸色发白，不敢有任何的不敬。"], "措手不及": ["彪老二，兆云他们四人可是上一世张星峰的生死至交，张星峰当然准备好了给自己兄弟四件神器了，不然就不会拿出一件作为什么奖赏了，现在张星峰后悔死了，师伯的突然出现，让张星峰措手不及，不过师伯毕竟是长辈，张星峰心中暗暗有了决定。"], "无可厚非": ["碎风楞了，看着张星峰手上的神器，他早就知道张星峰手上有神器了，他一出关也知道自己师侄碧言手上有了神器，他很羡慕，可是他知道碧言是宗主，拥有神器是无可厚非的，更何况张星峰正在闭关，所以碎风虽然想要，可是从来没说过，毕竟神器也太过珍贵了，现在神器突然出现在他的眼前，一时间他都高兴的不知道说什么好。"], "源源不断": ["炼制神器代表了，你以后不用再进入那危险的古神禁域中夺那点神器，你可以安心的在自己范围内炼制神器，而且你的神器等于是源源不断的，当然要你的材料足够。"], "高高在上": ["碎风头脑现在一片空白，看着张星峰，好久才清醒过来，此时张星峰在他心中一瞬间达到一个高高在上的地位，他知道他的师兄真的是一个了不得的大人物了。"]}
{"chapter": "第四卷 仙界的邀请 第五章 两个老头", "不好意思": ["李大看了看不好意思的李二，继续说道：“估计是高手寂寞吧，李二他很快就不赌博了。当然是不是‘高手寂寞’这个原因我不知道，我只知道这小子喜欢上我天心宗的女弟子蒙香了，蒙香她最是好强，当初怎么说来着！”李大似乎显得很是疑惑地看着李二。"]}
{"chapter": "第四卷 仙界的邀请 第一章 归来", "出人意料": ["焱雨说到这，张星峰听的不禁笑了恰，没想到焱雨竟然会去学如何教小孩，从而来教灵兽，实在是太出人意料了。"], "不好意思": ["昨天晚上和同学疯狂了一下，这个。。。稍微喝多了一点，就迷糊了，小说没写，今天才写，实在太不好意思了，下一章，我接着继续写，估计下午三四点吧！"]}
{"chapter": "第十章 龙腾玉器店", "人山人海": ["整条朱雀街的人都注意到了今天朱雀街的喧闹，而喧闹最为厉害的地方，就是今天刚刚开业的玉器店——龙腾玉器店。此时的‘龙腾玉器店’是人山人海，幸亏这家玉器店的老板买的地方够大，不然客人都进不去了。", "我们星峰庄园的人都高高兴兴地回来了，今天的开业是绝对的成功啊，那人山人海的场面壮观啊，无数的富豪贵夫让我们开业大吉啊！"], "天下第一": ["他就是天下第一盗贼‘闪电盗’，‘闪电盗’一生偷盗无数，可就是没有人能够抓住他，他的武功已经是三品了，可是恐怖的是他的速度，他的速度绝对是整个江湖第一的，至今抢宝物后，还没有人可以追得上他，五年前，天下十大高手之一的魔君石衣追了他三天三夜，也没有追到他。这也成就了他天下第一盗贼的名声。可今天他的神话破了，被一个年轻的剑客瞬间就破了，他被轻易的抓住了，没有丝毫的还手之力。被抓住时还不敢相信他的武器‘闪电环’竟然被人用右手给抓住了。", "他就是天下第一盗贼‘闪电盗’，‘闪电盗’一生偷盗无数，可就是没有人能够抓住他，他的武功已经是三品了，可是恐怖的是他的速度，他的速度绝对是整个江湖第一的，至今抢宝物后，还没有人可以追得上他，五年前，天下十大高手之一的魔君石衣追了他三天三夜，也没有追到他。这也成就了他天下第一盗贼的名声。可今天他的神话破了，被一个年轻的剑客瞬间就破了，他被轻易的抓住了，没有丝毫的还手之力。被抓住时还不敢相信他的武器‘闪电环’竟然被人用右手给抓住了。", "终于，终于......结束了，我终于解放了，从早晨到深夜，我实在是痛苦啊，那些花痴可是看了我很久很久啊！我从椅子上站了起来，伸了个懒腰，刚转身准备要将‘龙腾’收起。就在这时候，变故骤生，十个黑衣人冲外面已经乌黑的街道中冲入了玉器店中，有近十人向我冲来，速度非常地快，我们请来震慑小贼的衙役是根本就没有反应过来，如果是一般的高手，他们就会成功了，可是他们面对的是我——真正的天下第一高手，比天下第二高手强无数倍的天下第一高手。", "终于，终于......结束了，我终于解放了，从早晨到深夜，我实在是痛苦啊，那些花痴可是看了我很久很久啊！我从椅子上站了起来，伸了个懒腰，刚转身准备要将‘龙腾’收起。就在这时候，变故骤生，十个黑衣人冲外面已经乌黑的街道中冲入了玉器店中，有近十人向我冲来，速度非常地快，我们请来震慑小贼的衙役是根本就没有反应过来，如果是一般的高手，他们就会成功了，可是他们面对的是我——真正的天下第一高手，比天下第二高手强无数倍的天下第一高手。"]}
{"chapter": "第四卷 仙界的邀请 第八章 神器之劫", "不同凡响": ["护宗大阵果然不同凡响，六颗‘流星’在穿越护宗大阵的时候发出‘剥，剥’的爆裂声，六颗‘流星’也是越来越小，等穿越护宗大阵的时候，张星峰欣喜地看到这六颗‘流星’已经没有多大能量了。"], "一往无前": ["两个分身保护天心宗的山门，其余六个分身当即向六颗‘流星’冲了上去，截杀刀携带着一往无前的杀气，直奔那光芒万丈的‘流星’，这一次六颗流星穿越护宗大阵几乎没什么影响。可想而知，这次的能量到底多么强大。"], "光芒万丈": ["两个分身保护天心宗的山门，其余六个分身当即向六颗‘流星’冲了上去，截杀刀携带着一往无前的杀气，直奔那光芒万丈的‘流星’，这一次六颗流星穿越护宗大阵几乎没什么影响。可想而知，这次的能量到底多么强大。"], "可想而知": ["两个分身保护天心宗的山门，其余六个分身当即向六颗‘流星’冲了上去，截杀刀携带着一往无前的杀气，直奔那光芒万丈的‘流星’，这一次六颗流星穿越护宗大阵几乎没什么影响。可想而知，这次的能量到底多么强大。"], "开天辟地": ["张星峰心中一动，六个分身方位瞬间变化，按照六合方位，将六颗流星包围，瞬间劈出那‘开天辟地’，强大的六道裂缝当即开始混乱起来，六道裂缝形成连锁反应，让那块空间完全塌陷，完全破碎。。。。。。"], "连锁反应": ["张星峰心中一动，六个分身方位瞬间变化，按照六合方位，将六颗流星包围，瞬间劈出那‘开天辟地’，强大的六道裂缝当即开始混乱起来，六道裂缝形成连锁反应，让那块空间完全塌陷，完全破碎。。。。。。"]}
{"chapter": "第四卷 仙界的邀请 第六章 无敌剑仙", "难以置信": ["狼锋难以置信地看者自己的二弟，终于他知道，他的二弟永远是创造奇迹，创造传说的人物。"], "骇人听闻": ["狼锋一听，心中也是一阵欣喜，有了顶级防御神器重玄錾，防御上放心了，现在攻击最强的剑仙再用剑形神器，那攻击力之强还不是骇人听闻。"], "不屑一顾": ["可是他们怎么知道，火老头可是对那个称呼不屑一顾，喊他‘火神’不是侮辱他吗？就是神界火之天神的老大——火德天尊也不过是他一个稍微指点的后辈，连徒弟都算不上！“火神”这个称呼配吗？"]}
{"chapter": "第四卷 仙界的邀请 第二章 赢仞", "可有可无": ["张星峰摇了摇头，一个大罗金仙对他来说的确是可有可无。现在他要的就是仙君一级的高手。"]}
{"chapter": "第四卷 第三十章 三方协定（第四卷终）", "立于不败之地": ["如今，张星峰防御无敌，根本不用再担心什么仙帝高手了，防御无敌，立于不败之地！张星峰再对付仙界各大势力的态度上，也完全发生了改变。"], "难以置信": ["青帝和天帝顿时一瞪眼睛，难以置信地看着我。"], "轻而易举": ["修真界广袤无边，虽然只是北域，可是也有数百星域，比那萧林的黑狱星域大上百倍。如此大的地方，天心宗完全足够发展，至于肃清自己的势力范围，对付大型宗派，以张星峰如今实力，当然是轻而易举！"], "徒子徒孙": ["青帝当即道：“没有问题，当然没有问题！”空明道人那些徒子徒孙他是知道的，最强的不过才九天玄仙，青帝当然对这么弱的力量是毫不在意。"]}
{"chapter": "第四卷 仙界的邀请 第十章 三张请帖", "逍遥自在": ["射日神弓是顶级攻击神器，张星峰怎么能够轻易就送出呢？单单功力至少大罗金仙，才能稍微发挥出射日神弓的威力，不然估计很可能被别的高手眼馋，抢夺而去。现在达到大罗金仙以上的，天辰子不喜欢攻击，只愿和自己的雨筅仙子逍遥自在，炎豹三兄弟已经有了焱阳三刺，而现在狼锋和小龙都有着自己最为适合的神器，所以张星峰只有等！"], "轻而易举": ["玉阳可记得紫薇大帝的交代：“千万别拿出你们那副傲气，这张星峰，虽然仅仅是仙君前期，可是他拥有着几件顶级神器，即使对上仙帝前期高手，都能保得性命，杀你们是轻而易举！”玉阳对紫葳大帝可是十分信赖，当然不再有任何的傲气。"]}
{"chapter": "第四卷 第二十一章 明抢", "开山祖师": ["张星峰瞥了一眼元木，嘴角微微翘起：“祖师爷是我天心宗的开山祖师，我这个做徒子徒孙的，当然有很多事情和祖师爷说。呵呵，不说了，不说祖师爷了，青帝前辈和天帝前辈到底为了什么事呢？什么事情尽管说，只要晚辈能办，一定尽力。”张星峰一副上刀山下火海也不皱眉的模样。"], "徒子徒孙": ["张星峰瞥了一眼元木，嘴角微微翘起：“祖师爷是我天心宗的开山祖师，我这个做徒子徒孙的，当然有很多事情和祖师爷说。呵呵，不说了，不说祖师爷了，青帝前辈和天帝前辈到底为了什么事呢？什么事情尽管说，只要晚辈能办，一定尽力。”张星峰一副上刀山下火海也不皱眉的模样。"], "一清二楚": ["可是青帝和天帝却是听的一清二楚，两人不禁眼中一亮，对啊，可是传给自己的徒弟！"], "中饱私囊": ["其实青帝和天帝早早就想到这个方法了，可是他们不愿意！一是因为一旦如此，他们就要保证天心宗的安全，完全站到张星峰的一面，和紫霞境处于对立。第二，他们不知道神器所需要的材料，张星峰如果借此和他们要许多珍贵的材料，他们也不知道张星峰是干什么的。如果张星峰中饱私囊，他们又能如何？他们也不知道炼制神器所需要的材料！"], "何乐而不为": ["一举三得，何乐而不为呢？"], "古往今来": ["虽然古神禁域，每万年一次神降，也才十件神器，可是亿年来那么多神器，有许多在禁域之源的极南或者极北，也有一半在魔界那边，在仙界的也就几千件，可是古往今来，战斗被毁掉的，险绝之地吞没的等等，也有不少神器！"], "轻而易举": ["这。。。如果一千年，天龙派和封缘门的神器将远远超过紫霞境，要灭掉紫霞境那是轻而易举！"], "不计其数": ["就是狮子大开口的时间了，天龙派和封缘门作为仙界的超级势力，宝物不计其数，不宰他，宰谁？"]}
{"chapter": "第四卷 第二十三章 创造", "莫名其妙": ["或者说黑衣老头他。。。简直莫名其妙！", "张星峰心情舒畅地从〈藏书阁〉中走了出来，他很高兴，非常高兴，这一次不单为修真界的天心宗得到如此多的仙诀，还为自己得到了一莫名其妙的功法〈空间之界〉！"], "意气风发": ["火老头意气风发道：“这不单单是我第一次和徒弟见面，这次也是让张星峰拜师的时刻，哼哼，火德，正阳那两个神界天尊都没有资格拜我为师，这个拜师仪式一定不能小，不能小！“火老头终于想到了一个方法，眼睛不禁一亮。"], "昏昏欲睡": ["黑老头很是惬意地躺在躺椅之上，那昏昏欲睡的眼睛耷拉着，但是那眼睛有着一丝金光射向仙界下方。他完全是用眼睛看着下方仙界发生的一切。"]}
{"chapter": "第四卷 仙界的邀请 第四章 凡人界", "无论如何": ["张星峰却是感受到了这炫疾天火已经弱小的很多，刚才消耗了不少，当即稍稍的从外界吸收了一点，当然，张星峰是从那外围，十分仔细，十分小心的吸收了一点，毕竟炫疾天火太过强大了，若不是他自己本身已经是深紫色境界的天火之身，若不是他体内有了一丝炫疾天火，张星峰无论如何都不会如此做的。"], "源源不断": ["炫疾天火本来就比天火强，现在后备军又是源源不断，终于没有任何补充的天火被炫疾天火赶走了，这些天火离开了张星峰的身体！而炫疾天火开始淬炼自己的‘新家’！"], "合二为一": ["这一次，张凌麒他没有过来，当然他是度过天劫的，可是他却在观察了〈六转玄身诀〉之后，有了新的体会，〈六转玄身诀〉修炼要求太过苛刻，第一就是有着全身固体化的先天元气！而张星峰当年却是修真，修佛然后合二为一，才诡异的进化成无极之力的。这样的概率估计只有亿分之一。"]}
{"chapter": "第四卷 第二十二章 金属片", "轻而易举": ["所以，张星峰现在轻而易举的将青帝和仙帝玩弄，当然，这不代表他比青帝和天帝脑子强，而是因为青帝和天帝是有求于他的！"], "风卷残云": ["张星峰以风卷残云的态势，一举将一楼的所有基础仙诀完全横扫入心，幸亏张星峰的天宇之中，玉简有很多，张星峰才能不停的记忆。"]}
{"chapter": "第四卷 第二十七章 火刃", "不言而喻": ["张星峰一呆，天火有火之明晶，炫疾天火有火之极晶，这神火也有神火晶核！那射日神弓就是靠一神火晶核才成为顶级神器！神火晶核的珍贵不言而喻，可是比神火晶核大上千百倍的桌子核椅子竟然也能用和神火晶核同样的材质坐出来，这未免也太恐怖了。"], "冥思苦想": ["火老头一听，傻眼了，心中顿时着急了起来：“哎呀，见面礼？什么见面礼呢？给我徒弟的，当然不能太差，我这是准备好一件圣器，但是那是因为他达到控制炫疾天火境界的原因。唉，什么见面礼呢？而且还要绝学。。。”火老头开始冥思苦想了。"]}
{"chapter": "第四卷 第二十五章 火云圣兽", "横眉怒视": ["唯有那紫霞境的弟子一个个没有笑，十耀仙君等人一个个当即去扶自己的师尊紫薇，还有不少弟子当即对周围大笑的仙人们横眉怒视！"], "罚不责众": ["他是高傲的，什么时候能够容得别人如此对他，可是这次，是几乎所有仙人都笑了，罚不责众，他还没有罚众的势力，所以他只能忍。"], "同气连枝": ["可是仙界四宗的宗主可是一个都不在乎他，仙界四宗本身同气连枝，对付仙界三帝。他们之所以在下风，就是因为仙人军队，如果现在动手，他们可是一点都不怕，仙人军队离这远的很。青帝和天帝可不一定出手，仙界四宗对付紫薇，那还不是吃豆腐一样容易！"], "恼羞成怒": ["如果是往常，紫薇可能还能保持伪君子的风范，可是今天，他丢了脸，恼羞成怒了！可是他没有实力对仙界四宗出手，所以只能用话来挤兑，他希望对方也进去丢脸。"], "从头到尾": ["紫薇现在心中烦恼无比啊，他可是见识过那个火中的野兽的厉害，那全身在火中的怪兽可是从头到尾都没有反击，紫薇仅仅是因为自己攻击失败反噬，让自己变成这样的。那火中的怪兽到底如何恐怖，如何厉害？那已经是一个秘。"], "举手之劳": ["火老头虽然无法创造一个完美的世界，可是他能够创造火的世界，现在他创造一个峡谷，那还不是举手之劳。火老头可是在这峡谷中等了半年了，火老头其中喝了五坛酒，才等到他们来，火老头实在着急了，干脆自己让张星峰进来。"], "轻而易举": ["张星峰心中知道非进去不可了，这个老头即使没有所说的‘神界至尊也不及一个小指头’那么厉害，但是张星峰肯定一点，至少要比仙界这些高手厉害无数倍，对付他是轻而易举！"], "无论如何": ["青帝天帝，仙界四宗宗主都不出声了，连紫薇都不出声了。他可是知道怪兽厉害的，刚才他撒谎说怪兽偷袭他，可是事实是他偷袭怪兽，他仅仅因为攻击反噬就落的那样悲惨的下场，无论如何，紫薇他可不愿意打头阵！"]}
{"chapter": "第四卷 第二十六章 你是我的乖徒儿", "逍遥自在": ["十位仙帝级高手，都是逍遥自在，不愿意和别的势力有牵挂的。可是。。。十大仙帝在仙界代表了什么？即使紫霞境，也是加上供奉才有十位仙帝级高手。"], "出尔反尔": ["周围所有仙人，甚至包括紫霞境的人马也是一个个看着紫薇，毕竟说话算话，这是最起码的。作为仙界第一打势力的紫霞境的宗主怎么能出尔反尔！"]}
{"chapter": "第四卷 第二十九章 防御无敌", "不好意思": ["张星峰当即不好意思地笑了笑。"], "不败之地": ["防御无敌，那不是已经处于不败之地了吗？"], "骇人听闻": ["如今，张星峰的心神修为大涨，达到一个骇人听闻的境界，这神识虽然需要自己的能量滋润，可是和心神修为也是密切相关的。张星峰如今心神修为达到如此境界。实在太高了，这导致神识所观察的范围也是大了千万倍，和仙帝级高手差不到哪去！"]}
{"chapter": "第四卷 第二十章 空间之界", "轻而易举": ["连紫薇大帝都没有顶级防御神器，可以想像顶级防御神器如何珍贵，现在张星峰轻而易举就有了两件，而且刚才战斗的时候，空明道人已经发现了张星峰身上那件天火擎甲！他很清楚的知道，那是顶级神器。"]}
{"chapter": "第四卷 第十一章 仙界势力", "旁若无人": ["因为到现在他都是和语嫣说话，却是没有和别人说一句。要知道大家都为他送别的，可张星峰和语嫣却是旁若无人，不停的说着，这令周围大家不禁都笑了起来。"], "不好意思": ["大笑声，让张星峰感到有点不好意思，但是他干脆说道：“好了，大家也别笑了，天心宗的事情就交给大家了，我呢，就到仙界逛逛，看看这三大仙帝到底要干什么？呵呵，再见，我走了。。。。。。”旋即，张星峰头也不调，身形连闪，已经消失出了护宗大阵，到了那云层之间。", "仲横猛的惊醒，抬头一看正是张星峰，当即惊喜道：“真人！”旋即，不好意思道，“刚才我睡着了，没有注意，望真人见谅。”说着，还蹬了那几位供奉一眼，意思似乎是：“你们几个家伙，怎么不喊我呢？让我出这么大的丑！”那几位供奉却是当即笑了起来。"], "可有可无": ["至于不入流的宗派，就是表示最强的高手也没有仙帝境界，此为不入流的宗派，在仙界是可有可无的势力，比如上次那个戊阳宗，还有我们雨筅仙子的宗派飞仙楼。上次天龙派仙君巫沣一句话，就让戊阳宗不敢再说什么，即使真人你杀了戊阳宗的少宗主，因为天龙派这样的一级势力，只要一句话，戊阳宗也就灰飞烟灭了，他们是不敢得罪天龙派了。"], "灰飞烟灭": ["至于不入流的宗派，就是表示最强的高手也没有仙帝境界，此为不入流的宗派，在仙界是可有可无的势力，比如上次那个戊阳宗，还有我们雨筅仙子的宗派飞仙楼。上次天龙派仙君巫沣一句话，就让戊阳宗不敢再说什么，即使真人你杀了戊阳宗的少宗主，因为天龙派这样的一级势力，只要一句话，戊阳宗也就灰飞烟灭了，他们是不敢得罪天龙派了。"]}
{"chapter": "第四卷 第二十八章 火元秘典", "丧家之犬": ["张星峰没有话说了，仙界的确是如此，过去在修真界修炼的时候，在他心中仙界是一个完美的地方，没有纷争的地方，可是他的兄弟赵嘉和李与却是在那像丧家之犬一般。而如今，因为张星峰的身份，此时赵嘉和李与正在青帝那好吃好喝！"], "心乱如麻": ["张星峰顿时大急：“可是我天心宗许多事情，还有我的语嫣，还有。。。。。。”张星峰一时间，心乱如麻，十万年，估计语嫣他们都快等疯了，张星峰一时间都快被自己的师尊气死了！"], "目瞪口呆": ["张星峰目瞪口呆。"]}
{"chapter": "第四卷 第二十四章 紫薇丢脸", "不堪一击": ["紫薇旋即掉头，眼中光芒仿佛实质一样射向张星峰，张星峰却是毫不在意：“唉，大帝也太不光彩了，王者就应该有王者的风范，竟然用实质化的眼神来攻击我，可惜晚辈也不是那么不堪一击啊。恩。。。可能大帝是和晚辈开玩笑的，不过，大帝以后要记着，可千万别这样了，毕竟不是每一个晚辈都有我这不死金身的！”张星峰身上的淡淡金光发出。"], "如鱼得水": ["这一切造就了张星峰一副如鱼得水的情形。"], "一清二楚": ["紫薇修为何等深厚，当即听地一清二楚，心中不禁暗恼，可惜此时奇木老祖说话语气是表示惋惜的，他紫薇却是没有理由说什么。"], "无论如何": ["紫薇顿时眼睛一亮，身形一闪，已经冲了上去，身上的‘七星道袍’顿时发出星光，浑厚的仙元力形成气罩轻易的抵御那炫疾天火！瑞兽是紫霞境的象征，他紫薇无论如何都要将瑞兽带回紫霞境。紫薇顿时冲入了那洞口之中。"], "高高在上": ["洞内有极为恐怖的东西！这是所有仙人的判断，但是一看紫薇的扮相，再想想紫薇过往的高高在上。"]}
{"chapter": "第四卷 第十三章 狡辩", "魂飞魄散": ["赵嘉和李与也是一楞，听着那熟悉的声音，心中皆是一颤，可是他们知道拥有这个声音的人已经渡劫失败，魂飞魄散了！"], "纨绔子弟": ["张星峰神识瞬间发觉出一切，顿时心头一阵恼怒，杀机顿时涌了出来：“找死！”无极之力汹涌，完全将周围十丈范围内张控，那两道光华也当即消散。强大的无极之力瞬间将那纨绔子弟压迫在地，无法动弹！"], "侃侃而谈": ["张星峰顿时仰天大笑，蓦地冷扫砚公子一眼，那实质般的精神威压让砚公子心中一阵颤抖，顿时吓得再度瘫在地上，刚才侃侃而谈的气质消失无踪。", "张星峰看着这什么砚公子，看着他侃侃而谈，一会儿从大势上说，自己杀两位天仙是很正常的事情，一会儿又来道歉，说自己有眼无珠，不过怎么说，就是要让张星峰饶他一命！"], "有眼无珠": ["张星峰看着这什么砚公子，看着他侃侃而谈，一会儿从大势上说，自己杀两位天仙是很正常的事情，一会儿又来道歉，说自己有眼无珠，不过怎么说，就是要让张星峰饶他一命！"], "不屑一顾": ["那中年人也没有说什么，他一看不到张星峰身上身份的标记，毕竟在仙界大的宗派弟子长老身上都是要标记的。而且令耄阳宗害怕的只有仙界四宗，三大仙帝的势力，其他势力根本是不屑一顾。他们耄阳宗根基牢靠，占领整个耄阳城，还怕别的三级势力？"]}
{"chapter": "第四卷 第十九章 仙人军队", "可想而知": ["一个修真者，能够逃过仙界的查探，躲了近千年，这本身就是一个奇迹，而且仅仅千年，还是在修真界，没有仙石，没有仙晶的情况下，单单靠天地灵气，就达到了罗天上仙，空明道人的天资可想而知。"], "独一无二": ["张星峰或许唯一能够骄傲的，也是他自己下苦功地来的——他所创立的独一无二的物理攻击！"], "新仇旧恨": ["张星峰一怔，蓦地冷声道：“又是这个紫霞境，总有一天，我要灭了他紫霞境！”张星峰现在是新仇旧恨，宗派仇怨要一起报了。"], "心高气傲": ["空明道人点了点头，似乎回想起当年那些日子，他创出，更是在修真界短短千年，只靠自己达到罗天上仙境界，他是何等的心高气傲，当初紫霞境有人让他进入军队，他没有，因为他要自由，他宁愿在野外慢慢修炼也要自由！", "可是他错了，错的一塌糊涂，他忘记了当初他拒绝的那个紫霞境负责人的冷笑，仿佛过街老鼠一样的生活让空明道人近乎发疯，他不是圣人，最终和几乎所有没有背景的仙人一样，加入了军队，只是空名道人心高气傲，没有进入他曾经拒绝的紫霞境的军队，而是进入了封缘门的军队！"], "一塌糊涂": ["可是他错了，错的一塌糊涂，他忘记了当初他拒绝的那个紫霞境负责人的冷笑，仿佛过街老鼠一样的生活让空明道人近乎发疯，他不是圣人，最终和几乎所有没有背景的仙人一样，加入了军队，只是空名道人心高气傲，没有进入他曾经拒绝的紫霞境的军队，而是进入了封缘门的军队！"], "过街老鼠": ["可是他错了，错的一塌糊涂，他忘记了当初他拒绝的那个紫霞境负责人的冷笑，仿佛过街老鼠一样的生活让空明道人近乎发疯，他不是圣人，最终和几乎所有没有背景的仙人一样，加入了军队，只是空名道人心高气傲，没有进入他曾经拒绝的紫霞境的军队，而是进入了封缘门的军队！"]}
{"chapter": "第四卷 第十七章 紫薇疑心了", "分崩离析": ["空间瞬间完全碎裂，强大的绞碎之力完全和那云篆‘杀’拼上！那混乱的，恐怖的次元空间的绞碎之力果然厉害，只见那云篆‘杀’字也开始慢慢破碎，慢慢支解，分崩离析。。。"]}
{"chapter": "第四卷 第十八章 自作聪明的紫薇", "摇头叹息": ["不过张星峰也是苦笑，和上次一样，印记中的强大的力量出现一下，又立即回归了。他知道那力量不是他所能掌控的。张星峰只能摇头叹息。"], "自作聪明": ["张星峰心中嗤笑：“哈哈。。。这个笨蛋，看来定是在我被迷惑的时候，和我要炼制神器的密法，〈铸神真解〉如果没有〈铸仙诀〉打基础有什么用呢？哈哈。。。笑死我了，还说我的黑色气鼎是胡乱编撰的，哈哈。。。自作聪明！”张星峰心中那个得意啊，看着紫薇那自作聪明的模样，再也忍不住笑容，脸上露出了丝丝笑容。", "张星峰心中嗤笑：“哈哈。。。这个笨蛋，看来定是在我被迷惑的时候，和我要炼制神器的密法，〈铸神真解〉如果没有〈铸仙诀〉打基础有什么用呢？哈哈。。。笑死我了，还说我的黑色气鼎是胡乱编撰的，哈哈。。。自作聪明！”张星峰心中那个得意啊，看着紫薇那自作聪明的模样，再也忍不住笑容，脸上露出了丝丝笑容。", "张星峰再也忍不住紫薇的自作聪明了，顿时大笑了起来！", "而此时回了紫霞境的紫薇却心中愤恨，这次计划完全失败，而且还被张星峰故意‘装’被迷惑，给了‘假’的〈铸神真解〉，紫薇心中却是叹道：“还好，还好，我发现的早，如果再练那铸神手印诀，定会走火入魔，哼，张星峰这小子，还想骗我，休想！”紫薇仍然是自作聪明。"], "连锁反应": ["其实紫薇大帝只是一开始，因为八把截杀刀而判断错误，这导致了以后一连串的判断失误，连锁反应，紫薇大帝一旦认准了张星峰当初是假装的，那么他的判断就不可能准确。"], "羊肠小道": ["张星峰随意坐在一石凳之上，天帝和青帝也是随意坐一石凳之上。这青帝所居住的院落有一特殊，几条羊肠小道的两边都有着石凳，每过三四米便是一小石凳。"], "开山祖师": ["是的，这供奉正是天心宗的开山祖师——空明道人！", "张星峰怎么都没有想到那位想要看看自己的供奉竟然是天心宗地位最尊崇的开山祖师。"], "发扬光大": ["空明道人看着张星峰，脸上露出欣慰的笑容：“好啊，好啊，我天心宗到你这代终于开始发扬光大了，好啊，好啊！”空明道人心中早已经是激动不已，一句话说了四个‘好啊’！"]}
{"chapter": "第四卷 第十六章 伏击", "狗眼看人": ["张星峰当即回忆起刚才的话，再看看中年人那略显鄙夷的表情，也就明白了。不仅脸上有了一丝冷笑：“狗眼看人低！”不过张星峰却是懒得和这样没有地位的下等仙人说什么废话的。"], "汹涌澎湃": ["张星峰体内的无极之力已经开始汹涌澎湃起来，天火擎甲已经准备好了。"], "灰飞烟灭": ["蓦地一阵强大的气息瞬间将整个百鸟阁覆盖，强大的攻击力瞬间刮遍整个百鸟阁，张星峰只感到身体一震，那强大的攻击力让而百鸟阁中低于仙君期的高手，瞬间所有全部灰飞烟灭！当然包括那个鄙视过张星峰的管事者，毕竟他只是大罗金仙修为。"]}
{"chapter": "第四卷 第十五章 阴险的紫薇", "骇人听闻": ["张星峰也终于感受到紫霞境的繁华，仙人数目之多绝对是骇人听闻。"], "亭台楼阁": ["行行复行行，穿越亭台楼阁，终于进入那紫霞境的大殿。"], "气势磅礴": ["紫霞境的大殿气势磅礴，天心宗那宗主之位和太上长老之位都是在上面，不过宗主之位比下面也只高上半丈左右，而这紫霞境却是高了近三丈。"], "心花怒放": ["紫薇大帝神识一扫，顿时心花怒放，他的经验完全一眼看出那铸神手印诀的神妙，那玄奥之处，他都无法参透明白，他极为相信自己的迷神曲，所以当即收下这玉简。"]}
{"chapter": "第四卷 第十二章 初入仙界", "轻而易举": ["不过三大仙帝那次可是吃了大亏，不单单被盘古弄走不少好宝贝，最后反而被盘古打了一顿，盘古的六转玄身在仙界根本是无敌的，虽然当年盘古也只是小成，不过对付仙帝那是轻而易举，当年盘古也是六转玄身小成，就灭了那神人酆嗄密。可想而知，盘古多么厉害。"], "可想而知": ["不过三大仙帝那次可是吃了大亏，不单单被盘古弄走不少好宝贝，最后反而被盘古打了一顿，盘古的六转玄身在仙界根本是无敌的，虽然当年盘古也只是小成，不过对付仙帝那是轻而易举，当年盘古也是六转玄身小成，就灭了那神人酆嗄密。可想而知，盘古多么厉害。", "在修真界，在魔界，无论如何，陆地都是在一个星球之上，一个瞬移就可以到头了，即使一个星域，一个大挪移也就差不多了，可是仙界无边的陆地，即使张星峰向南进行再多的大挪移，也仍然是陆地，仙界之大，可想而知。"], "好说歹说": ["当年三大仙帝好说歹说都没有用，最后用强！用强的后果当然不用说。也是那次，盘古的大名传了出来，仙魔二界皆称——盘古大神！即使修真界，许多人都知道盘古的大名！"], "无论如何": ["在修真界，在魔界，无论如何，陆地都是在一个星球之上，一个瞬移就可以到头了，即使一个星域，一个大挪移也就差不多了，可是仙界无边的陆地，即使张星峰向南进行再多的大挪移，也仍然是陆地，仙界之大，可想而知。"], "敬而远之": ["既然是三级势力，说明对方拥有着仙帝级高手，所以张星峰对其敬而远之，毕竟这耄阳宗不是天心宗友好宗派中一个。"], "眉开眼笑": ["说着，张星峰便在桌上放下了五十仙晶！掌柜当即眉开眼笑地收下了。"], "难兄难弟": ["赵嘉和李与这两个难兄难弟，可真的倒霉！"], "蓬头垢面": ["赵嘉一听，脸上也满是苦笑，幸亏他们是仙人，虽然混的如此不堪，也不会蓬头垢面，毕竟他们可以用仙元力整理自己，他们身上穿的还是找了许久才找到的材料，然后炼制成的一件修真界的法器！"], "隐隐约约": ["忽然李与看到前方隐隐约约有一个大城，神识一观，立即道：“四哥，是耄阳城，四哥，我们去吗？”李与已经很久没有进大城了，他在野外已经怕了，只有自己四哥，没有其他一个人。"], "魂飞魄散": ["赵嘉和李与心中一颤，听到这话更是魂飞魄散！"], "纨绔子弟": ["十人斩，他们可是听别的天仙说过，有的纨绔子弟无聊，就喜欢杀一些天仙，特别是身上没有仙器的天仙，因为没有仙器代表你是没有任何地位的！"]}
{"chapter": "第四卷仙界的邀请 第九章 火老头的提醒", "摧枯拉朽": ["摧枯拉朽！"], "汹涌澎湃": ["声音不停的响起，张星峰瞬间布置的过百道禁制就立即被破开了，张星峰一口吞下口中的二品赤蕴丹，无极之力当即汹涌澎湃，张星峰神念一动，又是数百道禁制布起！"], "目不转睛": ["幻心大阵布置范围很大，平常能够容纳三四千弟子修炼，此时七八千核心弟子还是能够挤在其中的，他们此时正目不转睛地看着他们无敌的至高的太上长老和那比散仙之劫强大千百倍的攻击抵御着。"], "开天辟地": ["看到张星峰那恐怖的‘开天辟地——六合阵法’将空间碎裂，然后完全塌陷，所有的天心宗中弟子都心中欢呼，他们知道此时不能让自己的太上长老分心，所有人都不啃声。"], "灰飞烟灭": ["可是上一次的攻击，那强烈的撞击不停的撞击着太上长老那身躯之上，所有的核心弟子都心中悬着，他们害怕，因为他们感受得到那流星所含有的无尽的能量，他们知道，他们甚至在边缘，就可能被那外泄的能力给灰飞烟灭。"], "无能为力": ["一颗撞击在张星峰身体之上的流星，被张星峰的身体震散了部分能量，那部分能量便朝一便飞去，张星峰看到这一幕却是无能为力，只能眼睁睁地看着那能量撞击到方衍山的一处山峰。"], "热血沸腾": ["张星峰的不死金身还是很厉害的，可是这样剧烈的撞击形成的强大的震荡却是让张星峰热血沸腾，他已经吐了好几口血了。"], "隐隐约约": ["而此时青沙坪上已经站满了核心弟子，这些弟子们此时正看着那漂浮着的神器，神器那隐隐约约的威势让这些弟子们心中惊颤。"]}
{"chapter": "第四章 战", "无足轻重": ["所谓的一品境界也只不过是骗骗那些普通人罢了，在这些超级大势力面前，一品境界是无足轻重的，只有天之境才决定一切。"], "退避三舍": ["这是所有超级势力都知道的事情，可最重要的是，天涯海阁和少林以及魔宗这样几千年的武林大势力有一个神之境的高手，很正常，而李氏世家有，而且还不只一个神之境的高手。这也是所有势力对李氏世家都退避三舍的原因。"]}
{"chapter": "第四卷 第十四章 恩，我是仙帝", "无动于衷": ["就是仙君级高手面对这庞大的财富也不能无动于衷。"], "一清二楚": ["耄阳宗宗主和大长老等人都是心神大震，虽然张星峰声音小，可是众人皆是功力超绝之辈，当然听的一清二楚，耄阳宗公开的仙帝级高手只有一个，还有一个雪藏着，是隐藏的力量。"], "热锅上的蚂蚁": ["那乙草阁的伟大的阁主砚午得可就如热锅上的蚂蚁啊，他的那点本事张星峰根本是不放在眼里，砚午得实力不够，想要位爱子报仇，现在拿出十万仙晶都没有用，他又能怎么办呢？"], "有眼无珠": ["郦长老很干脆的道：“逍遥仙帝前辈，晚辈有眼无珠，望前辈饶恕。望前辈饶恕！”说着，还跪了下来，猛的磕头，头低低地俯在地上。"], "可想而知": ["如果称‘仙君’，可能张星峰的谎话就被揭穿了，不过即使揭穿也没什么，毕竟耄阳宗已经看到张星峰的实力，而且看到了紫霞境的人来接迎，张星峰的地位可想而知。"], "和蔼可亲": ["张星峰一从传送阵中出来，便看到一和蔼可亲的老头，百雨城属于比较大的城市，比耄阳宗大上许多，负责人也是仙君级人物。这老头正是紫霞境的一位长老。"]}
{"chapter": "第四章 福星萧林（解禁时间）", "一无所有": ["天涯山脉自从元蒙军开战以来，就很是混乱，主要就是因为元蒙军对风雨城周围的城市经行了残酷的大扫荡，许多年轻人都成为了一无所有的流民，当然他们还是幸运的，跑的快，还有很多可怜的老人，孩子，就因为跑的慢在扫荡中就被元蒙军给杀了。"], "地广人稀": ["原因就是王哥他在蚩尤他们三兄弟的地盘中招收很多的难民，蚩尤的地盘是最靠近难民的，所以大部分难民都投靠了蚩尤。而王哥也知道蚩尤这块地方要养活这么多人，难度太大了，所以将大部分人又弄到了地广人稀的萧林那边。"], "世外桃源": ["幸亏最后找到了世外桃源。才能让逸图族免于灭亡的危险，赤图等五十个勇士就是为了报仇才跟在自己出来的。"], "朝思暮想": ["赤图他们也是一脸的激动，朝思暮想着报仇，一旦机会来到眼前，心中的激动是难以言表的，赤图他们现在就处于这样的情况。"]}
{"chapter": "第四章 结义", "天经地义": ["我望着狼锋说：“狼锋大哥，你明显的年龄比我大，喊你大哥是天经地义的，万万不要推迟。”我这只是用来收买他的一招。厉害吧，只不过显得有点小人。算了，成大事者，不拘小节。"], "不拘小节": ["我望着狼锋说：“狼锋大哥，你明显的年龄比我大，喊你大哥是天经地义的，万万不要推迟。”我这只是用来收买他的一招。厉害吧，只不过显得有点小人。算了，成大事者，不拘小节。"], "天打雷劈": ["房中的狼锋望着张星峰的背影，心中很是感动，从小到大，除了父母就没有任何人如此关心过他，首次得到别人关心，心中很是温暖：“三公子，我狼锋此生会对你忠心不二，决不会背叛，否则天打雷劈。”狼锋心中暗暗发誓。恐怕张星峰也没想到狼锋这么容易就对他死心踏地。"], "死心踏地": ["房中的狼锋望着张星峰的背影，心中很是感动，从小到大，除了父母就没有任何人如此关心过他，首次得到别人关心，心中很是温暖：“三公子，我狼锋此生会对你忠心不二，决不会背叛，否则天打雷劈。”狼锋心中暗暗发誓。恐怕张星峰也没想到狼锋这么容易就对他死心踏地。"], "隐隐约约": ["不早了，我身体伸出窗外，准备关上窗户，忽然我发现狼锋的屋子的灯还亮着，隐隐约约还有人影在窗边。那狼锋还没睡，在干什么？"]}
{"chapter": "第四章萧林", "不好意思": ["蚩同不好意思的摸了摸脑袋，虽然他是威高权重的三龙头，但是在张星峰的面前，他就没有了丝毫的霸气！"], "察言观色": ["蚩尤立即就不再问了，因为他看到了李二的眼色，作为拥有着几百万百姓，五万兵力的首领，他的察言观色本领绝对是非常强的。"], "神仙中人": ["蚩尤他们对于张星峰可以说已经达到了盲目崇拜的地步！其实张星峰还真的可以说是神仙中人，已经达到元婴中期的张星峰，由于他修炼的是混沌之力，因为混沌之力本身的力量层次就比真元力高的多，所以他现在可以和分身中期的高手一比！"], "喃喃自语": ["张星峰，萧林喃喃自语，抬头，已是近黄昏！"]}
{"chapter": "第四章 拍卖会（一）", "思前想后": ["我从我的座位上站了起来，在我的书房里，来回走了好一会儿，思前想后，觉得这名字还是不错的，没有什么不好的地方，还可以让人联想到无暇玉器——龙腾。"], "独步天下": ["对呀，我张星峰武功绝对是独步天下的，论经验，我敢说这个世界上还真的没有几个有我多，而且现在我又有这样一批忠心耿耿的兄弟亲人，我还担心什么呢，我难道不应该珍惜现在美好的生活吗？"], "忠心耿耿": ["对呀，我张星峰武功绝对是独步天下的，论经验，我敢说这个世界上还真的没有几个有我多，而且现在我又有这样一批忠心耿耿的兄弟亲人，我还担心什么呢，我难道不应该珍惜现在美好的生活吗？"], "人山人海": ["哇，今天的夜景还真是漂亮，满条街的人们都穿着最漂亮的衣服，和自己的家人或着情人在一起，也有很多小贩趁着好时机努力地吆喝着，人山人海，还真是壮阔啊！苏州城虽然也是著名的大城市，可除夕之夜的夜景和京城相比，还有很大的距离。唉，今天此刻又是整个世家在一起快乐就餐的时候了，今天的父亲还会像以前一样开怀畅饮吗？母亲现在还好吗？"], "开怀畅饮": ["哇，今天的夜景还真是漂亮，满条街的人们都穿着最漂亮的衣服，和自己的家人或着情人在一起，也有很多小贩趁着好时机努力地吆喝着，人山人海，还真是壮阔啊！苏州城虽然也是著名的大城市，可除夕之夜的夜景和京城相比，还有很大的距离。唉，今天此刻又是整个世家在一起快乐就餐的时候了，今天的父亲还会像以前一样开怀畅饮吗？母亲现在还好吗？"]}
{"chapter": "第四章 渔翁之意（二）", "倚老卖老": ["李家主是倚老卖老，道：“贤侄放心，我一点不会太过分的。”心中却暗道：“不是太过分，我一定会十分过分，将你往绝路上逼！”李家主此时心中狠意滔天，自己的老祖宗被那样侮辱，自己的儿媳的遗体被抢，那样不是滔天的仇恨啊！但是李家主表面上依旧是‘贤侄’‘贤侄’的喊，似乎两人极为的亲切似的。"], "骇人听闻": ["朱隶一笑，道：“我认为还是人多点好，大家都知道当年的元朝皇帝铁木真横扫天下，收集的宝藏绝对是骇人听闻的，那其中的机关绝对是难以想象的，人少估计是闯不进去！”朱隶他是明王朝的皇帝，高手虽然不多，但是人绝对是最多的，天下九州，每一州都有着几十万的常备军，全国更是有着几百万的常备军。论人数，谁可以和他比！"], "天下第一": ["李家主当然明白这个道理，看了看朱隶，李家主笑道：“虽然人多有好处，但是坏处上显然的，藏宝的地方一定不会太大，人多，怎么进的去呢，只有人数不多不少，方为上策。”李家高手之多，绝对是天下第一，谁能和他比高手，或许张家可以，张家的‘暗血’和‘天羽楼’高手加起来就一定可以和李家比，可是‘暗血’高手可以调派，‘天羽楼’的高手都是负责情报的，完全不能离开岗位！"], "心狠手辣": ["张星峰听的心中一寒，这皇帝为了大事还真的是心狠手辣，一批人有多少呢？那绝对不是几个，几十个。"], "长生不死": ["朱隶眼睛微微眯起，一丝电光闪过，告诉别人，他不仅仅是个皇帝，也是一个绝世高手。“‘我’，在皇帝面前自称‘我’的估计还真的没几个人啊！”朱隶心中一片怅然，但是面对强大的世家它又能怎么样呢？即使是铁木真的强悍，都没有拿世家怎么样。他的雄心是好，可是目标似乎有点不实际，但是谁又能说，他的理想一定不能实现呢？一个长生不死的人什么事情没有可能？"]}
