{"chapter": "第七章 西山剑园", "亭台楼阁": ["谈话间，二人骑马也来到了西山脚下的一湖泊旁，湖泊不起波澜，犹如一块巨大的翡翠，映照着西山。而在湖泊尽头正有着亭台楼阁，依稀能看到些人影。", "在湖泊另一边的亭台楼阁处早有些青年们在喝酒畅谈，他们也注意到了这一艘小船。"], "青山绿水": ["两人将酒壶放到一旁，当即一跃而出，踏着水面，在这青山绿水之间，湖面之上，就开始比试起来。"], "三三两两": ["一时间，三三两两接连踏着水面开始切磋剑术。"], "意气风发": ["少年时意气风发，都有各自追求。"], "屈指可数": ["只是长大后都被世俗的层层枷锁束缚，且达到炼气九层才算有叩仙门的机会，在场的能达到炼气九层的也仅仅屈指可数的三四个罢了。并且想要拜入修仙宗派也是极难极难。"]}
{"chapter": "第一章 归来", "意气风发": ["十五岁时，意气风发，锋芒毕露！"], "锋芒毕露": ["十五岁时，意气风发，锋芒毕露！"], "牵肠挂肚": ["儿行千里母担忧，父亲虽然嘴上不说，可心中同样时刻牵挂担心。虽然知道为了儿子的前程，就该放儿子出去闯荡，可还是牵肠挂肚。"], "鱼跃龙门": ["秦烈虎眼睛一亮，这一突破当真是鱼跃龙门。"], "懵懵懂懂": ["两孩子都约莫三四岁，还有些懵懵懂懂。"], "虎背熊腰": ["外面的捕头壮汉身高八尺，虎背熊腰，手持着一根粗壮大铁棍，目测也有上百斤重，怕是挥舞起来轻易都能轰碎一堵墙，他此刻却是乖乖在外面候着。"], "先斩后奏": ["郡守，整个广凌郡军政大权于一身，因为有妖魔祸乱一方，郡守大人紧急情况下更有七品以下先斩后奏之权。在广凌郡也没谁敢挑衅郡守大人之权威。"]}
{"chapter": "第七篇 入道 第二章 凡俗三重天", "一模一样": ["秦云的魂魄很强，和未入梦时一模一样，自然能外放精神，仔细感应周围每一处，甚至能调动天地之力。"], "阿弥陀佛": ["道家、巫门大兴，神魔一脉势弱。再往后，有阿弥陀佛梦中传授，让家乡有了‘佛门’。"]}
{"chapter": "第七篇 入道 第五章 月光剑术", "议论纷纷": ["那围观的一群先天神魔后裔族人们议论纷纷，刚才秦云的剑术，让他们情不自禁被吸引，都感觉到了美感！技近乎道，他们平常战斗招数都只能算是技！而秦云即便很低调，可他此刻施展的剑术也有着一丝天道的意蕴。", "在这群族人们议论纷纷，甚至有些恭维岐武*枭夫妇二人的时候，不远处的驼背长眉老者却是心中吃惊，直接传音给神魔殿内的其他几个长老。"], "情不自禁": ["那围观的一群先天神魔后裔族人们议论纷纷，刚才秦云的剑术，让他们情不自禁被吸引，都感觉到了美感！技近乎道，他们平常战斗招数都只能算是技！而秦云即便很低调，可他此刻施展的剑术也有着一丝天道的意蕴。"], "全力以赴": ["秦云看着对面的男子火凤*俞昶，这火凤*俞昶穿着火红鳞甲，身后背着四柄刀，看着秦云，轻松笑道：“翼，没想到你能一招就击败伯风，长老也吩咐了，我必须全力以赴。所以，你得小心了。”说着他肋下竟又长出了两条手臂。这四条手臂，同时拔出了背后的刀，各自握着一柄刀。"], "有来有往": ["狼狈接了几招后，就稳住了，和俞昶将军打的有来有往。"]}
{"chapter": "第七篇 入道 第六章 伴生灵物", "源远流长": ["他可是极境剑仙，家乡的历史源远流长，历史上达到天道意境的不计其数，先天金丹修行人个个至少都如此！所以秦云自然能编出一个完美理由。像伊萧当初就是‘天雷灌体’，一方面近距离接触天雷，一方面也是生死边缘潜力爆发，才掌握了雷霆意境。"], "不计其数": ["他可是极境剑仙，家乡的历史源远流长，历史上达到天道意境的不计其数，先天金丹修行人个个至少都如此！所以秦云自然能编出一个完美理由。像伊萧当初就是‘天雷灌体’，一方面近距离接触天雷，一方面也是生死边缘潜力爆发，才掌握了雷霆意境。"], "难以置信": ["旁边美妇人同样难以置信。"], "不知不觉": ["不知不觉就一个多时辰过去了。"], "从天而降": ["一道流光从天而降，直接落在这屋子门外，化作一位黑色乱发老者。"]}
{"chapter": "第七篇 入道 第四章 神魔殿", "议论纷纷": ["一个个议论纷纷。"], "难以置信": ["周围一片安静，很多围观着的先天神魔家族族人们都瞪大了眼睛，难以置信看着这幕。"]}
{"chapter": "第七篇 入道 第七章 突破，神魔境（上）", "大开眼界": ["这地下空间，才是神魔殿最重要的地方，藏着典籍、兵器、奇珍宝物。旁边长老也是一路介绍，让秦云大开眼界。"], "筚路蓝缕": ["早期，人族逐渐诞生，筚路蓝缕，先天神魔也都傻乎乎的行走天地间，随着时间，先天神魔们和其他生灵接触，智慧才越来越高。而妖族也逐渐诞生，刚开始天下并未发生大战。最多一些摩擦罢了，还是后来域外魔神渗透进来，他们就是要占领这一方天地。先天神魔们一是为了庇护自己的血脉，二是不愿低头，所以选择迎战！"]}
{"chapter": "第七篇 第七十一章 剑道之基", "高深莫测": ["秦云盘膝坐着，看着面前那古老石壁上的一个个手掌印，参悟着‘石壁掌法’，石壁掌法高深莫测，越加参悟，越加对石壁掌法的创造者无比的敬佩崇拜。"], "歪门邪道": ["就像建造一座大楼，根基越牢，大楼才能建得越高！而如果根基浅薄，从一开始走到歪门邪道上去，就算沿着这条道走到黑……成就也是有限的。"], "心如止水": ["在没了煞气，没了‘心如止水’，在完全恢复正常后，拥有那浓烈的感情后，秦云自然创出了属于他的，他自己也最满意的剑道。"]}
{"chapter": "第七篇 入道 第三章 火凤城", "情不自禁": ["他们四个少年男女看着，情不自禁咽了咽喉咙。"]}
{"chapter": "第七篇 入道 第一章 成年礼", "阿弥陀佛": ["秦云盘膝而坐，他从怀里取出了那阿弥陀佛的木雕刻，雕刻很简陋粗糙，却有莫名的意蕴，秦云将这木雕刻放在了前方空地上。", "秦云一缕意念开始渗透向那阿弥陀佛的木雕刻，在渗透的一刹那。", "秦云只感觉整个魂魄都猛然轰鸣，在轰鸣时，秦云恍惚间看到了那阿弥陀佛木雕刻似乎在‘笑’。"], "匪夷所思": ["顿时秦云的魂魄，在一股匪夷所思的力量迅速穿梭了时空，前往无尽遥远的另一处天地，随后直接进入了一沉睡中的少年体内。"]}
{"chapter": "第七篇 第七十二章 谁杀的（本篇终）", "虾兵蟹将": ["因为蛟龙王已经毙命，蛟龙王的那些虾兵蟹将们，也早透过印记消散知晓了这一点。所以蛟龙宫早就分崩离析，分成好几股力量，各占黄蛟湖的部分范围。"], "分崩离析": ["因为蛟龙王已经毙命，蛟龙王的那些虾兵蟹将们，也早透过印记消散知晓了这一点。所以蛟龙宫早就分崩离析，分成好几股力量，各占黄蛟湖的部分范围。"], "纵横天下": ["因为玉面魔君、黑龙宫主都是纵横天下数千年的元神境存在，他们和很多古老强者都有些交往，即便点头之交，一般也会留下彼此传讯印记。只有有仇的！老死不相往来的，才会完全断绝联系。所以在玉面魔君他们两位毙命的时候……同一时间，就有很多强者都知晓了。"], "点头之交": ["因为玉面魔君、黑龙宫主都是纵横天下数千年的元神境存在，他们和很多古老强者都有些交往，即便点头之交，一般也会留下彼此传讯印记。只有有仇的！老死不相往来的，才会完全断绝联系。所以在玉面魔君他们两位毙命的时候……同一时间，就有很多强者都知晓了。"], "老死不相往来": ["因为玉面魔君、黑龙宫主都是纵横天下数千年的元神境存在，他们和很多古老强者都有些交往，即便点头之交，一般也会留下彼此传讯印记。只有有仇的！老死不相往来的，才会完全断绝联系。所以在玉面魔君他们两位毙命的时候……同一时间，就有很多强者都知晓了。"], "隔岸观火": ["他们有一种隔岸观火的感觉。"], "虚无缥缈": ["毕竟元神境存在，离他们太远，太虚无缥缈了些。"], "千疮百孔": ["至于黄蛟洞天？是云魔山主最先前往发现的，自然暴露了。可黄蛟洞天内早就被拆卸的千疮百孔了。"]}
{"chapter": "第七篇 第三十七章 楚国武库", "豁然开朗": ["董万却越加钦佩秦云了，因为来到帝京城这些时日，秦云对他的指点，让他豁然开朗！对‘锁天剑’的理解都大大提升，他自然鞍前马后越加恭敬钦佩。他却不知，秦云在锁天剑上都达到极境了，且本身又是入道剑仙！对剑术的指点，岂是周山剑派其他人所能比的？"], "鞍前马后": ["董万却越加钦佩秦云了，因为来到帝京城这些时日，秦云对他的指点，让他豁然开朗！对‘锁天剑’的理解都大大提升，他自然鞍前马后越加恭敬钦佩。他却不知，秦云在锁天剑上都达到极境了，且本身又是入道剑仙！对剑术的指点，岂是周山剑派其他人所能比的？"], "畅通无阻": ["寻常马车在宫门大门外就都停下，可这一辆马车却是一路畅通无阻，楚王早有吩咐，宫中侍卫也没人敢阻拦。"]}
{"chapter": "第七篇 第三十二章 长街之战", "开天辟地": ["项充整个人化作了一道流光，速度快的惊人，刹那就冲出惜雨楼，一杆长枪高高举起犹如开天辟地，奋力怒劈下令空气都扭曲产生了高压气浪，长枪枪身都因此弯曲，带着无匹伟力，怒劈向前方的秦云。并且周围有狂风起，更有雨滴飘洒！"], "不知不觉": ["他一杆长枪，不知不觉就被迫防守起来。"], "手忙脚乱": ["可秦云剑招却越加狠辣，让项充越来越手忙脚乱。"], "议论纷纷": ["各处议论纷纷。"], "争风吃醋": ["同为地榜！偶尔争风吃醋就罢了，没有必要是不会生死相拼的！因为真‘生死相拼’，结下大仇，即便弱的一方敌不过也可能逃掉性命。一旦逃了，那就后患无穷了。"], "后患无穷": ["同为地榜！偶尔争风吃醋就罢了，没有必要是不会生死相拼的！因为真‘生死相拼’，结下大仇，即便弱的一方敌不过也可能逃掉性命。一旦逃了，那就后患无穷了。"], "狗眼看人": ["颜惜雨忽然跪下，之前雨水飘洒下她头发衣服都湿了，跪在那，她连道：“孟公子，段夫人，之前的确是我狗眼看人低，不管如何如何处置我，我都甘心接受。便是杀了我，我也怨言。”说着直接跪伏，头埋在双掌之间。"]}
{"chapter": "第七篇 第七十章 蛟龙王之死", "纵横天下": ["他们两位纵横天下数千年的元神境存在，已经成了阶下囚。是生是死，都看那秦云的脸色。"], "大功告成": ["因为，这二者只要有一个死掉！那他就大功告成了！"]}
{"chapter": "第七篇 第三十九章 腊月大雪", "二话不说": ["宗派经常拿父母家人来威胁她，如今秦云一句话，百花谷二话不说乖乖放人。"], "刮目相看": ["这百花谷，不谈任何条件，自己说什么他们都答应！倒是让自己刮目相看啊。"], "寒冬腊月": ["寒冬腊月，大雪纷飞，早上起来地面就已经是厚厚积雪。"], "小心翼翼": ["孟玉香也带着女儿过来拜访，那女娃娃欢快在雪地中奔跑，喊着：“下雪喽，下雪喽。”令如今能够走路的孟欢，也乐呵呵的跟在姐姐后面跑。龚燕儿则小心翼翼一直跟着儿子身后，防止磕着碰着。"], "兴风作浪": ["大位之争，是整个楚国的大事。燕国、魏国也在暗中兴风作浪。"]}
{"chapter": "第七篇 第三十三章 ‘锁天’极境", "狼狈不堪": ["她只听到当初颜惜雨的声音：“将那泼妇给我打出去。”惜雨楼的打手便将她给打了出去，她摔在惜雨楼外，那一晚，天降大雨，她摔在那全身湿透狼狈不堪。惜雨楼人来人往，很多人都在看她的笑话。连她丈夫都不为她出头。"], "人来人往": ["她只听到当初颜惜雨的声音：“将那泼妇给我打出去。”惜雨楼的打手便将她给打了出去，她摔在惜雨楼外，那一晚，天降大雨，她摔在那全身湿透狼狈不堪。惜雨楼人来人往，很多人都在看她的笑话。连她丈夫都不为她出头。"], "似笑非笑": ["秦云似笑非笑看他。"]}
{"chapter": "第七篇 第三十五章 凶手", "截然不同": ["截然不同的气息却完美结合在一起，形成了一条条冰火锁链。原本看似虚无的气息，在结合纠缠后却成了实物般的锁链。这一条条冰火锁链尽皆缠绕向秦云，乃是这两个魔头极为出名的招数‘冰火锁链’，一旦被冰火锁链身上，速度都因此大减，想逃都难。"], "完美无缺": ["可一双手掌结合起来就完美无缺，有黑白极境之感，也有‘锁天剑’的些许味道。"], "血盆大口": ["这两大魔头丝毫不惧，瞬间二人就施展合击之术，彼此真元法力竟然直接涌入对方体内，这一刻真元涌动下，在他们俩周围竟形成一巨大的异兽，异兽张开血盆大口，并且一双爪子也扑向秦云。"]}
{"chapter": "第七篇 第三十八章 龚燕儿", "数一数二": ["丹药之力迅速激发，龚燕儿的心脏，的确被刺入部分，可刺入后就被冻结，实际上心脏本身损伤并不是太大。如今在丹药之力下，迅速开始愈合。这颗丹药，也是从那位仙医圣手‘萧淳’身上得到。论医术，萧淳的确是当世数一数二。"]}
{"chapter": "第七篇 第九章 十年后", "寒冬腊月": ["寒冬腊月，雪花飘飘，地面上也满是厚厚的积雪。"], "英姿飒爽": ["只见一名英姿飒爽的红衣女子，和一位美貌青衣女子一同过来，这两名女子气质截然不同，一个仿佛一团火焰，热情的很。另一个则柔情似水。"], "截然不同": ["只见一名英姿飒爽的红衣女子，和一位美貌青衣女子一同过来，这两名女子气质截然不同，一个仿佛一团火焰，热情的很。另一个则柔情似水。"], "青梅竹马": ["红衣女子，是青梅竹马长大的玩伴，就是自己成年礼时唯一的女孩‘晴’。晴是小名，如今是叫‘羽晴’。火凤*羽晴，天赋也算不错，前两年刚刚达到凡俗三重天。因为青梅竹马一起长大，加上秦云越加优秀，火凤*羽晴自然疯狂追求。", "红衣女子，是青梅竹马长大的玩伴，就是自己成年礼时唯一的女孩‘晴’。晴是小名，如今是叫‘羽晴’。火凤*羽晴，天赋也算不错，前两年刚刚达到凡俗三重天。因为青梅竹马一起长大，加上秦云越加优秀，火凤*羽晴自然疯狂追求。", "这还是自己经常闭关，一心修炼，拒绝各方安排的女子。方才仅仅有两个甩不脱。以他火凤城最年轻的神魔殿长老的身份，真要愿意收女人，怕是要收一大堆了。这两个甩不脱，也是因为一个是父母帮忙定的，一个是太狂热，加上火凤*羽晴也没任何坏心，的确是青梅竹马养成的感情，秦云也不好太狠。"], "深不可测": ["一团黑色云雾之上，站着二十位魔神，个个气息浩瀚深不可测，魔气也弥漫开。"]}
{"chapter": "第七篇 第三十六章 名列天榜", "伤筋动骨": ["三位地榜高手被杀，让藏身在帝京城的魏国人马为之心颤，虽然近些年，魏国底蕴大增。可一下子折损三位地榜高手，还是让魏国王室伤筋动骨了。"]}
{"chapter": "第七篇 第三十四章 埋伏", "美轮美奂": ["这里看起来美轮美奂，仿佛世外桃源，实际上极为残酷！扭曲！这里的女弟子们要么自身实力极强，要么以色侍人。宗派的这种氛围下，她早就心理扭曲了，甚至都麻木了。可当发现怀了孩子的时候，感受着肚子里一个新生命的心跳，她就觉得我这辈子毁了，定要让孩子过的好，为此她愿意不惜一切代价。"], "世外桃源": ["这里看起来美轮美奂，仿佛世外桃源，实际上极为残酷！扭曲！这里的女弟子们要么自身实力极强，要么以色侍人。宗派的这种氛围下，她早就心理扭曲了，甚至都麻木了。可当发现怀了孩子的时候，感受着肚子里一个新生命的心跳，她就觉得我这辈子毁了，定要让孩子过的好，为此她愿意不惜一切代价。"], "抛头露面": ["段奇玉，是段家老大，也是当代安国公！也是当家人！不过老太君却是段家唯一一位先天境，实际上老太君才掌管着整个段家。只是一个老太太不适合对外抛头露面。"]}
{"chapter": "第七篇 第三十章 风风雨雨", "风风雨雨": ["各方风风雨雨，秦云都不在意。"], "熙熙攘攘": ["熙熙攘攘一大群人，国公府的老太太领头，各房的子子孙孙们，还有女眷们。其中美女更是极多，很多小辈们都好奇看着那位穿着朴素的青年的到来。"], "子子孙孙": ["熙熙攘攘一大群人，国公府的老太太领头，各房的子子孙孙们，还有女眷们。其中美女更是极多，很多小辈们都好奇看着那位穿着朴素的青年的到来。"]}
{"chapter": "第七篇 第二十一章 魔巢血莲", "鱼死网破": ["他又年轻，又充满希望，人族也没到拼鱼死网破的地步，怎么就来送死了？"], "全力以赴": ["十五位三重天魔神都全力以赴。", "秦云焦急万分，全力以赴赶路。"], "贪生怕死": ["魔巢空间内一片慌乱，更有魔神们欲要阻拦，可那四位魔神，三位一重天，一位二重天！都太弱了，他们在前来阻拦时明显故意速度放慢，不阻拦是失职！至于慢些，是因为他们真的不想去拼命。他们也贪生怕死。"], "大名鼎鼎": ["三重天魔神们个个大名鼎鼎，他们擅长的招数，在一次次和人族战争中早就记录下来，秦云也清楚他们的擅长。"]}
{"chapter": "第七篇 第二十七章 我可不是极境", "滴水不漏": ["可正因为生死一线，先天强者们很重视近战的防守招数，近战招数精妙还在家乡世界之上，一个个都堪称守的‘滴水不漏’，实力相当，一般都是搏杀上百招方才寻到良机杀死对方。"], "匪夷所思": ["随即秦云又后退一步，反身一刺，以匪夷所思的角度恰好从两柄大斧交错的缝隙中央，刺入另一先天强者的心脏。"]}
{"chapter": "第七篇 第二十五章 周山剑派", "四面八方": ["剑光迷蒙，有寒气凝结，地面上都开始出现了冰霜了，地面冰霜朝四面八方弥漫开去。这春天阳光明媚，却有冰霜凝聚，也实在夸张。"], "心如止水": ["心如止水，这种状态自然好。可如果时时刻刻如此！没有那种狂热、愤怒等激情在，秦云也觉得头疼。"], "悲痛欲绝": ["齐梅霞刚开始还来热情伺候，希望孟一秋临死前好好教导，可孟一秋本身就痛苦，至亲的掌门师父又死了，更是悲痛欲绝，哪有心思教弟子。齐梅霞见没希望，早就去讨好其他长老去了。"], "相依为命": ["孟一秋年幼时是和妹妹相依为命的，后来就是被冯擎苍所救，带回宗派。冯擎苍也时常照顾，加上后来早早拜在冯擎苍门下成为亲传弟子。孟一秋心中……是将冯擎苍当成父亲的！冯擎苍也将孟一秋当成自己儿女般照顾。孟一秋身中剧毒后，冯擎苍也是大怒，离开门派，一是寻解毒之法，二也是为其报仇。"], "如临大敌": ["密密麻麻的弟子们个个肃然看着前方，他们早就布置成剑阵，无数剑气形成群山虚影出现在上空，这些弟子们以剑阵联手，就是面对朝廷十万大军都能轻易破之！可此刻却个个如临大敌，在剑阵的最前方，就是现任掌门‘左堂’和长老们、真传弟子们。"]}
{"chapter": "第七篇 第二十三章 尾声", "难以置信": ["火凤娘娘以及诸位长老们都迅速赶到了这，看着那代表岐武*秦云的命灯破灭，都难以置信。"], "目瞪口呆": ["旁边一众神魔境长老们都听得目瞪口呆。"], "泪流满面": ["而旁边的火凤*羽晴、彩岚这对姐妹早已泪流满面。"]}
{"chapter": "第七篇 第二十九章 乘船去帝京", "惶恐不安": ["这一家子惶恐不安。"]}
{"chapter": "第七篇 第二十二章 梦醒，离去", "浑然天成": ["秦云在将极情融入，最终入道，掌握剑道后。秦云也渐渐明白，极情于剑……之所以招数威力大，是因为在融入生命激情、浓烈感情后，招数更加浑然天成，冥冥中离天道更近！威力自然大。可随着自身境界提升，再有激情，对实力提升也会越来越小。"], "全力以赴": ["因为刚才全力一剑劈的地方，花蕊直接裂开了巨大的伤口，并且还朝四周蔓延开去，显然和厚实坚韧的花瓣相比，这花蕊要脆弱的多。秦云全力以赴的倾力一剑……便让这花蕊开始崩溃。"]}
{"chapter": "第七篇 第二十八章 地榜排名", "议论纷纷": ["一个个弟子们议论纷纷。"], "惊才绝艳": ["从孟一秋记忆也能看出，他当初惊才绝艳时，长老们个个也是支持他，都内定为下任掌门人选的。只是后来他因为痴迷龚仙子，被玩的团团转，最终身中剧毒玩废了自己，还连累师父。令整个周山剑派都陷入风雨飘摇中，长老们怎么能不恨不怒？即便这样，也只是不待见孟一秋罢了，连神兵‘冰霜剑’都没立即收回，原本是等孟一秋病死后才收回的。"], "风雨飘摇": ["从孟一秋记忆也能看出，他当初惊才绝艳时，长老们个个也是支持他，都内定为下任掌门人选的。只是后来他因为痴迷龚仙子，被玩的团团转，最终身中剧毒玩废了自己，还连累师父。令整个周山剑派都陷入风雨飘摇中，长老们怎么能不恨不怒？即便这样，也只是不待见孟一秋罢了，连神兵‘冰霜剑’都没立即收回，原本是等孟一秋病死后才收回的。"], "鱼龙混杂": ["去帝京城，一是尽量还因果，那里终究有孟一秋亲妹妹，二是因为帝京城鱼龙混杂各方势力盘踞，搜集厉害典籍相对更方便些。"], "脱胎换骨": ["这次，却是孟一秋脱胎换骨实力大进，杀先天意境级都是一招斩杀，让人震撼无比。消息也传到孟一秋的妹妹耳朵里，也传到曾和孟一秋缠绵相爱过些时日的海棠仙子龚仙子耳朵里。"], "纷纷扰扰": ["外界纷纷扰扰，秦云懒得理会，一心在周山剑派，翻看着剑派内所藏的诸多典籍。"], "争风吃醋": ["在后面还附着他的详细情报，成长史，甚至和海棠仙子一些香艳史，争风吃醋的都是记录在册。"]}
{"chapter": "第七篇 第二十六章 一招毙命", "妖魔鬼怪": ["这一方天地，没有妖魔鬼怪，自然就是人族内部争斗。"], "明争暗斗": ["楚国、燕国、魏国，三国之间明争暗斗，修行者宗派自然也斗的厉害，名列楚国的‘周山剑派’最近数十年正处于低谷期，能名列‘地榜’的仅仅只有前任掌门冯擎苍！而之前年仅三十就跨入先天的冰霜剑‘孟一秋’是很受周山剑派看重的，都是内定的下任掌门人选，众长老都寄希望于孟一秋重振周山剑派。"], "前所未有": ["堂堂楚国，竟然一个名列地榜的都没有！这是有史以来都没有过的，也是前所未有的虚弱期。"], "恨铁不成钢": ["恨铁不成钢！甚至厌恶！"], "如履平地": ["只见众多流光飞窜，山路崎岖也如履平地，常人都看不清他们的身形。一时间上百身影都出现在了山顶，他们中最弱的都是后天炼气十二层圆满，在天下间都算是一流高手了！为首的十五位更是个个气息汹涌澎湃，尽皆都是先天强者。"], "汹涌澎湃": ["只见众多流光飞窜，山路崎岖也如履平地，常人都看不清他们的身形。一时间上百身影都出现在了山顶，他们中最弱的都是后天炼气十二层圆满，在天下间都算是一流高手了！为首的十五位更是个个气息汹涌澎湃，尽皆都是先天强者。"], "人心惶惶": ["顿时长老们一个个彼此相视，真传弟子以及后面众多弟子们都有些人心惶惶。"], "赫赫有名": ["秦云却是瞬间拔出腰间的一柄神剑，剑犹如冰晶，乃周山剑派赫赫有名的神剑——冰霜剑！"], "难以置信": ["公羊蚕踉跄走了几步，他瞪大眼睛难以置信：“一，一招？”他眉心处却出现了一道红痕，有血迹渗透。跟着身体软倒在地，溅起了灰尘。"]}
{"chapter": "第七篇 第二十四章 降临，孟一秋", "赫赫有名": ["周山连绵百里，上更有天下赫赫有名的剑派‘周山剑派’，也是楚国境内八大宗派之一！不过这世界并无仙魔，先天金丹就是极致了。导致这世界的宗派都不会兴盛太长久。一个王朝也就兴盛几百年，一个宗派能兴盛数百年就算不错了。"]}
{"chapter": "第七篇 第五十七章 神仙手段", "一飞冲天": ["只见秦云嗖的一飞冲天，同时体表有无数剑气飞出，剑气纵横，瞬间笼罩周围两三里范围，秦云本人也飞到了山顶上方一两里的位置。"], "屈指可数": ["毕竟是历史上都屈指可数的绝世人物，可仅仅凭借剑气就伤到他，还是让魔主夏侯真震惊。"], "五湖四海": ["来自五湖四海的各方高手们，三大王族、诸多顶尖宗派、帮派势力、散修们，一个个都目瞪口呆。"], "目瞪口呆": ["来自五湖四海的各方高手们，三大王族、诸多顶尖宗派、帮派势力、散修们，一个个都目瞪口呆。"], "天昏地暗": ["天空都在轰鸣，刀光越加肆意，不断疯狂出招，一时间天昏地暗，整个归泽山都开始炸裂，无数碎石乱飞。"], "大惊失色": ["在山下远处观战的人们都大惊失色，那些重千斤甚至万斤的大石呼啸飞来，先天意境级或许才能勉强抵挡。可围观的人们中能够达到先天的才有多少？"], "昏天暗地": ["深坑的上方，依旧昏天暗地，魔主夏侯真依旧和秦云交着手。"]}
{"chapter": "第七篇 第二十章 暴露", "翻山越岭": ["不断前进，翻山越岭，逐渐逼近整个孚魔山的重地——魔巢。"], "数一数二": ["那是一幽深的洞口，洞口处都有一位持着大斧的黑甲魔神守着！那黑甲魔神闭着眼假寐，却也有意境领域弥漫开来。不过和先天神魔、三重天魔神们相比，隐遁都数一数二的秦云，意境领域也是发现不了他的存在的。可是——"], "生而知之": ["和先天神魔不同，秦云的‘剑道’是自己逐渐修行掌握的。像先天神魔们，包括火凤、岐武他们一个个，都是生下来就是神魔境三重天。在各自擅长的方面都很了得，可都是生而知之！自然会施展。至于不是自己道路方向的，他们掌握就很慢了。"], "措手不及": ["秦云懂的太多神通，领域类神通的爆发，令敌人措手不及。"]}
{"chapter": "第七篇 第五十一章 孟欢", "三教九流": ["帝京城可是人口过千万的大城，三教九流，何其复杂？"], "锦衣玉食": ["孟欢从小锦衣玉食，又被完全保护着，根本没见过这人间的黑暗。当十八岁那年，秦云将他逼得在帝京城内闯荡。他也见到了繁华帝京城背后的很多黑暗之事，看的他目眦欲裂！开始了行侠仗义、除恶惩凶！他当时也已经炼气十二层，虽然一直没掌握剑意，可剑术、身法等等都是秦云亲自教的，根基自然极扎实。也有除恶惩凶的实力！"], "前呼后拥": ["在齐云楼三楼的廊道上，从另一面却是走来一群人，前呼后拥。"], "心如刀割": ["孟欢心如刀割。"], "泪流满面": ["背对着身后一群人时，孟欢却再也控制不住泪流满面，过去他的世界里只有父母和剑术，澹台云是第一个走进他心中的女子。此刻他心如刀绞，头脑都有些混乱。"], "心如刀绞": ["背对着身后一群人时，孟欢却再也控制不住泪流满面，过去他的世界里只有父母和剑术，澹台云是第一个走进他心中的女子。此刻他心如刀绞，头脑都有些混乱。"]}
{"chapter": "第七篇 第五十二章 天上地下，谁都救不了你！", "水到渠成": ["每日他看似偶尔教导儿子练剑，或者盘膝坐在湖边静修，实际上都是在酝酿！等待着水到渠成那一刻。"], "瞠目结舌": ["而花衣裳男子的那群手下跟班们，个个瞠目结舌。"], "胆战心惊": ["远处早就胆战心惊，期盼着秦云早点离开的欧阳泉父子听到这话，都蒙了，欧阳泉更是摇摇晃晃要跌倒，一旁锦袍青年连扶住父亲。"], "嫉恶如仇": ["毕竟知道姐夫嫉恶如仇。"]}
{"chapter": "第七篇 第五十八章 天罚降临", "情不自禁": ["所有看到这刀光的，都情不自禁感到恐惧。"], "开天辟地": ["在上个世界，因为先天神魔血脉的缘故，且开天辟地没多久，修行也容易，他可是达到过神魔境三重天的。"], "白日飞升": ["如今这个世界，暂时也只有他有资格破碎虚空白日飞升吧！"], "昏天暗地": ["远处观战的无数人们，因为高空中打的昏天暗地，虽然偶尔能看到耀眼夺目的刀光、剑光！但根本看不清详细战斗。"]}
{"chapter": "第七篇 第五十五章 战书", "数一数二": ["虽然以自己的眼光判定，儿子的天资应该颇高。但不掌握剑意，秦云也一直不安心。现在好了，如此年纪轻轻就掌握剑意！这份天资在周山剑派众多弟子中都是数一数二。"], "白日飞升": ["按照传说中所说，这位将来可是要破碎虚空白日飞升，成神成仙的。", "自家长老注定是要破碎虚空白日飞升的，董万自然也不希望长老冒险。"], "战战兢兢": ["钟家战战兢兢，却又无比欢喜。"], "无声无息": ["时光如流水，在无声无息流逝。"], "不知不觉": ["不知不觉当初帝京城一战就过去了三十年。"]}
{"chapter": "第七篇 第八章 突破，神魔境（下）", "自然而然": ["血液都在沸腾，肌肉筋骨脏腑每一个细胞都在欢呼，在最重要的心脏上，原先的凡俗三重天的符纹图，如无数网络在心脏内外。而如今这些符纹网在大地之石神秘力量引导下，自然而然开始出现更小的一些符纹，身体也自发吸收外界仙晶的力量，仙晶力量不断涌入体内，促进心脏的蜕变。"], "源源不断": ["无尽磅礴的力量从仙晶中涌出，不断进入心脏内，令心脏内源源不断产生出神魔血液，血液流淌全身处处，令身体迅速发生蜕变，从凡俗阶段朝神魔阶段蜕变。", "因为每次真正掀起战争，一代代神魔接连有战死的，己方每诞生出新的神魔，都让他们感到开心。只有后来者源源不断，甚至更厉害，他们才能获得最终胜利。"], "不知不觉": ["时间流逝，秦云在突破后自然安心修行，也没发生什么大的时间，不知不觉就已过去了十年。..."]}
{"chapter": "第七篇 第六十一章 布局千年", "若有所思": ["秦云若有所思点点头。"], "脱胎换骨": ["二十岁后要破开仙门，的确也有例外，比如天地奇珍脱胎换骨等等。"], "生死与共": ["书生的死，他可从来没忘记！那是和自己战场上生死与共的兄弟。"]}
{"chapter": "第七篇 第五十六章 三月初九，归泽山", "轻而易举": ["自家孟长老，今年都不足八十岁！五百年寿命呢，慢吞吞修行稍微再进步丝毫，破碎虚空都是轻而易举的事。何必去冒险？"], "白日飞升": ["而且这种搏杀，即便孟长老有所突破，达到破碎虚空白日飞升，如果孟长老真的就飞升走了！那对周山剑派，对许多追随孟一秋的人而言，也是傻眼……他们还是希望孟长老多支撑几百年呢！"], "一日千里": ["而孟欢，却是从小心就格外的静！也喜欢安静。‘冰霜剑’修炼起来也是一日千里。"], "天南地北": ["从天南地北聚集而来的人们，彼此议论纷纷。"], "议论纷纷": ["从天南地北聚集而来的人们，彼此议论纷纷。"]}
{"chapter": "第七篇 第五十四章 第二次入道（下）", "悲痛欲绝": ["这大半年的日子，钟琳心境也是起起伏伏，先是孟欢悲痛欲绝后有她陪着，二人逐渐亲近起来。可后来澹台云据说都病了，孟欢也去看望。和澹台云的联系也没断过。孟欢似乎也对自己痛恨的很，纠结了好久。钟琳只是默默陪着，她不愿给孟欢带来压力。"], "算无遗策": ["施展着，和秦云心如冰镜下算无遗策绝对掌控不同，孟欢的剑术更加天马行空！忽然都有剑气纵横周围，在院落内呼啸，威势明显大涨，甚至那些剑气都蕴含着寒气，令半空都有冰霜凝结。"], "天马行空": ["施展着，和秦云心如冰镜下算无遗策绝对掌控不同，孟欢的剑术更加天马行空！忽然都有剑气纵横周围，在院落内呼啸，威势明显大涨，甚至那些剑气都蕴含着寒气，令半空都有冰霜凝结。"], "耳濡目染": ["到了后期，一天下来都不超过十句话。让秦云和龚燕儿都担心不已，秦云这才逼孟欢出去闯荡，以秦云的眼光判断欢儿的天资还是极高的！且从小是耳濡目染，经常看秦云练剑。"], "无穷无尽": ["顿时无数剑气在后花园中出现，百万道剑气无比巧妙的组合，形成了一个庞大的‘剑之天地’，笼罩整个后花园。而且这些剑气的每一个组合都无比精妙，一环连一环，自成循环，无穷无尽。就是像战神‘李如济’这种级数陷入进来，秦云只需要凭借剑之天地都能硬生生将他困死磨死。"], "阿弥陀佛": ["若真是‘梦’，只能说阿弥陀佛太过神通广大。"], "神通广大": ["若真是‘梦’，只能说阿弥陀佛太过神通广大。"], "白日飞升": ["若是真实，这世界破碎虚空白日飞升之后的地方，秦云就很有兴趣了。"]}
{"chapter": "第七篇 第六十三章 驱虎吞狼", "一飞冲天": ["二人当即化作流光，一飞冲天，直奔南方钱州方向。"], "危机四伏": ["上古天龙宫危机四伏，越是深入越危险。"], "烟波浩渺": ["黄蛟湖，是钱州第一大湖泊，纵横千里，烟波浩渺。更有大量水族世世代代在这生存，也是钱州的水族之首。"], "大名鼎鼎": ["一个是蛟龙宫当初的大王子‘黄冲’，另一位便是穿着黑色衣袍的龙首老者，正是大名鼎鼎的元神境大妖黑龙宫主！要知道天下顶尖修行宗派，大多都是没有元神境的。这等元神境大妖，即便只是一个，底蕴都比一些顶尖宗派要深厚，实力也恐怖无比。"]}
{"chapter": "第七篇 第六十七章 炼剑成丝，虚空留痕！", "自然而然": ["这三个圆环飞出后速度无比惊人比玉面魔君的元神明显快的多且飞出后还自然而然变大产生一股滔天吞吸力量作用在那元神上。"], "一模一样": ["三个乾坤环迅速落下尽皆套在玉面魔君的元神上那元神也完全变得清晰样貌和肉身一模一样只是身体有些半透明。"]}
{"chapter": "第七篇 第六十九章 你这老黑龙也来了", "浩浩荡荡": ["黑龙宫主一瞬间就现出原形，变成了一条庞大的黑龙，甚至身体都撞击到了殿厅殿壁，都殿厅都轰隆隆开始崩塌，他口中更是瞬间喷出了汹涌的黑紫色火焰！这些黑紫色火焰浩浩荡荡，肆意侵袭灭杀一切。"]}
{"chapter": "第七篇 第六十二章 最终入道", "心如止水": ["因为一降临第二个世界就心如止水、心如冰镜，令他最终创出的剑道也太过冷漠，追求完美，追求一切在掌控中。最后一战对付魔主夏侯真，魔主夏侯真也完全在秦云的控制中。"], "匪夷所思": ["秦云在剑道上造诣已到了匪夷所思层次，便是在家乡历史上恐怕只有那两位将本命飞剑修炼成‘超品飞剑’的才能和他一比。他自然迅速明白自己问题，毫不犹豫决定再次重新入道。"], "天下第一": ["若说一梦百年前的丈夫，是天下第一剑仙！只是在凡俗中无敌！"]}
{"chapter": "第七篇 第六十八章 黄蛟的三件藏宝", "天外有天": ["人外有人，天外有天。"], "心服口服": ["永远不要认为自己的就够完美了！当看到崭新的天地时，秦云也心服口服，甚至满心的感动。"], "如痴如狂": ["这座殿厅正是藏宝殿，因为秦云在里面参悟那石壁掌法，参悟得如痴如狂。所以干脆关闭上殿门，不想受到打扰。"], "汹涌澎湃": ["想到这，黑龙宫主有些急切，元神法力汹涌澎湃，一次次轰击在那殿门上。"]}
{"chapter": "第七篇 第六十五章 域外黄蛟", "血盆大口": ["傅思卓微微点头，看着黄蛟尸体血盆大口中一个个巨大的牙齿，仿佛密集的连绵山峰，她也有些震撼。血脉的共鸣更让傅思卓此刻心情有些复杂。"], "铺天盖地": ["黑龙宫主带着大王子黄冲，周围更释放出无尽水浪，一重重水浪铺天盖地，笼罩了周围十余里，也冲击着远处的玉面魔君。", "顿时汹涌的黑紫色火焰飞出，黑紫色火焰霸道无双，铺天盖地冲击开去。那些羽毛一个个被灼烧个个退却，却也彼此结合起来，形成了一个巨大的花朵。巨大的花朵，完全包围着中央的黑紫色火焰，也包围住了黑龙宫主和大王子黄冲。"], "变幻莫测": ["这些羽毛还形成阵法，变幻莫测，轻易切割开重重水浪，直逼黑龙宫主。"]}
{"chapter": "第七篇 第六十六章 相遇", "可想而知": ["这阵法只是借助天地力量正常维持，都维持了数万年了。且只是一个固定阵法，又没人主持，威力可想而知！"], "难以置信": ["玉面魔君还有些错愕难以置信，一个凡俗剑仙说要杀自己？他甚至觉得自己听到了一个大笑话！可当那一缕剑芒从秦云指尖射出的刹那，玉面魔君本能的感到了大恐惧！手机用户请浏览m.阅读，更优质的阅读体验。"]}
{"chapter": "第七篇 第六十四章 进入洞天", "相差无几": ["云魔山主开创了云魔山一脉，年轻时，就敢和当时道家领袖之一的‘景阳真人’去掰掰手腕，虽然战败而逃，可也说明他和景阳真人属于同一级数，相差无几，且修行数千年后越加深不可测！"], "深不可测": ["云魔山主开创了云魔山一脉，年轻时，就敢和当时道家领袖之一的‘景阳真人’去掰掰手腕，虽然战败而逃，可也说明他和景阳真人属于同一级数，相差无几，且修行数千年后越加深不可测！"], "天下第一": ["鄱云湖，乃天下第一大湖。"], "称王称霸": ["内有六位元神境水族大妖！在鄱云湖周围的一些水系中，也有三位元神境水族大妖。这九位水族大妖……都是不愿臣服龙族。宁愿离开海洋，进入江河湖泊中称王称霸！"], "后顾之忧": ["可当凡俗真的没有了退路，没有了后顾之忧，也是会歇斯底里拼命一搏的！"], "庞然大物": ["秦云的道之领域立即感应到了，一座庞大的空间显现，因为空间显现，他的道之领域都渗透进去发现了其中的一‘庞然大物’。", "这是一座庞大的洞天空间，约莫有五六十里范围，在这洞天远处，有着一庞然大物，那是一条约莫十里长的蜿蜒趴在那的通体黄色的蛟龙。"]}
{"chapter": "第七篇 第十一章 秦云！回来！", "四面八方": ["而天空中，四面八方涌来的黑云中，其中一处却是有二十位魔神俯瞰火凤城，为首的正是那一身红色鳞甲的魁梧魔神，他眼中有着冷意遥看远处的火凤娘娘。", "四面八方的妖魔们，也有首领，这群首领们立即一个个发出命令。"], "情不自禁": ["一时间所有妖魔都踏着黑云冲向那火凤城，不过当进入火凤城的巫阵范围时，他们情不自禁一个个坠落下去，重重摔落在下方荒野地面上，摔出一个个大坑，可很快都迅速爬起来，再高的高度也摔不死这些可怕的妖魔。也有许多妖魔早就主动降下云头落到地面。总之，火凤城周围两三里，只要巫阵笼罩范围，没有妖魔能够飞行。"], "自相残杀": ["平常在大荒，妖魔们自相残杀！而因为实力相差无几，威胁感并不够。"], "相差无几": ["平常在大荒，妖魔们自相残杀！而因为实力相差无几，威胁感并不够。"], "落井下石": ["也有天巫们躲在远处半空，施展巫术，趁机对妖魔们落井下石。"], "弱肉强食": ["在大荒中生存，弱肉强食早就印刻在他们骨子里。他们根本不敢违背魔神们的命令，而攻打人族城池只要立下功劳，巨大的奖赏足以让他们疯狂。"], "轻而易举": ["不过秦云如今掌握了五大极境，新掌握的其中一种极境‘无限’，和神魔殿藏着的众多神通中的‘无限光’神通是同样的路线。秦云境界都达到这般层次，反过来修行神通，自然轻而易举的将这一门神通‘无限光’修炼到了三重境。"]}
{"chapter": "第七篇 第六十章 归来，苏醒", "匪夷所思": ["原本正在飞向那颗庞大星辰的秦云，脸色陡然一变，他感觉得到一股匪夷所思的浩瀚力量降临！要知道飞升时，是有特殊力量一直保护着自己。可在这股匪夷所思浩瀚的力量下……一切都无比的脆弱。", "原本正在飞向那颗庞大星辰的秦云，脸色陡然一变，他感觉得到一股匪夷所思的浩瀚力量降临！要知道飞升时，是有特殊力量一直保护着自己。可在这股匪夷所思浩瀚的力量下……一切都无比的脆弱。"], "心如止水": ["自己降临成为孟一秋，却是生来心如止水，心如冰镜。心如止水从某些方面是有帮助的，可情感上就淡泊许多。", "自己降临成为孟一秋，却是生来心如止水，心如冰镜。心如止水从某些方面是有帮助的，可情感上就淡泊许多。", "回归自身，再无外在影响，秦云再也无法心如止水了。"], "历历在目": ["父母兄长带着自己在村落里生存的日子，进入广凌城的日子都历历在目。和妻子伊萧经历的一切同样都深刻在脑海中，一同去对付‘水神’大妖，江上潮水生，明月见证下的那一吻……在仙人洞府内生死与共，二人成亲……"], "生死与共": ["父母兄长带着自己在村落里生存的日子，进入广凌城的日子都历历在目。和妻子伊萧经历的一切同样都深刻在脑海中，一同去对付‘水神’大妖，江上潮水生，明月见证下的那一吻……在仙人洞府内生死与共，二人成亲……"]}
{"chapter": "第七篇 第十九章 秦云的目标", "心如刀割": ["俯瞰着远处府邸内的熟悉的亲人们，秦云心如刀割。五十年相处，感情岂会不深？如今要分别，让秦云都有些控制不住情绪。"], "全力以赴": ["既然注定要‘梦醒’，秦云自然要全力以赴做一件大事，来尽量补偿。"], "同归于尽": ["可十五位三重天魔神联手！加上‘魔巢’也是天地灵气源头，蕴含太多仙晶等物。以此为根基建造的阵法，一旦同归于尽自爆！就是燧古天神都得重伤近死。十五位三重天魔神再一联手，燧古天神都必死无疑。"], "屈指可数": ["至于神魔境三重天？想要摧毁魔巢？把握就低多了，大概率是自己丢掉性命，都没能进入魔巢！极小概率能够摧毁魔巢……可能成三重天的，要么是先天神魔，要么是秦云这种屈指可数的人族难得的天才。谁会愿意不惜性命就为了一丝可能性？"]}
{"chapter": "第七篇 第十七章 天神", "悲天悯人": ["他悲天悯人，他是这方天地诞生的第一个生灵，他也对万事万物抱着好奇，他研究火焰、雷电、山石泥土……"]}
{"chapter": "第七篇 第十二章 斩杀魔神", "骇人听闻": ["因为这四门神通，够用了！将四门神通都修炼到三重，够骇人听闻了！"]}
{"chapter": "第七篇 第十三章 处在下风", "四面八方": ["南城墙上，秦云和黑水潭两大魔神疯狂搏杀，波动席卷四面八方。周围凡俗战士和妖魔们虽然也分心观战，但都看不清战斗。"], "摧枯拉朽": ["火凤*羽晴、彩岚也都紧张注意着，当发现秦云摧枯拉朽灭了一位魔神，又和黑水潭兄弟杀在一起后都松了口气。"], "不相上下": ["一对一，倒也能斗个不相上下。"], "滴水不漏": ["当然秦云擅防守，剑术守的又厉害，仅仅守，是能守的滴水不漏的。"], "鲜血淋漓": ["以秦云那厉害剑术，按理说能完全守住的，可这次秦云却没挡，那一爪子拍击在左臂上，整个肉身都有符纹浮现，身体略微后退一步，左臂上被利爪留下了几道伤口，鲜血淋漓，可伤口跟着迅速在愈合。秦云则是顺势一剑撩了过去，撩向这魔神‘恶臣’的下腹部位置。"]}
{"chapter": "第七篇 第十八章 五十年期满", "一草一木": ["秦云点点头，却是仔细看着这府邸的一草一木，在这世界的五十年，这里就是自己的家。"], "议论纷纷": ["而其他长老们却都议论纷纷。"]}
{"chapter": "第七篇 第十五章 拦不住", "欢欣鼓舞": ["个个都是欢欣鼓舞，之前形势还很恶劣，可秦云横空出世，展露出耀眼实力，更是生死搏杀中直接入道！以一位二重天魔神的性命证明自己实力。"]}
{"chapter": "第七篇 第十四章 入道", "束手束脚": ["整个火凤城，其他六位一重天长老都太弱，先天神魔‘火凤’又太强！唯有火凤*游虚长老勉强适合，可也威胁感不够。并且自己人又不能下死手！切磋时都束手束脚，还得考虑到随着年龄，逐渐暴露更多实力！让自己实力更显得正常。"], "融为一体": ["他掌握的五大极境，感觉都能融为一体了。可就是差那么一点点！"], "滴水不漏": ["秦云的剑术守的太完美！滴水不漏！即便偶尔露出些破绽，也是靠神通‘不灭之体’来抵挡，甚至一次次反扑，还会让他们俩偶尔手忙脚乱。"], "手忙脚乱": ["秦云的剑术守的太完美！滴水不漏！即便偶尔露出些破绽，也是靠神通‘不灭之体’来抵挡，甚至一次次反扑，还会让他们俩偶尔手忙脚乱。"], "两败俱伤": ["黑水潭兄弟俩抱着重伤的想法，比如即便被一剑刺穿腹部，也要趁机捏碎秦云的头颅！抱着两败俱伤的打法，他们终究是两个魔神，可以相互配合。二重天魔神肉身又极强……只要配合下，秦云是很难真正杀死他们的。", "秦云的剑术，越加有浑然一体之感，随意一斩、一削、一震、一抹，任何一简单剑招都有着‘大道至简’之感。看似简单到极致，却又蕴含无尽奥妙。黑水潭兄弟疯狂的，甚至抱着两败俱伤的战斗方法，秦云的剑术却能完全挡下，在伤到敌人的同时，又能轻易挡住敌人的杀招。"], "浑然一体": ["秦云的剑术，越加有浑然一体之感，随意一斩、一削、一震、一抹，任何一简单剑招都有着‘大道至简’之感。看似简单到极致，却又蕴含无尽奥妙。黑水潭兄弟疯狂的，甚至抱着两败俱伤的战斗方法，秦云的剑术却能完全挡下，在伤到敌人的同时，又能轻易挡住敌人的杀招。", "明明站在那遭到围攻，可眼神却放空，手持一柄神剑随意抵挡一切杀招，看似随意，却浑然一体，没任何破绽。"], "情不自禁": ["秦云情不自禁就沉浸在剑术中，他甚至忘记了敌人，黑水潭兄弟这两位魔神的攻击，秦云只是本能的随意抵挡。"]}
{"chapter": "第七篇 第四十一章 继位", "冷酷无情": ["自古，大位之争都是最冷酷无情的！"], "从轻发落": ["可楚王终究是一国国君，背后站着是战神‘李如济’，真要灭哪个家族……天榜高人也没法完全阻拦，最多看在天榜高人面子上，从轻发落罢了。"]}
{"chapter": "第七篇 第十章 迎战", "日日夜夜": ["甚至还有意外收获！因日日夜夜要压制杀意，也磨砺了道心。"], "心甘情愿": ["所以虽然先天神魔后裔、巫们，在城内地位很高，可无数普通人们却是心甘情愿为他们效劳。因为每次妖魔攻城，都是这些神魔后裔、巫们站在城墙上，和妖魔们厮杀，那是用命在拼。"], "开天辟地": ["如今毕竟开天辟地也才万余年，人族数量并不算多，这火凤城虽为人族九大城之一，可也仅仅十余里方圆。那东城墙上，已经有众多神魔后裔们披甲持兵器，严阵以待了。也有数位天巫在其中，天巫们可不会近身搏杀。"], "严阵以待": ["如今毕竟开天辟地也才万余年，人族数量并不算多，这火凤城虽为人族九大城之一，可也仅仅十余里方圆。那东城墙上，已经有众多神魔后裔们披甲持兵器，严阵以待了。也有数位天巫在其中，天巫们可不会近身搏杀。"], "四面八方": ["伴随着四面八方的黑云逼近。"]}
{"chapter": "第七篇 第四十三章 楚王和秦云", "凡夫俗子": ["就是一个正常的天榜高人！忌惮的也是楚国王族背后的那位‘战神李如济’！至于一代代的楚王，那是因为战神李如济一心修行，懒得处理俗事。所以才让后代子孙们接任一代代楚王。这‘大王’的地位，对于无数凡夫俗子影响力自然大。"], "秋后算账": ["主要就是秋后算账！以李铖脾气，就该抄家灭族，灭了段家。只是段家背后有一位天榜高人！李铖自然忌惮的很。处置段家，得先和秦云通了气才好对外宣布。"], "掌上明珠": ["段氏双姝，都是他段家的掌上明珠，一个是他亲生女儿，另一个也是他的侄女。"]}
{"chapter": "第七篇 第四十二章 神榜第一", "天下第一": ["这中年男子，便是现如今天下第一宗派‘红莲魔宗’宗主夏侯烈，名列天榜第三。", "真正的天下第一人！开创了红莲魔宗，以一己之力将红莲魔宗推升到天下第一宗派的地步。甚至建立魏国，魏国也越来越强。", "真正的天下第一人！开创了红莲魔宗，以一己之力将红莲魔宗推升到天下第一宗派的地步。甚至建立魏国，魏国也越来越强。"], "不由自主": ["夏侯烈这才推开木门走进了小院，一眼便看到木屋的屋门自动开启，木屋内正盘膝坐着一位银白头发老者，银发老者头发披散开，睁开眼看着外面的夏侯烈，可夏侯烈却不由自主感到屏息，整个小院内处处弥漫着的刀的气息，让夏侯烈心生畏惧。"]}
{"chapter": "第七篇 第四十七章 寂寞", "一飞冲天": ["李如济一飞冲天后，和魔主夏侯真遥遥对峙。"], "铺天盖地": ["一瞬间铺天盖地的青灰色刀光，仿佛一头雄鹰肆意飞扬，扑杀向李如济。", "可周围铺天盖地的刀光从四面八方杀来，‘魔主夏侯真’的刀光太过魔性，变幻莫测，仅仅交手十余招，一道刀光就掠过李如济的胸口。"], "四面八方": ["魔主夏侯真自然不会留手，他速度飙升到极致，从四面八方疯狂围攻着李如济。", "李如济一杆长枪，化作一条暗红蛟龙，肆意飞舞，霸道无双，阻挡着四面八方。", "可周围铺天盖地的刀光从四面八方杀来，‘魔主夏侯真’的刀光太过魔性，变幻莫测，仅仅交手十余招，一道刀光就掠过李如济的胸口。"], "鬼神莫测": ["一时间，半空中都显现出了巨大的青灰色雄鹰的异象，雄鹰或是扇动翅膀，或是飞扑而下，或是利爪抓来……这种种异象，便是魔主夏侯真鬼神莫测的刀法！尽皆都是近身战，刀法鬼魅，变幻不定，并且还极为凶戾狠辣。"], "胆战心惊": ["一阵阵轰轰轰的巨响，让下方观看各方胆战心惊。"], "变幻莫测": ["可周围铺天盖地的刀光从四面八方杀来，‘魔主夏侯真’的刀光太过魔性，变幻莫测，仅仅交手十余招，一道刀光就掠过李如济的胸口。"], "鲜血淋漓": ["暗红蛟龙飞舞下，在李如济再度被当头劈中一刀鲜血淋漓的时候，长枪枪尖一闪，也刺入了那魔主夏侯真的腹部。", "因为战斗就在王宫上方，薛冲等人一个个看的清清楚楚，如今李如济身上鲜血淋漓，连气势都大降，眼看随时可能完蛋。"], "全力以赴": ["李如济、夏侯真都全力以赴战斗，根本无心关注其他人。"], "难以置信": ["而另一边的魔主夏侯真则难以置信，刚才剑光和刀光瞬间交手时，魔主夏侯真第一次感觉到……一个敌人，境界上丝毫不亚于自己！自己的刀术竟然没有占据一点优势。"]}
{"chapter": "第七篇 第四十九章 代价", "虚无缥缈": ["看不到就罢了，只觉得虚无缥缈。"], "白日飞升": ["夏侯真此刻都快疯了，他明白，只要自己再进一步，或许就能破碎虚空白日飞升了。如传说中那般，成仙成神魔！长生不老！"], "长生不老": ["夏侯真此刻都快疯了，他明白，只要自己再进一步，或许就能破碎虚空白日飞升了。如传说中那般，成仙成神魔！长生不老！"], "一往无前": ["人在红尘中，家人、名利、恩怨情仇、追求……种种都仿佛一层层枷锁套在身上，又有几个能做到永远一往无前？永远不被绊住脚步？"], "天下第一": ["红莲魔宗乃夏侯真开创，却是如今天下第一宗派，典籍多为各处掠夺而来！", "如今天下第一的是孟一秋！"], "层出不穷": ["厉害的典籍，也是一个宗派的底蕴根基。有诸多厉害典籍，那么门派弟子就可以选择最适合的典籍，门派的高手就会层出不穷。"], "求之不得": ["一个厉害对手，秦云自然求之不得。"], "天下大乱": ["孟一秋想要天下稳定，天下便稳定！想要天下大乱，天下便会大乱！"], "不可思议": ["他这一辈子竟然能看到虚空被切割开，真是不可思议。"]}
{"chapter": "第七篇 第四十八章 破碎虚空", "狂风暴雨": ["瞬间再度出刀，刀光如狂风暴雨，从四面八方汹涌袭来！"], "四面八方": ["瞬间再度出刀，刀光如狂风暴雨，从四面八方汹涌袭来！", "天空中青灰色气浪汹涌疯狂，可一道道剑光或是成一道道光圈阻拦敌人，或是纵横闪烁，从四面八方不断围攻着青灰色气浪！完全掌控场上局势。"], "鲜血淋漓": ["伤口翻开，鲜血淋漓，伤势颇重。不过伤口也以肉眼可见速度在愈合。"], "天涯咫尺": ["他在这世界，掌握了一新的极境‘天涯咫尺’，和‘缩地术’有异曲同工之效！缩地术是靠符箓施展，而‘天涯咫尺’却是秦云的剑直接引起了天道变幻，令空间扭曲变化。", "他在这世界，掌握了一新的极境‘天涯咫尺’，和‘缩地术’有异曲同工之效！缩地术是靠符箓施展，而‘天涯咫尺’却是秦云的剑直接引起了天道变幻，令空间扭曲变化。", "秦云以‘天涯咫尺’为核心，又融入极境‘无限’等招数，将这一招发挥到快的极致。"], "异曲同工": ["他在这世界，掌握了一新的极境‘天涯咫尺’，和‘缩地术’有异曲同工之效！缩地术是靠符箓施展，而‘天涯咫尺’却是秦云的剑直接引起了天道变幻，令空间扭曲变化。"], "不顾一切": ["夏侯真银发飞舞，开始不顾一切想要以伤换伤，不顾自身只求伤到秦云一次！"], "难以置信": ["李铖有些难以置信。"]}
{"chapter": "第七篇 第四十五章 五年后", "人心惶惶": ["自新王登基后，段家就人心惶惶，就怕有一日抄家灭族！"], "受宠若惊": ["楚王‘李铖’竟亲自来到段家，段家受宠若惊激动迎接，楚王‘李铖’更是表示对段家老祖‘段老将军’的敬佩之心……"], "目瞪口呆": ["正月初十，段奇玉竟然升迁了，直接成为帝京城五大军团‘烈山军’的统帅！段家好些在官场上的子弟都有所升迁，让帝京城许多人都目瞪口呆。都说段家要完了，现在反而越加兴盛，却是出乎很多人所料。而帝京城一些真正的权贵阶层，却隐隐都有所了解……"], "唇红齿白": ["而在不远处，一名唇红齿白的孩童正看着秦云练剑，孩童旁便是那龚燕儿。"], "聚精会神": ["小孟欢聚精会神看着秦云练剑。"], "推陈出新": ["一代代人杰，推陈出新，将剑术各方面都推演到极致。"]}
{"chapter": "第七篇 第四十六章 帝京城的慌乱", "一帆风顺": ["修行之路，本就不是一帆风顺，会出现诸多艰难险阻。"], "艰难险阻": ["修行之路，本就不是一帆风顺，会出现诸多艰难险阻。"], "生死与共": ["当年他秦云十五岁，就孤身行走天下，经历诸多黑暗事，北地边关更和诸多好友生死与共，没有师父指点，仅仅凭借最基本的剑术，秦云都最终技近乎道掌握‘烟雨剑意’。如今‘一梦百年’，修行遇到些许困惑，秦云自然坦然的很，他相信定能攻克。"], "不足为虑": ["楚国便完了！至于燕国？更加不足为虑。他魏国终将统一天下！他夏侯烈也将成为整个天下的帝王！"], "全力以赴": ["他必须全力以赴！"], "白日飞升": ["他更希望借助这一战，能够破碎虚空白日飞升。"], "一飞冲天": ["李如海同样一飞冲天，飞向高空。"], "惶恐不安": ["许多隐藏在王宫内的高手们都惶恐不安，连和妃子嬉闹的楚王李铖都脸色大变。"]}
{"chapter": "第三十一章 群妖聚", "一飞冲天": ["有的妖怪在山林间飞窜，有些飞禽妖怪更是长出一对翅膀来直接一飞冲天，也有极少数直接钻地而行。"], "自然而然": ["衣服完全被撑得碎裂，暴涨到足足两丈高，全身满是白发毛发，顶着一老虎脑袋！手臂粗壮比一般大殿柱子还粗的多，大腿常人双手环抱都抱不下。一旁的宅院院墙都只及得上他的膝盖高度！身体周围自然而然有黑风呼啸。"]}
{"chapter": "第七篇 第四十四章 李如济拜访", "子子孙孙": ["楚国，真正的‘王’！至于后面历代的楚王都只是他的子子孙孙罢了。"], "突飞猛进": ["李如济虽然建立楚国，被尊为战神！可他体型瘦小，皮肤黝黑，走在路上也很不起眼。可他却天生力大无穷，天资妖孽，当初的李家也是豪族倾力栽培下，简直突飞猛进，后来更将家传推升到前所未有之境，原本共有九层，乃是肉身法门。"], "前所未有": ["李如济虽然建立楚国，被尊为战神！可他体型瘦小，皮肤黝黑，走在路上也很不起眼。可他却天生力大无穷，天资妖孽，当初的李家也是豪族倾力栽培下，简直突飞猛进，后来更将家传推升到前所未有之境，原本共有九层，乃是肉身法门。"], "天涯咫尺": ["他们却不知，‘无限’极境是秦云在另一个世界就掌握的极境，‘天涯咫尺’是如今正在参悟中还未曾掌握。既然没掌握，这所谓自创的飞遁之术自然是吹嘘的了。"]}
{"chapter": "第三十三章 老仆‘钱宝’", "忠心耿耿": ["随着周围妖怪接连赶到，数量自然越来越多，从数个达到十个，继续在攀升。这些妖怪们也知道在广凌郡有一头狗妖，实力极为了得，比水神麾下十九位头领都能更胜一筹。只是却忠心耿耿的为尤高县的贾府效力！"]}
{"chapter": "第七篇 第四十章 一剑（春节快乐）", "小心翼翼": ["帝京城那些权贵们也越加小心翼翼，如履薄冰。"], "如履薄冰": ["帝京城那些权贵们也越加小心翼翼，如履薄冰。"]}
{"chapter": "第三十七章 秦云的最强招数", "四面八方": ["四面八方的长相各异，有些都很丑陋的诸多妖怪们也都愣了下。他们有狼妖、猪妖、牛妖、熊妖、蝎子妖、蛇妖、虫妖等等各种族，包括天上飞的，地里钻的，水里游的。这一刻，这些妖怪们先是愣住，跟着个个都怒了，很多妖怪当即眼睛都红了。", "妖怪们喊杀声一片，犹如山呼海啸般，他们从四面八方冲来。也有些妖怪钻进地底，高空中也有飞禽妖怪俯冲而来。虽然都知道这个人族修行人厉害，可当妖怪数量如此多的时候，妖怪们也自然升起豪气！一个没入先天的修行人，再厉害他们一拥而上都能轻易灭掉。", "可忽然妖怪们渐渐咆哮声弱下去了，因为他们恐惧的发现，他们四面八方天上地下疯狂围攻下，要知道一头妖怪，有牙齿，有利爪，甚至有些还有些毒刺、尾针等特殊招数。在一瞬间秦云遭遇到的攻击是有四五十种的，按理说再厉害的剑法，一柄剑也不可能防住这么多攻击。"], "山呼海啸": ["妖怪们喊杀声一片，犹如山呼海啸般，他们从四面八方冲来。也有些妖怪钻进地底，高空中也有飞禽妖怪俯冲而来。虽然都知道这个人族修行人厉害，可当妖怪数量如此多的时候，妖怪们也自然升起豪气！一个没入先天的修行人，再厉害他们一拥而上都能轻易灭掉。"], "一拥而上": ["妖怪们喊杀声一片，犹如山呼海啸般，他们从四面八方冲来。也有些妖怪钻进地底，高空中也有飞禽妖怪俯冲而来。虽然都知道这个人族修行人厉害，可当妖怪数量如此多的时候，妖怪们也自然升起豪气！一个没入先天的修行人，再厉害他们一拥而上都能轻易灭掉。", "这些妖怪们很多都状若疯狂，当所有妖怪一拥而上时，的确胆气十足，凶戾之气滔天。"], "连绵不绝": ["可此刻妖怪们却看到，秦云周围的剑光却蒙蒙一片，连绵不绝，竟然完全包裹住了秦云全身周围每一处。"], "滴水不漏": ["烟雨剑在创造过程中，最重视的就是应对围攻！防的要尽量滴水不漏，而最终因此悟出的‘烟雨剑意’，自然将防守这一方面发挥到极致。"], "全力以赴": ["一旦全力以赴，剑意连绵，甚至令剑光布满身体周围每一处，便可形成周天剑光！没有丝毫破绽。"], "如履平地": ["山路虽难走，可秦云和伊萧都是如履平地，速度快的很。"]}
{"chapter": "第三十九章 激动和愤怒", "十有八九": ["郡守大人心中冰凉，他虽然认为白虎大妖十有八九会在雾湖峡谷，可还是抱着一丝期待，期待之前的情报有误。"], "动人心魄": ["虽颤抖着手，可郡守大人还是接过了玉盒，轻轻打开，玉盒内红通通的果子泛着紫色光晕，比再大的红宝石都要动人心魄。看到这果子，郡守大人只感觉眼睛都发花。"], "惊喜若狂": ["当郡守大人得到灵果惊喜若狂时，在另一边，白虎大妖已经驭风飞行，飞到了两百多里外的水神府邸。"]}
{"chapter": "第三十五章 虎妖断爪", "皮开肉绽": ["白虎大妖只觉得被轰击的头脑在轰鸣，全身处处都是剧痛，皮开肉绽，筋骨有些都裂开，鲜血都焦黑了。可当秦云搏命一剑袭来时，白虎大妖心中一颤，求生**让他眼睛瞪得滚圆，眼睛也只能模糊看到秦云袭来的一剑，他本能的将左爪大斧当成盾牌挡在身前。"], "有进无退": ["秦云的剑太快，剑势惨烈，有进无退。白虎大妖重伤下能够用大斧挡住要害已是难得，如今根本来不及，这一剑便直接斩在白虎大妖的手臂上。"], "狂风暴雨": ["剑光凶戾无比，仿佛狂风暴雨势必可当，噗的声，一只握着大斧的爪子便直接跌落到一旁。"]}
{"chapter": "第三十二章 法宝烟雨剑意！", "十有八九": ["白虎大妖只感觉自己的斧头，仿佛劈在了一层层的漩涡中，虚不受力，一层层不同的漩涡将力道不断转移扭曲，让他空有无匹巨力，却十有八九都被扭转开去。并且那剑光和他斧头撞击处，也有恐怖的渗透力透过斧头传递到了他的虎爪，沿着手臂朝体内传递。"], "四面八方": ["只见二人兵器撞击处，恐怖气浪朝四面八方冲击开去，一时间飞沙走石。"], "飞沙走石": ["只见二人兵器撞击处，恐怖气浪朝四面八方冲击开去，一时间飞沙走石。"], "匪夷所思": ["秦云也同样感觉到那股匪夷所思的力量，虽施展烟雨剑意，可终究彼此力量差距太大，不由连后退三步，每一步都踩碎了地面石头。"], "削铁如泥": ["如孕养飞剑，速度能快十倍！便是拿着一柄树枝，蕴含剑意后都能削铁如泥。"]}
{"chapter": "第三十四章 搏命", "全力以赴": ["另一边，秦云和伊萧也同样为了活命而全力以赴，白虎大妖是个大威胁！而拖的久了，正在从苍牙山各处赶来的上千妖怪们却将是更大的威胁。"], "绰绰有余": ["此刻虽然一分为五，可对付些小妖，却也绰绰有余。"], "举重若轻": ["妖怪中也有些天赋擅长弓箭的，便是寻常妖怪也是匹敌炼气十层，也有过万斤力气，一对大斧三千六百斤他们勉强抓起来肯定舞不动，更别说举重若轻那般迅速的一次次迅猛厮杀了。可过万斤力气配上一副好弓，加上天赋擅长弓弩，威力也是极大。"], "有进无退": ["至于搏命杀招？那是有进无退！一旦用出，对付不了敌人，自己很可能就完了。自然不能轻易出招。", "搏命杀招，有进无退！就是此时！"], "情不自禁": ["这雷声之大，让周围的小妖们都情不自禁瑟瑟发抖。雷霆之快，便是白虎大妖都来不及闪躲，这一刻他却是猛然挥出了右爪中的大斧，大斧中妖力蕴藏，威势凶猛砸向上方的雷霆！轰隆隆——天地一白！雷霆在伊萧引导下，劈飞了大斧，劈在了白虎大妖身上。"], "皮开肉绽": ["白虎大妖身体焦黑，皮开肉绽。"]}
{"chapter": "第三十章 白虎大妖", "赫赫有名": ["可是江州的另一个郡——镇山郡，却有一个赫赫有名的先天大妖！盘踞在黑风岭的‘白虎大妖’啊。"], "四面八方": ["这一声叱喝却让半空中产生了肉眼可见的波纹，仿佛水面涟漪，朝四面八方澎湃开去。", "声音刚开始威力并不大，可随着无数‘出来’声音汇合，就仿佛滚滚雷声，越来越响。引起的波纹也越加明显，恐怖的波纹扫向四面八方，很快便席卷了周围数百丈范围，许多小妖都痛苦捂住脑袋。而这波动自然也席卷了秦云、伊萧、贾怀仁和妖怪老仆钱叔他们四个。"]}
{"chapter": "第三十八章 昆仑州伊氏", "出类拔萃": ["伊萧的心性在同辈修行人中算出类拔萃了，可在那么多妖怪盯着下，还是情不自禁紧张。她清楚，她和秦云如今都真元不多，是在吓唬这些妖怪们。"], "情不自禁": ["伊萧的心性在同辈修行人中算出类拔萃了，可在那么多妖怪盯着下，还是情不自禁紧张。她清楚，她和秦云如今都真元不多，是在吓唬这些妖怪们。"], "咬牙切齿": ["高空中驭风飞行的白虎大妖遥遥看着，咬牙切齿，却没有追。"], "议论纷纷": ["周围一众妖怪们议论纷纷。"], "三三两两": ["一个个妖怪啧啧感叹着，开始三三两两都散了，看到一些正在朝这赶的其他妖怪们。"], "三五成群": ["妖怪们三五成群聊着之前发生的大战，这也是苍牙山多年难得一见的大战，从今天起，秦云和伊萧这一对男女的传说，就开始在苍牙山群妖中流传，也很快会在广凌郡的妖怪中传遍。"], "惊慌失措": ["贾怀仁惊慌失措，脑海中都是秦云和白虎大妖厮杀，上百妖怪追杀被钱叔拼命阻拦的场景。在逃命路上，他也看到很多妖怪们疯狂朝雾湖峡谷赶去！因为那些妖怪们都是在全力赶路，很是招摇。老远便能感应到动静，让一路小心翼翼逃命的贾怀仁，倒是真逃了出来。"], "小心翼翼": ["贾怀仁惊慌失措，脑海中都是秦云和白虎大妖厮杀，上百妖怪追杀被钱叔拼命阻拦的场景。在逃命路上，他也看到很多妖怪们疯狂朝雾湖峡谷赶去！因为那些妖怪们都是在全力赶路，很是招摇。老远便能感应到动静，让一路小心翼翼逃命的贾怀仁，倒是真逃了出来。"]}
{"chapter": "第三十六章 先让我试试", "忠心耿耿": ["都是他生命里最珍贵最难忘的记忆，也是他忠心耿耿为贾府效力的原因。"], "相依为命": ["书生，很落魄，读一辈子书连个秀才都不是。这条黄狗养的也很瘦。可一人一狗却相依为命。"], "虎视眈眈": ["四周远处已经聚集了大群妖怪，甚至高空中也有好些妖怪，那白虎大妖便在高空中虎视眈眈。秦云伊萧他们俩一眼就能判定，算上雾湖峡谷原有的近百头妖怪，周围的妖怪数量加起来已近五百之数！"], "亭台楼阁": ["澜阳江畔，有一连绵的园林式大型府邸，内有亭台楼阁座座，小桥流水，树木假山，更有诸多美人儿在其中，当真好似一处世外桃源。"], "世外桃源": ["澜阳江畔，有一连绵的园林式大型府邸，内有亭台楼阁座座，小桥流水，树木假山，更有诸多美人儿在其中，当真好似一处世外桃源。"], "见势不妙": ["许多修行高人都不能忍，朝廷也忍不下这口恶气。也布下些陷阱，想要引水神深入陆地，离江河远一点，好一举灭杀！可水神就是不上当，任凭再大诱惑都动摇不了他，一个见势不妙就钻进江河里。他敢称‘水神’也的确是有依仗的。在水里，人族的确奈何不了他。"]}
{"chapter": "第三章 妖怪头领‘褚庸’", "男女老少": ["在他的左右下首两侧也坐着七位气度不凡的高手，男女老少，都在享用美食美酒，看着眼前的舞蹈。", "男女老少，七个气度不凡的高手瞬间动了，有五个直接飞扑冲出，有一个妖怪是化作一团雾气，更有一个妖怪凭空消失。"], "翩翩起舞": ["舞女们随着曲乐变化而翩翩起舞，或是庄重肃然，或是欢快灵动，或是妖娆诱惑……"], "暗无天日": ["乐师们、舞女们都停下，行礼退去。她们早已绝望，自从来到这地下宫殿后就再也没出去过，只能过着这暗无天日的生活，她们甚至不敢有一丝怨言，因为妖怪的手段太可怕！"]}
{"chapter": "第三篇 江州烟雨 第一章 再相见", "自然而然": ["当即走上前去，淡青衣袍女子有所感的转头一看，看到秦云后，脸上自然而然露出一丝惊喜色。"], "美轮美奂": ["伊萧惊讶略带期待的接过，打开一看，里面是一块有水光流转的水蓝色簪子，美轮美奂，内部更隐约有符纹。"]}
{"chapter": "第三篇 江州烟雨 第二章 神霄门大师兄", "讨价还价": ["本来也是讨价还价过程，一点小折扣不算什么，对水族自然得算计着点。可既然秦云在这，就借机给秦云面子。"]}
{"chapter": "第三篇 第七章 大战落幕", "滴水不漏": ["两颗白骨珠迅速飞回，环绕在黑妖王周围，它们不断旋转着，也阻挡着秦云施展的本命飞剑！并且黑妖王手持一杆叉子，配合两颗白骨珠自然防的滴水不漏。"], "固若金汤": ["本命飞剑只是升到六品，公冶丙留下的宝物还剩三四成之多。想要达到五品？所需宝物得抵得上三四件六品法宝！秦云所以就将公冶丙那些宝物，也多多换取，换取些‘阵法’布置在秦府，如今秦府固若金汤，比之郡守府也只是略差一截。又换取了三柄八品法宝飞剑作为补充，像给伊萧的八品法宝簪子，也是秦云在巡天盟总部藏宝殿换的。"], "小心翼翼": ["原本围攻在黑妖王周围的飘洒的雨滴尽皆消散，让黑妖王微微一愣，不过两颗白骨珠依旧小心翼翼环绕周围，手中一杆叉子也时刻警惕。而银色飞剑在远处也显现出模样，跟着银色飞剑速度陡然暴增，化作耀眼的剑虹，并且所化的剑虹竟带着一丝凄厉的血色。"], "见势不妙": ["而远处的金霄大妖，见势不妙早就暗金色翅膀猛然一扇，嗖的就消失在天边，再一眨眼就完全消失在秦云的视野内。论遁逃，金霄大妖的确逆天的很。"], "轻而易举": ["即便操纵两柄八品飞剑……秦云依旧能发挥出先天实丹境巅峰实力，斩杀一个先天虚丹境大妖自然是轻而易举。"]}
{"chapter": "第三篇 第三十二章 万象殿的新报价", "骇人听闻": ["秦云斩杀三大妖王的事，的确引起了一些人族、妖族的震惊！之前力压黑妖王就罢了，毕竟都没能杀死，可一己之力斩杀恶龙山三大妖王，其中还有‘蛟龙王’，就有些骇人听闻了！"]}
{"chapter": "第三篇 第三十章 我有一剑", "四面八方": ["恐怖的余波朝四面八方波及开去，周围一些山石都炸裂，残留的一些气劲掠过远处一些小妖时，那些小妖都是直接毙命的。"]}
{"chapter": "第三篇 第三十一章 停下啊！", "动人心魄": ["当剑招完美到一定程度，那就仿佛一幅画，美的动人心魄。"], "一飞冲天": ["甚至有些小妖立即开始逃命，有的张开羽翼一飞冲天，有的直接钻地！因为伴随着蛟龙王的死，周围的阵法运转也停止了，和外界不再隔绝。"], "小心翼翼": ["山谷中剑气飞舞，蛟龙王、豹妖王、猫妖王死后遗留宝物尽皆一个个朝秦云这飞了过来，连布置下的阵法，秦云都小心翼翼一一拔出。毕竟恶龙山三妖王名气颇大，也是花费不小的代价才弄到能隔绝巡天鉴感应的阵法的。"], "偃旗息鼓": ["蛟龙王献祭后，实力大增，秦云依旧强行斩杀！若是这场景被钟离氏看到，怕才会惊呆。甚至很大可能就偃旗息鼓了，也有一丝很小的可能，准备更阴险的手段。"]}
{"chapter": "第三篇 第三十三章 离去（本篇终章）", "蛛丝马迹": ["百里禽死后，连肉身都被巫姥山高手暗中毁掉，不留蛛丝马迹。毕竟肉身让其他厉害修行人探查，都能猜出是咒术了。", "便是自己出手，都做不到如此干净利落，不留蛛丝马迹。"], "树倒猢狲散": ["百里家的‘百里禽’‘百里冲’这两位先天修行人尽皆失踪，族中厉害长老也都失踪，死都不见尸体。树倒猢狲散，一些门客们自然立即远遁离去，百里家轰然倒塌，而百里家平常手段太过狠辣，也结下不少仇敌，此刻自然开始反扑！连他们控制的一些妖怪都反扑……"], "盛极一时": ["盛极一时的百里家，就此消散。"], "干净利落": ["便是自己出手，都做不到如此干净利落，不留蛛丝马迹。"]}
{"chapter": "第三篇 第九章 法宝衣袍", "操之过急": ["自从那次被迫逃亡东海，觉得和伊萧再无希望时，秦云便明白自己的内心。只是他也不愿操之过急，怕将伊萧吓跑了。"], "腾云驾雾": ["或是转角不起眼的小酒肆，或是奢侈酒楼，或是腾云驾雾去江边，吃一些澜阳江中刚打捞上来的江鲜。甚至有时候他们亲自在江河里抓鱼，让厨师去做……"], "天下第一": ["神匠坊，乃是天下第一炼器宗派。"]}
{"chapter": "第三篇 第二十一章 百变毒叟的宝物", "从头到尾": ["伊萧从头到尾都处于震撼中，因为百变毒叟的刺杀太阴狠太快，若是她，根本来不及抵挡。"], "突飞猛进": ["现在自己在突飞猛进期，自然没精力去开宗立派。"]}
{"chapter": "第三篇 第三章 剑气斩妖", "脱胎换骨": ["数里之外也有五头妖怪扑向了那里的一群农夫，农夫们看到妖怪们早就惊恐万分，疯狂的分散开来飞奔。秦云跨入先天后，身体脱胎换骨力大无穷，便是数里之外，只要空气好些，也能看清大概模样了。"]}
{"chapter": "第三篇 第二十七章 求救也没用的", "不以为意": ["一路飞行，迅速就飞到了那高山之中，一眼俯瞰下去，便看到峡谷中有群妖聚集，且秦云如今借助本命飞剑都能感应三百丈范围，立即感应到了下方的那座大峡谷内有阵法布置，有好几处地方，都隔绝自己的感应。秦云也不以为意，毕竟一个大妖盘踞的地方，没阵法才是怪事。"], "天崩地裂": ["这一次飞出却是凶猛无比，带着轰隆隆的滚滚雷音，剑光也有着广凌潮那股汹涌暴烈之势！爆发时，犹如天崩地裂。", "如奔雷，如天崩地裂！"]}
{"chapter": "第三篇 第二十九章 蛟龙王，你好狠", "咬牙切齿": ["蛟龙王咬牙切齿。"], "交相辉映": ["蛟龙王从怀里拿出了魔神雕像，此刻魔神雕像也通体放着红光。可身后虚空缝隙之后的恐怖头颅的红宝石眼睛交相辉映。"]}
{"chapter": "第三篇 第二十三章 五品飞剑", "退避三舍": ["一般二流宗派，遇到黑妖王这等妖王，早就退避三舍了。"]}
{"chapter": "第三篇 第二十二章 恶龙山三妖王", "天朗气清": ["天朗气清，一座村庄内有着数千人口，护村民壮们在箭塔上警戒着，村内孩童们在飞奔，一片祥和安静。"], "无声无息": ["而蛟龙妖怪却是猛然长长吐出一口气，吐出的气息却是有着淡淡的黑色，黑色气息仿佛狂风般扫过一处处，凡是被碰触到的村民们尽皆无声无息倒下，身体却自然而然变得干瘦，血肉已被吞吸一空。而呼啸中的黑色气息却渐渐带着血色……"], "自然而然": ["而蛟龙妖怪却是猛然长长吐出一口气，吐出的气息却是有着淡淡的黑色，黑色气息仿佛狂风般扫过一处处，凡是被碰触到的村民们尽皆无声无息倒下，身体却自然而然变得干瘦，血肉已被吞吸一空。而呼啸中的黑色气息却渐渐带着血色……"], "从头到尾": ["从头到尾十个呼吸时间都不到，整个村庄数千子民全部死绝。"], "深不可测": ["蛟龙大妖一翻手拿出了一面青铜镜子，青铜镜子上显现出了一头血色蛟龙，那头血色蛟龙威势深不可测。"]}
{"chapter": "第三篇 第二十五章 仙人洞府", "天下第一": ["像伊萧，那终究是道家圣地‘神霄门’最顶尖最正统的传承，一入先天虚丹，便可媲美正常先天实丹境。将来还是要修炼天下第一雷法‘神霄雷法’的，雷法一直以强势霸道著称。"], "赫赫有名": ["景阳真人，乃江州第一修行宗派‘景山派’历史上都赫赫有名的大人物，景山派当初可是被称作道家圣地！能称圣地，自然过去是诞生过好几个了不起的人物，其中‘景阳真人’就是其中之一，他曾带领景山派，威势还力压当时的神霄门，神霄门最早期都算不上道家圣地，是一代代越来越厉害，属于中后期才崛起的，到如今已经和灵宝山、混元宗三足鼎立。"], "三足鼎立": ["景阳真人，乃江州第一修行宗派‘景山派’历史上都赫赫有名的大人物，景山派当初可是被称作道家圣地！能称圣地，自然过去是诞生过好几个了不起的人物，其中‘景阳真人’就是其中之一，他曾带领景山派，威势还力压当时的神霄门，神霄门最早期都算不上道家圣地，是一代代越来越厉害，属于中后期才崛起的，到如今已经和灵宝山、混元宗三足鼎立。"]}
{"chapter": "第三篇 第二十六章 秦公子出手", "寒冬腊月": ["宋郡守正拿着一杆大枪，在练武场上练着枪法，如今已是寒冬腊月，冷的很，宋郡守练了一会儿，身体也热乎许多。"]}
{"chapter": "第三篇 第二十章 街边刺杀", "讨价还价": ["二人在街道上散步着，街边也热闹的很，两边都有摊贩，老百姓们在路边摊前讨价还价。"]}
{"chapter": "第三篇 第二十八章 求饶", "滴水不漏": ["呼呼，而豹妖王的枪法，‘千丝瘴’却是完全环绕周围没有任何影响，枪法守的滴水不漏。"], "情不自禁": ["恐怖的飞剑，透过千丝瘴的阻碍，撞击在豹妖王的长枪上，他的枪法极厉害，也努力卸力，可还是枪杆被碾压着撞击在自己身上，身体凹陷，一口鲜血便从口中喷出，更是情不自禁便倒飞了出去。"], "心惊胆战": ["那些正躲在木牢房周围的人们，彼此一个个靠在一起，心惊胆战看着一切，特别看着黑色妖魔气息朝这延伸，所过之处，树木都在枯死，他们都恐惧的很。"], "同归于尽": ["只见空中的那一柄银色飞剑，瞬间化作一道血色剑光，甚至带着凄厉之意。黑色蛟龙耳边都听到战场上的厮杀声，闻到了一些血腥味，都看到那一道血色剑虹周围有飘洒的血滴。更快，更凄厉，虽然纯粹暴烈上减弱，但是更像一个刺客，更像战场上和敌人同归于尽的将士。"], "鲜血淋漓": ["紧跟着，那龙爪便阻挡了个空，飞剑在蛟龙王的腹部，撕拉出了一条巨大的伤口，鲜血淋漓滴落下去。这蕴含妖魔气息的龙血滴落在下方，都让地面嗤嗤嗤作响，侵蚀出个一个个坑洞。"], "瞠目结舌": ["周围看到这幕的人们、众小妖们都有些瞠目结舌。"]}
{"chapter": "第三篇 第二十四章 江上明月", "日日夜夜": ["本命飞剑从六品跨入五品，日日夜夜都是以剑意在丹田内孕养的，且最近数月，烟雨剑意可是达到了‘剑意领域’这一层次，令突破后的飞剑也蕴含剑意的诸多特征。即便随意挥动，剑光都化作烟雨蒙蒙，有淡淡喜悦灵动之感。"], "得心应手": ["施展起烟雨剑术，自然得心应手。"], "不知不觉": ["不知不觉。"], "情不自禁": ["秦云心中又浮现了中秋那一夜，江水声音温柔，月色朦胧，在云雾上，自己情不自禁亲了伊萧。"], "四面八方": ["巨大的黑色龙爪仿佛一座小山，从云层中探下，撕碎了部分丝线，撕碎了部分绝美女子的身影。但是其他身影依旧分散在四面八方。"], "蛛丝马迹": ["他们强行遁逃，龙游云雾中，速度极快。六尾狐妖虽然在后面拼命追着，可追着追着，对方就出了她的天地之力感应范围，甚至很快连蛛丝马迹都发现不了了。", "正常厉害的修行人，又有几个像她这样，不眠不休满天下疯狂寻找，循着一点蛛丝马迹就不断飞行的一处处探查。是恨意才让她如此疯狂，数月追查，总算走运找到了，可这次让对方逃掉，下一次何时才能找到？"]}
{"chapter": "第三篇 第八章 九山岛主的老朋友", "奇珍异宝": ["紫、黑两道剑光携带着一堆物品飞回来，有奇珍异宝，也有银票，甚至还有一件九品法宝！秦云取出一乾坤袋，呼呼呼，那些物品尽皆飞入乾坤袋内，而后收进乾坤袋又放在腰间。"], "前所未有": ["船家老汉爆发出前所未有速度，窜到一个个妖怪尸体旁，迅速在尸体上去捞起来。"], "风吹日晒": ["船娘那张被风吹日晒的脸上也有些红了起来，摇起船橹也越加有力了。"], "噤若寒蝉": ["黑妖王冰冷扫视周围一眼，周围妖怪们都噤若寒蝉，都立即明白此刻黑妖王心情很不好。"]}
{"chapter": "第三篇 第六章 烟雨剑诀", "不屑一顾": ["本命飞剑化作虹光，在半空中和那五火白骨珠碰撞了，五火白骨珠玄妙无双挡住了那一道剑虹，伴随着‘轰’的一声炸响，本命飞剑被震得虽然后退，却犹如鱼儿一般，一窜又再度袭杀向高空中的黑妖王。黑妖王站在半空，周围黑色妖气滚滚，冷笑俯瞰下方不屑一顾。"]}
{"chapter": "第三篇 第五章 秦云和黑妖王", "天南地北": ["金霄大妖擅飞遁天南地北乱跑也是结识了很多厉害大妖。论正面实力在江州地界先天实丹境大妖中他几乎垫底可论朋友多他说第二都没第二个大妖敢说第一。"], "情不自禁": ["远处群妖又再度飞来距离越来越近便是凡人船家老汉、船娘都能看到半空中黑云滚滚中有一位头生一对黑色羊角的恐怖妖魔单单看了老汉和船娘都情不自禁心颤恐惧腿发软。"]}
{"chapter": "第三篇 第十九章 拜入宗派", "从头到尾": ["甚至从头到尾，王家都不知道百变毒叟真正的身份。"]}
{"chapter": "第三篇 第十七章 剑仙一脉的缺陷", "不可收拾": ["自从一年多前成为花魁后，她的人气便一发不可收拾，追逐她的豪客贵公子也越加多，且尘霜姑娘的魅力诱惑力也的确越加大，如今已经完全凌驾于清秋姑娘、香衣姑娘之上！便是在江州其他各郡，名妓‘尘霜’名气也很大，也常有豪客前来广凌见一见这位尘霜姑娘。"]}
{"chapter": "第三篇 第十三章 救我！", "戒备森严": ["轰隆隆~~~~整个内院周围有阵法爆发，武枫郡主游玩天下，每到一处住下自然都是有一套套阵法布置下，论戒备森严几乎不亚于郡守府。"], "铺天盖地": ["随后，那诸多金色绳索铺天盖地笼罩了伊萧。"], "井然有序": ["周围是和小镜湖相似的富商豪门聚集之地，一座座宅院沿着玉带河井然有序，路上行人也颇多，一切都祥和安静。秦云俯瞰下……根本看不到任何一处有战斗，有特殊动静。"], "从天而降": ["伴随着轰隆巨响，本命飞剑携带着恐怖威势从天而降，直接轰击向下方那座宅院，他本人则紧跟着踏着一柄黑色飞剑俯冲而下。"], "摧枯拉朽": ["阵法威能爆发一层层阻拦，但是在这股威势下，却被摧枯拉朽尽皆撕碎，正是一柄恐怖飞剑强行破开一切，而高空中秦云正从半空俯冲而下，破开阵法时，他也感应到了如今宅院内的一切场景。看到了此刻脸上满是血淋淋伤口的伊萧。"]}
{"chapter": "第三篇 第十一章 剑意第二层", "不管不顾": ["八月十五已是秋天，深夜还是挺冷的，可秦云却越施展越感觉热，最热的就是脑袋，他一招手，一屋内又飞出一坛酒，左手抓着酒坛，右手抓着剑。一边喝喝酒，一边肆意施展剑法！他也不管不顾时间，也不管不顾施展是何等剑法。", "八月十五已是秋天，深夜还是挺冷的，可秦云却越施展越感觉热，最热的就是脑袋，他一招手，一屋内又飞出一坛酒，左手抓着酒坛，右手抓着剑。一边喝喝酒，一边肆意施展剑法！他也不管不顾时间，也不管不顾施展是何等剑法。"], "鬼神莫测": ["秦云随心施展了许久，连那些水滴游龙虚影也完全消失了，只剩下普通的一柄剑，只是剑光闪烁时，却越加鬼神莫测，剑的速度时而慢，时而快，快时比飞剑剑光化虹时都快，却又举重若轻。"], "举重若轻": ["秦云随心施展了许久，连那些水滴游龙虚影也完全消失了，只剩下普通的一柄剑，只是剑光闪烁时，却越加鬼神莫测，剑的速度时而慢，时而快，快时比飞剑剑光化虹时都快，却又举重若轻。"], "自然而然": ["他自然而然收剑，盘膝坐在泛黄的草地上，本命飞剑收入体内，在体内丹田中化作一颗剑丸。"], "日积月累": ["达到天人合一后，方才能参悟天道，日积月累，终于某一日，心有所悟，悟得一丝天道意蕴。若是剑仙，这一丝天道意蕴便可化作剑意。"]}
{"chapter": "第三篇 第十二章 伊萧的父亲", "小心翼翼": ["伊萧压下心头的激动，小心翼翼在远处跟着。"]}
{"chapter": "第三篇 第十五章 仙凡有别", "守望相助": ["海盛大和尚，是镇山郡银峰寺的主持，也是巡天使！而秦云是广凌郡巡天使，两郡毗邻，距离这么近，秦云和海盛大和尚关系自然比和其他巡天使之间，更加亲近些。因为他们也是守望相助，遇到妖魔以及麻烦，第一时间离的近的巡天使，也是相互联手的。"], "似笑非笑": ["海盛大和尚却似笑非笑，没吭声。"], "长生不老": ["秦云他们这些修行人，也是被认定为‘凡人’的。成就元神长生不老才是仙，是魔，是神！"]}
{"chapter": "第三篇 第十六章 两成实力", "奇耻大辱": ["被那个贱人的女儿打了三十巴掌，这是奇耻大辱。"]}
{"chapter": "第三篇 第十八章 万象殿", "改朝换代": ["崆州钟离氏，千年大家族，一座县城都早就封给了钟离氏，即便改朝换代，可这座县城也一直是钟离氏在控制，这县城也叫做‘离城’。"], "长生不老": ["她母亲乃是钟离氏老祖如今的妻子‘乐夫人’，算起来，钟离氏老祖先后也有好几位夫人了，只是钟离氏老祖长生不老，一个个夫人死去。这位‘乐夫人’原本是钟离氏老祖收的一个女徒弟，只是经常相处，最终成了钟离氏又一任夫人。"], "后患无穷": ["是不愿轻易掺和到生死仇杀中去的，毕竟秦云潜力非凡，一旦杀不掉，就后患无穷。"], "自视甚高": ["一个没背景靠山的小辈，弄死也就弄死了。她跟随钟离氏老祖，也曾见过天下间真正一些恐怖存在，如仙人、魔神。甚至连联系万象殿的印记，都是万象殿内的一位媲美魔神的‘魔龙’亲自赠与的。乐夫人的确自视甚高，秦云敢对她女儿如此狠辣，她的确很愤怒。"], "至高无上": ["整个钟离氏家族，钟离氏老祖的地位是至高无上的，武枫郡主终究也是钟离氏老祖漫长岁月中的其中一个女儿罢了。"]}
{"chapter": "第三篇 第四章 广凌，秦云", "小心翼翼": ["洪九小心翼翼在低矮山林中赶路，很快爬过一座山，前方就是一座座农田。"], "如履平地": ["洪九在田埂上疯狂逃着，越过一条条溪流，踏水如履平地。"], "一拥而上": ["呼呼呼，一时间大量小妖也一拥而上。"], "瞠目结舌": ["都有些瞠目结舌。"]}
{"chapter": "第三篇 第十四章 怒火冲天", "摧枯拉朽": ["而另一柄本命飞剑则是以摧枯拉朽之势杀向前方，欲要阻拦的金色绳索都直接被撞飞，阵法直接被撕扯。"], "惶恐不安": ["本命飞剑第三次轰击在那五色流光中，五色流光终于完全崩解，宅院内一些阵法之物都震颤摇晃，有些都震得抛飞到一旁，阵法被破。那些金色绳索也一个个立即收缩回去，那五名先天虚丹境护卫脸色个个苍白的很，也惶恐不安。"], "摇摇欲坠": ["层层叠叠鱼鳞般的护盾也被本命飞剑轰击的摇摇欲坠。"]}
{"chapter": "第九章 再相见", "三三两两": ["燕凤楼外，豪客们三三两两入内。"], "翩翩起舞": ["栏杆围着中央的台子，台子后方有乐师演奏，台上则有两名舞姬在翩翩起舞。"], "如泣如诉": ["伴随着箫声响起，燕凤楼内名气最大的‘清秋姑娘’一袭绿衣，静静坐在那吹奏，箫声低沉婉转，幽静柔和，如泣如诉，令人不知不觉仿佛陷入梦中，红尘中的纷纷扰扰都仿佛已远去，连秦云都不由被吸引静静聆听。"], "不知不觉": ["伴随着箫声响起，燕凤楼内名气最大的‘清秋姑娘’一袭绿衣，静静坐在那吹奏，箫声低沉婉转，幽静柔和，如泣如诉，令人不知不觉仿佛陷入梦中，红尘中的纷纷扰扰都仿佛已远去，连秦云都不由被吸引静静聆听。"], "纷纷扰扰": ["伴随着箫声响起，燕凤楼内名气最大的‘清秋姑娘’一袭绿衣，静静坐在那吹奏，箫声低沉婉转，幽静柔和，如泣如诉，令人不知不觉仿佛陷入梦中，红尘中的纷纷扰扰都仿佛已远去，连秦云都不由被吸引静静聆听。"], "英姿飒爽": ["一道英姿飒爽红衣身影从后面飞出，一剑划过长空，最终飘然落在台上。"]}
{"chapter": "第三篇 第十章 明月见证", "不知不觉": ["不知不觉已是八月十五，中秋节了。"], "孤苦伶仃": ["她小时候一个人孤苦伶仃，还是后来炼气有成在昆仑州伊氏这等千年家族内才算稍稍有些地位，毕竟这种古老家族，后代子弟太多了。"], "情不自禁": ["这一刻，月色朦胧，广凌潮潮水声音还很温柔，月色映照下，伊萧也如梦中仙子，看着心中喜爱的女子，秦云情不自禁就亲了过去，一切都没经过头脑，皆是发自心灵，情不自禁就亲上了。伊萧看着秦云亲过来，也一瞬间头脑蒙了，木木的，没有任何反应，任何抵触。", "这一刻，月色朦胧，广凌潮潮水声音还很温柔，月色映照下，伊萧也如梦中仙子，看着心中喜爱的女子，秦云情不自禁就亲了过去，一切都没经过头脑，皆是发自心灵，情不自禁就亲上了。伊萧看着秦云亲过来，也一瞬间头脑蒙了，木木的，没有任何反应，任何抵触。"]}
{"chapter": "第九篇 第三十一章 域外道家一脉", "不相上下": ["元神一重天，要从一个世界到另一个世界，对虚空通道负担都很大。更别说能和‘冀兀魔神’不相上下的元神三重天了。"]}
{"chapter": "第九篇 第三十三章 我终于找到你了！", "变幻莫测": ["犹如一条鱼儿，在变幻莫测且不断变得狭小的虚空通道中前行，周围虚空都挤压着自己，不过秦云依旧滑溜的迅速穿行。"], "难以置信": ["他难以置信看着数百里外那座城池那个男子。"], "疲惫不堪": ["最近更新速度变慢了，也是十多年长期写小说，身体精神都疲惫不堪，所以最近放慢了速度。望大家谅解。"]}
{"chapter": "第九篇 第七章 因果线", "穷途末路": ["在她心中，她夫君就是个大英雄！只是如今英雄穷途末路而已。此刻听到秦先生所说的话，小狐妖激动的眼睛都有些红了，她能够感觉到，这位秦先生说的是真话，他是真的仅仅因为不愿看到一个英雄人物有如此可怜结局才出手的。"], "不修边幅": ["褚成毅则脸色变了，盯着眼前这位看起来不修边幅、显得落魄的披散头发的男子。"], "意气风发": ["和十五年前相比，秦云明显沧桑许多，衣着发型都发生变化，连五官都稍稍有些变化，气质都发生变化。过去的秦云意气风发，作为有史以来的第一剑仙。再收敛谦逊，可他的剑道依旧如煌煌大日般让敌人感到压迫。可现如今，秦云却多了一丝忧伤、落寞感。"], "天下第一": ["褚成毅自然想不到眼前这位，会是传说中的天下第一剑仙。"], "咬牙切齿": ["在雷霆之眼观看下，这一根血红的因果线中更有着一段段画面在其中，都是一个个褚成毅在咬牙切齿的场景。"]}
{"chapter": "第九篇 第三十七章 审问贺谦", "知无不言": ["知无不言，言无不尽？"], "言无不尽": ["知无不言，言无不尽？"]}
{"chapter": "第九篇 第三十二章 路过一个世界", "男女老少": ["秦云有些疑惑走出了庭院，看到外面接连有身影一个个男女老少朝前方飞窜冲去，不过一眼看去，都是后天境界层次。秦云简单维持着神隐术走了出去。"], "一触即发": ["双方势力对峙着，一触即发。"], "剑拔弩张": ["此刻，双方势力剑拔弩张。"], "战战兢兢": ["在众多弟子中，有些战战兢兢有‘投降’之念的弟子们听了，只能顺从大众。"], "一飞冲天": ["秦云当即一飞冲天。"], "不分青红皂白": ["此人不分青红皂白就要杀自己，罪孽更是多得惊人，秦云自然不留情，伸手遥遥一拍。"]}
{"chapter": "第九篇 第三十五章 大昌世界，我来了！", "一模一样": ["世上，没有两片一模一样的叶子。"], "大海捞针": ["在其他世界……却是有希望找到契合魂魄的另一具肉身的，只是想找到，却如大海捞针。"], "四面八方": ["迎头就是一座大山显现，贺谦带着荆非，一头撞击在半空中显现的大山上，嘭的一声被迫停下，贺谦、荆非二人震惊看向四面八方，如今四面八方场景早就变化，周围山峦起伏、云雾阵阵，难辨东南西北。", "迎头就是一座大山显现，贺谦带着荆非，一头撞击在半空中显现的大山上，嘭的一声被迫停下，贺谦、荆非二人震惊看向四面八方，如今四面八方场景早就变化，周围山峦起伏、云雾阵阵，难辨东南西北。"]}
{"chapter": "第九篇 第三十六章 女儿", "从头到尾": ["因为秦云从头到尾看的清清楚楚，知道这个‘魔神’刚刚降临，最是虚弱！贺谦又没给他任何宝物。所以秦云没太在意他，本命飞剑、乾坤环主要是对付了贺谦。"]}
{"chapter": "第九篇 第九章 终于出现了！", "亭台楼阁": ["是整个褚家府邸的布局虚影，一座座亭台楼阁、院落全部显现，甚至就是一些树木、景观石、雕刻都尽皆显现，比例也都无比精准。"], "无声无息": ["秦云、胡斯二人进入屋内，木门无声无息又关上了。"], "若隐若现": ["虚空扭曲越加明显，显现出了一层层空间，忽然其中一层空间隐约有一‘道符’符纹，符纹背后隐约有一闪若隐若现的大门。"], "前所未有": ["心跳前所未有的剧烈。"]}
{"chapter": "第九篇 第三十四章 神仙神仙，我答应你", "小心翼翼": ["按理说他应该小心翼翼，唯恐暴露。"], "丧家之犬": ["那灰衣青年如丧家之犬逃窜大半天后，钻进了一片贫民区域。"], "举目无亲": ["成了一个废人，连普通人都不如，如今又饥又渴。外面还在追杀。甚至举目无亲……满门都被灭了，这一刻荆非一直撑着的那根弦终于断了！"], "贪生怕死": ["他本是贪生怕死之人。"]}
{"chapter": "第九篇 第二十一章 瞧他不顺眼", "浑浑噩噩": ["那镶嵌在殿壁上浑浑噩噩的铁摩屠隐隐感觉到自身的‘法宝’在急剧飞来，连抬头瞪大眼，想要控制法宝停下。"], "喜怒无常": ["他们都感觉到这位新城主有些喜怒无常，让他们越加忌惮畏惧。", "铁摩屠虽然霸道强势，老奸巨猾，但还算正常。可这个‘风狼云’就有些喜怒无常，随心所欲了！这种上司……让手下人也怕啊。"], "老奸巨猾": ["铁摩屠虽然霸道强势，老奸巨猾，但还算正常。可这个‘风狼云’就有些喜怒无常，随心所欲了！这种上司……让手下人也怕啊。"], "随心所欲": ["铁摩屠虽然霸道强势，老奸巨猾，但还算正常。可这个‘风狼云’就有些喜怒无常，随心所欲了！这种上司……让手下人也怕啊。"]}
{"chapter": "第九篇 第三十章 凑齐", "小心翼翼": ["丹炉旁，脸上满是皱褶的冀兀魔神盘膝坐着，一直盯着丹炉，小心翼翼操纵着这丹炉法宝。而旁边的‘曲重魔神’则是张开嘴巴，喷出了绿色火焰，这绿色火焰上表层隐隐泛着紫光、黑光。这也是九曲神火小成的标志。若是大成，却是有九层色彩，仿佛九色绸缎般的火焰。"]}
{"chapter": "第九篇 第二十三章 离去", "熙熙攘攘": ["此刻却熙熙攘攘，不少天仙菩萨天神大巫天魔们正在三三两两聚着。"], "三三两两": ["此刻却熙熙攘攘，不少天仙菩萨天神大巫天魔们正在三三两两聚着。"], "数一数二": ["一战成名！被公认为明耀大世界元神境中实力数一数二。"], "议论纷纷": ["一个个元神境们议论纷纷。"], "滴水不漏": ["只是秦云的烟雨剑论防守却是一等一的厉害，裹挟着‘金印’却守的滴水不漏，迅速朝秦云真身冲来。"]}
{"chapter": "第九篇 第二十七章 最后一件法宝手套", "昏天暗地": ["他一走，道之领域也消失，原本被道之领域压制的众多先天强者们都感觉恐怖的束缚力消散，不过这些先天强者们心中依旧紧张忐忑，因为刚才他们都看到‘中央大殿’方向完全爆炸开来，一片昏天暗地飞沙走石，详细情形根本看不清。"], "飞沙走石": ["他一走，道之领域也消失，原本被道之领域压制的众多先天强者们都感觉恐怖的束缚力消散，不过这些先天强者们心中依旧紧张忐忑，因为刚才他们都看到‘中央大殿’方向完全爆炸开来，一片昏天暗地飞沙走石，详细情形根本看不清。"], "晴天霹雳": ["不但是贪桐家族残存的几个子弟，连不远处的羽蛊魔神家族高层也惊恐发现，他们家魔神老祖的传讯印记也散了！这简直是晴天霹雳！"], "不知不觉": ["他随意走着，不知不觉，就绕着这庞大的曲重家族府邸走了一圈。"]}
{"chapter": "第九篇 第二十二章 万象殿的再度邀请", "小心翼翼": ["蓝袍老者一路小心翼翼，带着秦云来到了整个城主府后面的数座宫殿前。"], "楚楚可怜": ["那些美女、女妖们顿时不安的很，一个个都忍不住抬头看向秦云，或者楚楚可怜，或者眼神中都满是期盼。她们显然希望能够跟着这位新城主！"]}
{"chapter": "第九篇 第二十九章 一年时间", "福至心灵": ["练了盏茶时间，福至心灵，剑招尽皆融为一炉。"], "开天辟地": ["这一剑，更仿佛开天辟地的一剑，令天地臣服。"], "畅通无阻": ["这就是道路完美，自然修行起来畅通无阻。"], "水到渠成": ["不过秦云心中也明白，只要自己一直在进步，终究有一日，会水到渠成，达到那一步的。"]}
{"chapter": "第九篇 第二十六章 斩杀魔神", "深更半夜": ["此刻虽然是深更半夜，可春山城却是沸腾了。"], "难以置信": ["贪桐魔神难以置信看着传讯令。"], "不寒而栗": ["二人都有些不寒而栗。"], "明争暗斗": ["可魔神们彼此也会明争暗斗，有时候斗起来也会很疯狂。这次他们俩算是感受到了。"], "浑浑噩噩": ["那更弱些的羽蛊魔神，则完全被冻成一冰雕，被冻结下意识都浑浑噩噩。", "在浑浑噩噩中，一缕烟雨般的剑光到了眼前。"]}
{"chapter": "第九篇 第二十章 魅青姑娘", "人来人往": ["原本城主府周围街道上还人来人往，可听到这怒喝之声，路上行人们个个嗖嗖嗖迅速逃离，诸多人们包括妖怪全部躲起来。没有一个敢大大咧咧看热闹！这大滁世界的魔头们厮杀起来，可不在乎牵连无辜。所以躲得越远越好。"], "大大咧咧": ["原本城主府周围街道上还人来人往，可听到这怒喝之声，路上行人们个个嗖嗖嗖迅速逃离，诸多人们包括妖怪全部躲起来。没有一个敢大大咧咧看热闹！这大滁世界的魔头们厮杀起来，可不在乎牵连无辜。所以躲得越远越好。"], "昏天暗地": ["同时整个城主府也一片昏天暗地，阵法开始引动！", "周围一片昏天暗地，肉眼只能看到数丈远，周围一阵阵喊杀声。", "没了他调动阵法，周围昏天暗地雾气消散，数百名军士也都显现了，这些军士们惊愕万分看向周围。"]}
{"chapter": "第九篇 第二十四章 贪桐家族", "四面八方": ["雷霆之眼，看向四面八方。"]}
{"chapter": "第九篇 第八章 柳暗花明", "心惊肉跳": ["的确尸体的额头窟窿处，的确残留一丝剑气！剑气锋利恐怖，让褚洪庆都心惊肉跳。"]}
{"chapter": "第九篇 第六章 你想多了", "神鬼莫测": ["前方的小狐妖被十二道黑光围攻的无比狼狈，“嘭。”一根黑梭神鬼莫测得直接拍击在那小狐妖的细腰上，令她直接摔倒在地，一口鲜血吐出，洒在泥土地面上。小狐妖脸色发白，眼中有着绝望和不甘，十二道黑光围攻，她抵挡起来太吃力，终于还是没能挡住。"], "开天辟地": ["有开天辟地，也有最终大破灭合一。"], "不知凡几": ["自古以来，不管英雄好汉，还是恶棍小人，因为‘色’丢了性命的不知凡几。"]}
{"chapter": "第九篇 第十七章 定计", "生离死别": ["张祖师、人皇他们一个个，他们从整个大昌世界的角度，是希望秦云一直活着且越来越强。至于‘伊萧’的安危？他们看过太多生离死别，反而并不在意。"]}
{"chapter": "第九篇 第十八章 降临大滁世界", "功德无量": ["这四位就是大昌世界人族最强的四位，摩诃菩萨统领着佛门，最是慈悲。人皇是神魔一脉最强存在，本尊更是长期镇压大昌世界最大的灾劫，功德无量。白家老祖最是古老，从上古道祖讲道就活着一直到如今。张祖师更是惊艳，成为道祖亲传弟子。"]}
{"chapter": "第九篇 第十三章 擒拿", "玄妙莫测": ["飞剑，一瞬间就出现在凶兽身体旁仅仅两尺处，只是恐怖凶兽的尾巴此刻却是分裂出足足六条，六条尾巴玄妙莫测竭力在阻挡，也碰触到了秦云的本命飞剑。可这次，仅仅令本命飞剑势头受到影响。"], "不慌不忙": ["秦云则是从洞府中不慌不忙飞了出来，看到张祖师站在云头上，那黑色凶兽乖乖趴在那犹如家猫，没一点凶戾。这让秦云暗暗赞叹，不愧是张祖师！按照自己了解到的消息，大昌世界原先实力最强的，是东海的那条天龙。不过现如今，张祖师实力怕是不亚于那条东海天龙。"]}
{"chapter": "第九篇 第十二章 如梦剑", "源源不绝": ["秦云一挥手，手指尖有一缕烟雨飞出，划过长空，却仿佛无尽潮水一重重冲击过去。轰轰轰撞击在那巨大的手掌上，剑光如潮，源源不绝一重比一重凶猛。硬生生令那巨大手掌直接撕裂开来，鲜血洒满半空。"], "家家户户": ["而如今孤身一人，这城中虽然家家户户在团圆喜庆的很，可秦云看着明月，却是心中冰凉。"], "匪夷所思": ["这一招真正影响到了空间，能让空间凝固，让万事万物内部深层次凝固，使得温度降低到匪夷所思地步。"]}
{"chapter": "第九篇 第十九章 跳板", "情不自禁": ["黑风一收，却降落在消瘦男子前方，化作了一位黑色衣袍的冷厉男子，他腰间佩刀，全身带着隐隐一丝黑暗气息，目光扫来，让消瘦男子情不自禁胆寒。"], "若有所思": ["消瘦男子忽然清醒过来，看着眼前若有所思的冷厉男子。"]}
{"chapter": "第九篇 第十章 云秀仙人的宝藏", "六道轮回": ["结下因果！不过秦云也不在乎，若是自己能强大到影响六道轮回，那实力定是已经远超如今了，恐怕得是金仙、佛陀、祖龙境这等大能层次，到时候接应一个转世之身也是小事。只是自己能到金仙、佛陀那一个层次级别么？秦云自己都不敢多想，还是一步步修行吧。"], "玄妙莫测": ["秦云目光却是落在殿内摆放的诸多宝物中的其中一件，那是一个金色铃铛，铃铛表面有很浅的纹路，玄妙莫测。"], "四面八方": ["秦云透过‘摇心铃’的灵宝符纹，隐隐看到了一个铃铛在虚空中轻轻摇动，发出悦耳声音，声音传遍天上地下四面八方。"], "千奇百怪": ["尸骸或大或小，模样千奇百怪！"]}
{"chapter": "第九篇 红尘剑仙 第四章 英雄", "嫉恶如仇": ["胡斯，悍不畏死！嫉恶如仇！对付妖魔冲杀在最前面，原本是黎山派年轻一代数一数二的弟子。虽然实力极强，但因为对付妖魔不惜身，最终重创成了废人，又断臂又被废了丹田！加上过去太过嫉恶如仇，得罪过些黎山城内的大人物，更被人下了毒，虽没死，但是身体更差，日子过的连普通人都不如，仿佛一条猪狗。", "胡斯，悍不畏死！嫉恶如仇！对付妖魔冲杀在最前面，原本是黎山派年轻一代数一数二的弟子。虽然实力极强，但因为对付妖魔不惜身，最终重创成了废人，又断臂又被废了丹田！加上过去太过嫉恶如仇，得罪过些黎山城内的大人物，更被人下了毒，虽没死，但是身体更差，日子过的连普通人都不如，仿佛一条猪狗。"], "数一数二": ["胡斯，悍不畏死！嫉恶如仇！对付妖魔冲杀在最前面，原本是黎山派年轻一代数一数二的弟子。虽然实力极强，但因为对付妖魔不惜身，最终重创成了废人，又断臂又被废了丹田！加上过去太过嫉恶如仇，得罪过些黎山城内的大人物，更被人下了毒，虽没死，但是身体更差，日子过的连普通人都不如，仿佛一条猪狗。"]}
{"chapter": "第九篇 红尘剑仙 第一章 十五年后", "风度翩翩": ["一位风度翩翩的富家公子一路引领着一位颇为漂亮的少‘女’。"], "落魄江湖": ["她可是褚家小姐，黎山城最大的家族！秦云此刻的模样……腰间佩着一柄普通的剑，穿着朴素，头发披散又有些邋遢，一看就是落魄江湖人！这种人太常见了。她褚家就有很多类似的‘门’客，都是给她褚家卖命的。"], "摇头晃脑": ["褚老太爷此刻摇头晃脑，手指还轻轻敲击打着拍子，听着帘子外一位小娘唱曲。"]}
{"chapter": "第九篇 红尘剑仙 第三章 半年为期", "四面八方": ["道之领域弥漫开，将‘黎山城’外天上地下四面八方全部笼罩起来。"], "无声无息": ["那大汉直接无声无息就分解消散，包括他身上衣服兵器，全部消散化作齑粉，连一粒渣都不剩。"]}
{"chapter": "第二十七章 进山", "翻山越岭": ["他们四位便悄无声息上山，便是实力最弱的贾怀仁也都叩开仙门，翻山越岭也是等闲。"]}
{"chapter": "第二十一章 掌心雷", "见多识广": ["他游历天下也算见多识广，可这淡青衣袍女子却是他平生所见中女子论容貌都是排在前三的，再加上那修仙人的出尘气息，秦云却觉得是今生所见中最美丽之女子。这等女子若是走在人群中都该引起围观才对，只是这位终究乃是修行人，凡人看了都记不住她的容貌，仿佛她是普通女子。"], "戒备森严": ["而选花魁，本就是广凌郡一大盛事，戒备森严。这画舫上聚集了十大名妓，更是万众瞩目之地，自然也是安排了朝廷军中高手。"], "安然无事": ["若是让妖怪一开始扑到画舫上还很麻烦，现在那三头妖怪遭到‘掌心雷’，一死，一伤，最后一个犀牛妖虽然安然无事可也耽搁了下，这些军中高手们自然立即进行反击。"], "贪生怕死": ["毕竟，妖怪也贪生怕死。"], "一分为二": ["原本还怒吼要大肆杀戮的犀牛妖却是身体一颤，牛眼瞪得滚圆，身体便从腰部一分为二，鲜血便要滚滚流下。"]}
{"chapter": "第二十九章 灵果成熟", "循环往复": ["循环往复。"], "自然而然": ["就像是眼睛花了下，那一株犹如冰块雕刻而成的果树上，那唯有一颗青色的灵果自然而然就转化为了红色，时间很短，仅仅眨眼这一刹那。并且灵果转化为红色后，表面也泛起了紫色光晕。整个灵果就仿佛巨大的红宝石。"], "百无聊赖": ["在千年冰玉果树旁，百无聊赖的十余个妖怪站在那看守。"], "情不自禁": ["这些小妖们闻到香气，情不自禁有吃的冲动。"]}
{"chapter": "第二十五章 妖怪老仆‘钱叔’", "初出茅庐": ["按照自己的经验，也就些初出茅庐的修行者，或者没经历过挫折的修行者才会如此浅薄炫耀，像那贾怀仁引以为傲的法器……秦云更是没放在眼里，一剑就能直接劈碎！只要不入法宝之流，就算质地再不凡，也最多三五剑即可毁掉。"]}
{"chapter": "第二十八章 密信", "百无聊赖": ["周围有十余个妖怪百无聊赖的站着！在整个峡谷中，一眼看去，还能看到二三十个妖怪，分散在各处。便是在两旁山腰上，也有妖怪守着。这些妖怪们若是藏身在人类城池内自然是完全人形模样，而在深山湖泊中就没必要了，一个个都是顶着兽类头颅，或是随手拿着兵器，或是腰间插着兵器。"]}
{"chapter": "第二十二章 伊萧", "四面八方": ["他吐出的心脏上的黑色符纹却是光芒大涨，跟着嘭的一声，直接炸裂开来，化为无数黑色液体朝四面八方飞溅开去。"], "议论纷纷": ["老百姓们议论纷纷。"], "浩浩荡荡": ["秦云看向远处，远处有骏马飞奔，郡守大人和方统领带着一众亲卫过百人浩浩荡荡而来。"]}
{"chapter": "第二十章 触怒水神", "翩翩起舞": ["名妓们时而翩翩起舞，时而弹琴，时而古筝……"], "人山人海": ["花阳河畔人山人海中，却有一位淡青衣袍女子从远处走来，悠然闲适，周围人即便看到淡青衣袍女子，也会很快忘记她的面容，甚至自身都不会察觉有丝毫不对劲。", "尘霜姑娘这一刻，看向四周，她这一刻，很想要看到她最在意的亲人，她的云哥哥。只是周围人山人海她也一时间寻不到。"], "情不自禁": ["在现场听到呼声，她就发现她的名气应该是媲美清秋仙子、香衣姑娘的。可终究资历太浅，是否能进前三，她自己也并无把握，此刻真进了，情不自禁便紧张激动。"]}
{"chapter": "第二十六章 寒萃灵液", "铁画银钩": ["书房内，秦云正坐在那写着字，他写的字一笔一划如铁画银钩，刚劲如剑锋蕴藏，柔劲如三月烟柳，字的确是极好极好，都算得上书法家一流。说起来，在小时候识字时也练过字，可临摹很多字帖，却一直写的很差很差。"], "自然而然": ["自从悟出‘烟雨剑意’，写字时，那股剑意就自然用在字上，自然而然书法就飙升，字有了魂，便称得上是书法家了。"], "大海捞针": ["因为寒萃灵液，只有北地海底深处才有，刻意去寻，如大海捞针不值得。一般都是修行高人在北海海底偶然发现才会收起来，而最顶尖修行宗派大多才会有些积累。而且宗派内的宝贝，弟子们也不是用银子就能买的，都是有诸多配额限制。"]}
{"chapter": "第二十四章 贾怀仁的渴望", "相辅相成": ["五行雷法，乃是上等雷法，金木水火土五行雷法相辅相成，威力奇大！有‘五行雷法’传承的几乎必定是顶尖大派。而且秦云认识修行者者极多，所以也知道——五行雷法，乃是修行天下第一雷法‘神霄雷法’的基础。"], "天下第一": ["五行雷法，乃是上等雷法，金木水火土五行雷法相辅相成，威力奇大！有‘五行雷法’传承的几乎必定是顶尖大派。而且秦云认识修行者者极多，所以也知道——五行雷法，乃是修行天下第一雷法‘神霄雷法’的基础。"]}
{"chapter": "第二篇 巡天使 第一章 见面", "赫赫有名": ["青牛大妖心底却明白……师尊如此恼怒，一是因为面子！毕竟师尊在整个天下都算是赫赫有名的大妖魔了。二则是因为水神大妖几乎掌控了广凌郡大半资源，九山岛主好些修行所需的特殊之物，都是水神大妖提供的。一般其他大妖，可没能力像水神那般掌控数百万人族生死。过去那般宠爱水神大妖，也是因为水神大妖用处极大！如今损失如此弟子，怎能不怒？"], "须发皆白": ["在温冲带领下，来到一厅内，秦云和伊萧一进去，便看到厅内主位上坐着一位须发皆白面目慈祥的道袍老者，在左手侧则是坐着一位红袍美妇人，那美妇人腰间还有着一红葫芦，笑盈盈看向走进来的秦云和伊萧二人。而右手侧是坐着郡守大人。"]}
{"chapter": "第二章 擒下", "呼来喝去": ["一头凶戾妖怪，被当丫鬟呼来喝去半年，怎能心中不怒？"], "肉眼凡胎": ["秦云进来的同时，也施展了法术，一光罩弥漫开来，罩住了秦云和屋内的少女。当然肉眼凡胎看不见这光罩。"], "古往今来": ["法术，乃古往今来的道门佛门高人从天地自然中悟出的法门，法术都是秘不外传的，且施展起来都极难极难，入门门槛都极高，能施展出法术，就已经显示了眼前这黑衣青年的可怕。"], "一年半载": ["妖怪大多对月吸收太阴之气修行，孤阴不长，想要阴阳调和？太阳之力又太恐怖，而人之阳气就是最佳之选，吸收后对妖怪修行有大助力。所以妖怪吸阳气倒也常见。可一只妖怪耗费一年半载，每次只吸收少许？还来当丫鬟？太浪费时间了，有这点时间，可以吸收上百人了，每人吸收部分，吸收的要多多了。"], "心高气傲": ["猫妖少女心中一喜，她知道人族修行者越是实力强，越是心高气傲者，就越加在意承诺！一诺千金，轻易不会反悔的。"], "一诺千金": ["猫妖少女心中一喜，她知道人族修行者越是实力强，越是心高气傲者，就越加在意承诺！一诺千金，轻易不会反悔的。"]}
{"chapter": "第二篇 第三十三章 飞剑法诀", "依依不舍": ["飞剑又变了，整个院子内只剩下一道丝线，那是飞剑的轨迹，这飞剑丝线飘忽不定轨迹难寻，却有带着依依不舍。"]}
{"chapter": "第二篇 第七章 红玉道人坐镇", "全力以赴": ["银色飞剑再一次窜出，如果说上次秦云没全力以赴，故意留一个活口。"], "连绵不绝": ["烟雨剑意，本擅防守，施展起来连绵不绝，攻击起来也是如此。"], "浩浩荡荡": ["忽然看到一支浩浩荡荡的队伍来到了秦府。"], "滴水不漏": ["有一位先天实丹境巅峰的修行人坐镇，自然是好事，他也不敢保证自己能做到滴水不漏。"]}
{"chapter": "第二篇 第三十九章 逃离", "从天而降": ["秦云踏着飞剑从天而降，秦烈虎正翘首以盼。"], "一飞冲天": ["秦家人在巨大飞剑上，一飞冲天，肉眼都能模糊看到下方的广凌郡城的城墙轮廓！本命飞剑飞行速度太快，很快便出了广凌郡郡城范围，并且也飞入了云层中，在云雾中不断飞行着。", "这艘朝廷赐下的战船迅速一飞冲天，在先天金丹境修行人的操纵下，以极恐怖速度直奔广凌。"]}
{"chapter": "第二篇 第三十一章 跨入先天（上）", "历历在目": ["之前的一切，历历在目。"], "一年半载": ["它能让炼气十二层的高手节省一年半载时间，如果让刚炼气的孩童使用，是能够节省好几年时间的！所谓‘二十岁前不入仙门，终身无望’。如果能够靠一颗飘水仙石，节省几年时间，比如十一二岁就达到炼气九层。叩开仙门的希望自然要大上许多倍。", "这飘水仙石，也是让丹田经脉能发生惊人变化，迅速成长。节省炼气十二层一年半载的苦功。"], "自然而然": ["平常炼气修行，就是让丹田经脉自然而然蜕变！就像一个人要长高，是要慢慢长的。急不得！丹田经脉的蜕变，本来也是日积月累急不得！可天地间总有一些奇物，如‘千年冰玉果’能让人脱胎换骨甚至延寿二十年。"], "日积月累": ["平常炼气修行，就是让丹田经脉自然而然蜕变！就像一个人要长高，是要慢慢长的。急不得！丹田经脉的蜕变，本来也是日积月累急不得！可天地间总有一些奇物，如‘千年冰玉果’能让人脱胎换骨甚至延寿二十年。"], "脱胎换骨": ["平常炼气修行，就是让丹田经脉自然而然蜕变！就像一个人要长高，是要慢慢长的。急不得！丹田经脉的蜕变，本来也是日积月累急不得！可天地间总有一些奇物，如‘千年冰玉果’能让人脱胎换骨甚至延寿二十年。"]}
{"chapter": "第二篇 第三十二章 跨入先天（下）", "五脏六腑": ["盘膝坐着的秦云睁开眼，眼睛都有着奇异光泽，他皮肤上也有着光彩，他的身体五脏六腑、筋骨肌肉皮毛、大脑眼睛耳朵等处处都在蜕变中，这是生命层次蜕变。"]}
{"chapter": "第二篇 第三十七章 剑光化虹", "自然而然": ["秦云忽然眼睛一亮，一切自然而然，他就明悟了。"], "生死关头": ["终究之前一个人闭关修炼，又没陪练切磋，更别说厮杀了，论修炼效果如何比得上生死关头的搏杀？"], "四面八方": ["原本生出雷音，都有雷火的‘银色飞剑’速度陡然再度暴涨！在原有基础上再度提升一层次，轰——飞剑破空产生的声音都低沉许多，空气犹如一层层浪潮朝四面八方波及，那声音更如无边无际的滚滚雷声，银色飞剑表面摩擦的火花更是浓郁了数十倍百倍，一瞬间，令整个银色飞剑完全成为了一道火焰虹光。"], "无边无际": ["原本生出雷音，都有雷火的‘银色飞剑’速度陡然再度暴涨！在原有基础上再度提升一层次，轰——飞剑破空产生的声音都低沉许多，空气犹如一层层浪潮朝四面八方波及，那声音更如无边无际的滚滚雷声，银色飞剑表面摩擦的火花更是浓郁了数十倍百倍，一瞬间，令整个银色飞剑完全成为了一道火焰虹光。"], "登堂入室": ["剑气雷音，剑生雷火，这代表飞剑之术登堂入室，算是极为厉害的剑仙了。"], "纵横天下": ["便是那等大妖魔们也得正视一二，凭此飞剑之术，足以纵横天下。"], "开山祖师": ["游丝斜阳剑诀四重大境界，第四重大境界也就是最后一层‘游丝斜阳’，那是秦云所得剑仙传承历史上出现的最强层次了，一旦达到那一等地步，成为一顶尖修行宗派的开山祖师都不是难事。便是朝廷官府、道家圣地佛门圣地都不敢有丝毫怠慢。"], "后患无穷": ["又渗透进朝廷官府当了官员，必须杀了他，否则后患无穷。"]}
{"chapter": "第二篇 第三十八章 秦云要杀我！", "浩浩荡荡": ["施展‘破晓’这一招，浩浩荡荡的飞剑威势，怒拍在公冶丙身上，令公冶丙直接朝下方砸落，直接撞击在街道上，幸好是夜晚，街道上行人少的很。"], "四面八方": ["声音中灌输着先天真元，声音如滚滚奔雷，朝四面八方几里地传去！秦云操纵天地之力都无法隔绝，这声音穿透力太强。"], "不约而同": ["谁不知道那秦云公子是何等恐怖实力？如今连郡守都要杀了，他们这些亲卫冲上去，不是送死么？只是不赶过去又是保护不力，同样是大罪。所以一个个虽然朝那边赶，但不约而同的速度都很慢。"], "相依为命": ["跌倒在地上，身上都沾染了灰尘，他抬头看着在半空中踏着飞剑的秦云，又看了看不远处‘慢吞吞’赶来的亲卫们。这一刻脑海中浮现诸多场景，年轻时，娘子和他相依为命，伺候他。家里穷，知道他好喝酒，便攒钱买些浊酒，晚间读书时给他温酒。"], "无声无息": ["公冶丙头一垂，身体也是一软，完全躺倒在地，可跟着他的身体在无声无息中消散，身体完全分解，连每一滴血液都自然而然分解消散。"], "自然而然": ["公冶丙头一垂，身体也是一软，完全躺倒在地，可跟着他的身体在无声无息中消散，身体完全分解，连每一滴血液都自然而然分解消散。"], "自甘堕落": ["他追杀公冶丙，一是为了除此大祸害，二也是杀了他也要拿下他的尸体！以公冶丙的尸体，可以证明公冶丙修行了魔神一脉法门，自甘堕落为妖魔！可现在公冶丙的尸体竟然完全消散化作虚无，回归天地，这让秦云难以置信。"], "难以置信": ["他追杀公冶丙，一是为了除此大祸害，二也是杀了他也要拿下他的尸体！以公冶丙的尸体，可以证明公冶丙修行了魔神一脉法门，自甘堕落为妖魔！可现在公冶丙的尸体竟然完全消散化作虚无，回归天地，这让秦云难以置信。"]}
{"chapter": "第二篇 第三十五章 公冶丙的真面目", "不以为意": ["公冶丙也不以为意，给自己又倒满一杯，悠然喝酒：“这是街边卖的浊酒，便宜的很，还记得我年轻时，最喜喝着这浊酒，灯下读书。当时我娘子便在一旁陪着我，为我热酒，为我倒酒。”他又拿着一花生米扔进嘴里。"], "浩浩荡荡": ["公冶丙立即一缕精神渗透进灰色瓶子，感应到瓶子内部浩浩荡荡的犹如一条小河流的血液量。"]}
{"chapter": "第二篇 第三十四章 公冶丙和秦云", "一面之词": ["虽然有过命的交情，可还是透过御史台再调查了一下，听信一面之词，是很容易栽跟头的。"], "素不相识": ["自己和公冶丙之前都素不相识，怎么突然对付自己了？仅仅为了钱财，到了公冶丙这等地位就为了点钱财如此不智？"], "心如止水": ["秦云心如止水，一路行走。"]}
{"chapter": "第二篇 第三十六章 妖魔！", "变幻莫测": ["和周天剑光比周天剑光只能形成一个球形。这‘心有千丝结’则更加变幻莫测且威力也更大。"], "若隐若现": ["这一次他身影若隐若现犹如半透明般速度也更快。"], "非同小可": ["这一次来救父亲且是知晓公冶丙故意设局虽然不得不来可这一柄九品法宝飞剑秦云也带上了！以他如今突破先天后的实力即便操纵一柄九品法宝威力也同样非同小可。噗噗噗那些花瓣尽皆被席卷着轰击到一旁。"]}
{"chapter": "第二篇 第三章 风雨欲来", "乔迁之喜": ["乔迁这等大事，秦家自然也要准备，宴请各方，庆贺乔迁之喜，日子就定在了搬迁完的三日之后。"], "庞然大物": ["那可是个庞然大物。"]}
{"chapter": "第二篇 第三十章 飘水仙石", "虎背熊腰": ["王老将军虎背熊腰，须发皆白，他大半辈子都是在北地边关和妖族厮杀，他笑着翻开信，一看，脸色就渐渐沉了下去。"], "须发皆白": ["王老将军虎背熊腰，须发皆白，他大半辈子都是在北地边关和妖族厮杀，他笑着翻开信，一看，脸色就渐渐沉了下去。"]}
{"chapter": "第二篇 第二十一章 全城轰动", "全力以赴": ["秦云面容都有些狰狞，他的精神全力以赴调动着天地之力。"], "议论纷纷": ["整个广凌郡城无数子民一片议论纷纷，斩杀水神大妖的修行人在广凌早就被捧上神坛，很多家都供奉长生牌位感念救苦救难，拯救数百万子民的斩杀水神大妖的修行人。如今这些老百姓才知道……斩杀水神大妖的便是秦云和神霄门弟子。"], "救苦救难": ["整个广凌郡城无数子民一片议论纷纷，斩杀水神大妖的修行人在广凌早就被捧上神坛，很多家都供奉长生牌位感念救苦救难，拯救数百万子民的斩杀水神大妖的修行人。如今这些老百姓才知道……斩杀水神大妖的便是秦云和神霄门弟子。"]}
{"chapter": "第二篇 第二十七章 公冶丙，你好狠！", "忠心耿耿": ["他们恨啊！他们对公冶丙忠心耿耿，谁想留给他们最后的所谓杀招却是敌我不分，连他们五个也是一起杀的！显然为了对付秦云，公冶丙也轻易将他们五个给舍弃了。"], "相生相克": ["万事万物，相生相克。"], "前赴后继": ["当然一般的先天虚丹境修行人，面对这等前赴后继数量又多的黑色虫子，若无厉害宝物护身，怕也挡不住。"], "滴水不漏": ["秦云的烟雨剑意，最擅防守！防的滴水不漏，将这些毒虫最终全部耗死！"], "一飞冲天": ["秦云带着大哥，则是瞬间一飞冲天离开了大牢，离去时还操纵天地之力故意推动了下整个大牢。"]}
{"chapter": "第二篇 第二十五章 龙潭虎穴", "自然而然": ["他此刻换上了一身普通的灰色布衣，他全身都隐隐弥漫着奇异波动，周围凡人们就算看到秦云，也会自然而然忘记秦云的模样！即便仔细回忆，也只能隐约记得看到过一路人。这一门法术名叫‘神隐术’！法术本身不复杂，只是对魂魄精神要求较高，一般叩开仙门的修行人也施展不了。"], "大摇大摆": ["秦云施展着隐身术，大摇大摆的就进入了六扇门的大门，大门的衙役们瞪大眼也发现不了。"]}
{"chapter": "第二篇 第二十九章 上书朝廷（三更完毕）", "议论纷纷": ["全城上至豪门大族，下至平民百姓乃至泼皮混混们，一个个都议论纷纷，超过九成都是站在秦云这边。", "外面虽然传的议论纷纷，好像他秦云多厉害！又是抵抗大量官兵，又是闯了六扇门、郡守府，可秦云本人却是有一种无力感。"], "一言九鼎": ["州牧大人，治理整个钱州，一言九鼎。"]}
{"chapter": "第二篇 第二十八章 初探郡守府", "无可奈何": ["看着秦云的背影，母亲常兰忽然心疼又无可奈何，她根本帮不上一点忙。"], "一飞冲天": ["看起来潇洒，可真元是哗哗哗的消耗，对他一个后天剑仙负担太大，可秦云担心公冶郡守还有什么陷阱，赶紧一飞冲天，御剑归来，最是安全！", "秦云一挥手，一缕剑光瞬间从手中飞出，沿着窗户边缘飞到屋外，一飞冲天迅速朝郡守府方向飞去。"], "议论纷纷": ["周围酒楼茶楼等地，远处行人们议论纷纷，一个个压低着声音。"]}
{"chapter": "第二篇 第二十二章 秦云公子仁慈", "泪流满面": ["秦云公子仁慈，仁慈。”铁统领这一刻却无比感激，激动的都要泪流满面了，对方明明可以一剑杀他，却是两剑伤了他的腿！都没切断大腿，这等伤势修养个把月即可。"], "昏天暗地": ["秦云操纵尘土，在这一片昏天暗地中，一招手，本命飞剑迅速到了袖子中，依旧贴着手臂，御剑术依旧维持着，随时准备迎敌。", "随即天地之力裹挟着家人，一同在昏天暗地中，悄无声息就迅速出了秦府。"], "飞沙走石": ["飞沙走石渐渐平息，亲卫以及士卒们一个个揉着眼睛看着周围。"]}
{"chapter": "第二篇 第二十四章 写信", "训练有素": ["普通老百姓寄信，一般都是靠商队等等捎带。而之前秦云若是寄信，一般是宁愿多花费些银子通过官驿，官驿都有些训练有素的飞禽用于传信，速度极快！可现如今，秦云估摸着，他虽然能对凡人施展‘迷魂术’好悄然让官驿内兵卒帮忙传信，可公冶郡守怕早就控制每一封信的进出了。"], "戒备森严": ["整个广凌郡城看守最森严的地方，一个是六扇门大牢，这是专门关押凡人的。另一个就是郡守府！毕竟是郡守生活起居处理公务的地方，戒备还要更森严的多。不过一般不怎么关押凡人。戒备森严主要是为了保护郡守而已，怕有妖怪来行‘斩首’之事。", "秦云又放出飞剑去了郡守府，郡守府戒备森严的多，秦云的飞剑都无法靠的太近！只能绕着郡守府一圈，凭借飞剑能感应百丈范围……虽然绕了一圈，也探查到了郡守府的近半场景了。"]}
{"chapter": "第二篇 第五章 得罪不起", "多多益善": ["可法宝飞剑对他而言却是多多益善的，和敌人交手时，本命飞剑可以远距离杀敌！可敌人也会施展一些道法等手段来对付自己，这就需要有一柄法宝飞剑随时护身的。并且还有些飞剑之术，可以多柄飞剑施展，以本命飞剑为主，以其他飞剑为辅，构成剑阵！"], "小心翼翼": ["秦云接过后，这柄飞剑通体黑色，普普通通，秦云的一丝真元小心翼翼渗透这一柄飞剑，却感觉到飞剑内传来的冰冷感。", "两仆人一看两礼盒内的火珊瑚和一颗大珍珠，不由眼睛都一亮，这可都是罕见的珍宝，论价值虽然也就数千两银子，可罕见难得啊！两仆人立即小心翼翼抱着礼盒出去，去送给夫人常兰去了。"], "千奇百怪": ["这种法宝飞剑，千奇百怪！炼制成什么样，完全是炼器高手们去决定的。", "虽然没第一类法宝飞剑千奇百怪，可威力却是高上两品！足以让修行人们都羡慕无比了，毕竟绝大多数修行人根本就没有修炼本命法宝的法门。"], "自然而然": ["本命飞剑是在体内丹田孕养，用真元、魂魄孕养，逐渐吸收种种珍贵之物精华成长起来，仿佛一株树苗慢慢成长！本命飞剑的神异之处一般取决于‘剑意’，剑意，乃天道意蕴。以剑意孕养本命飞剑时……会自然而然让本命飞剑成长时，越加契合自身的剑意。比如秦云的烟雨剑意孕养本命飞剑，时间久了，本命飞剑也可称作烟雨飞剑。"], "讨价还价": ["水神大妖……和他师尊九山岛主讨价还价，黑水牛角叉也只是六品法宝！这也是伊萧认为自己占了大便宜，将其他战利品都给秦云，一个都不要的原因。"]}
{"chapter": "第二篇 第二十章 红眼", "一举一动": ["消息迅速传开，传给洪家、王家等一个个大家族，广凌郡真正的大家族都是注意官府一举一动的。如今郡守大人对付秦家，绝对是广凌郡了不得的大事。"]}
{"chapter": "第二篇 第六章 敌人来袭", "突然袭击": ["披着黑袍的绿毛妖怪忽然一瞪眼，超近距离突然袭击下，他都来不及阻挡，一道银色剑光便穿透了他的头颅，跟着就射向一旁的毒蝎子妖怪。因为有一头妖怪被杀，毒蝎子妖怪倒是来得及抵挡了，她挥手就是一柄弯刀去抵挡。"]}
{"chapter": "第二篇 第八章 拜帖", "桀骜不逊": ["他麾下的先天实丹境大妖，一共只有三个！一个桀骜不逊，另外两个还略微听话，但送死的事，谁会去干？"]}
{"chapter": "第二篇 第十一章 深夜盗宝", "庞然大物": ["他回头看了看着秦府的牌匾，眼中闪过一丝冷意，祖父交代的事失败了！而这一辈子他见过最美的女子，仙女般的人物却和那秦云关系那般亲近，甚至都以昆仑州伊氏来压自己。这让墨台朗又嫉妒，又是愤怒，可他也清楚……昆仑州伊氏的确是庞然大物，一点点力量都能碾死他们墨台家！"], "轻车熟路": ["这两虫子轻车熟路飞到了秦云所在的院子。"]}
{"chapter": "第二篇 第十九章 调兵遣将", "臭名昭著": ["柳氏五兄弟，本是臭名昭著的修行人，不过却被公冶郡守收服，长期追随。乃是公冶郡守的心腹。"], "一拥而上": ["亲卫们一拥而上，直接擒拿下秦烈虎。"], "先斩后奏": ["因为朝廷本就赐予郡守大人绝对的权力，军政大权于一身，七品以下官员都是可以先斩后奏的。负责保郡城平安的六扇门，最高的银章捕头也只是八品官员而已，谁敢反抗郡守大人？"], "日复一日": ["府内护卫们也随意闲聊着，仆人、丫鬟们也在做着日复一日的一些杂事。秦云的母亲常兰正在陪着她儿媳以及孙子孙女在后花园。"], "深山老林": ["且修行人，和朝廷关系本就微妙。大不了，都是躲进深山老林，要刺杀个官员等等都不是难事。"]}
{"chapter": "第二篇 第十七章 紧迫感", "四面八方": ["飞剑穿过火焰阻碍和长枪碰撞，撞击产生的余波朝四面八方弥漫开去，周围的空气都在扭曲，一些长的高些的大树顶端都是被余波震的咔嚓断裂开来。幸好周围天地之力也在震颤，削弱着这些余波，庇护着秦府，庇护着周边一些府邸。"], "滴水不漏": ["金霄大妖手中一杆长枪施展的却是极快，风火汇聚，长枪带着风火之力，不但影响周围虚空，令银色飞剑仿佛在一个混乱的漩涡中飞行。且长枪速度也是极快，出枪速度比当初断臂的水猿快了一倍还多，自然防的滴水不漏。", "可金霄大妖却防的滴水不漏，似乎犹有余力。"]}
{"chapter": "第二篇 第十三章 七品飞剑", "历历在目": ["一切都历历在目。"], "不知不觉": ["秦云这一刻，心中颇为不舍，酸楚。也是此刻他完全明悟，自己在不知不觉中对伊萧生了情意。"], "人之常情": ["他也明白明象道人的意思，明象道人本就是神霄门人，不管是那位大师兄，还是伊萧，怕都是他看着长大修行的。从内心上讲，明象道人希望那位大师兄和伊萧在一起，也算人之常情。"], "撒豆成兵": ["根基很重要，真元强，才能施展更强法术！比如像伊萧，也是透过假内丹的法力才能施展‘无形阴雷’‘撒豆成兵’等法术，秦云的御剑术若不是达到天人合一，也是必须先天虚丹境才能施展的。即便达到天人合一，真元越强，也能调动更多的天地之力。"], "不同凡响": ["‘剑意’是魂！当攻击招数有了魂，威力自然不同凡响。"], "代代相传": ["像道家圣地，那都是有镇宗的法宝的！法宝可一代代相传，天道意蕴只能自己去感悟，真元则需修行法门慢慢苦修。"]}
{"chapter": "第二篇 第十五章 刘家", "故土难离": ["刘族长本人一来年龄大了，故土难离。二来很多铺子酒楼宅子也没法那么快转为现银，他于是和少数刘家人还留在广凌，也是相信堂堂郡守，做事应该不会太难看。"], "可想而知": ["可想而知，九山岛主何等想要那些童男童女心头血，主要是水神大妖死了，想要再搜集这么多太难了。"]}
{"chapter": "第二篇 第十二章 分离", "隐隐约约": ["一只仙鹤飞在云雾间，仙鹤背上正盘膝坐着一位中年道人，这中年道人透过云雾俯瞰着下方，看到隐隐约约的古老城池。"]}
{"chapter": "第二篇 第十八章 对付秦云", "一手遮天": ["美貌妇人咬牙，她知道面对一手遮天的郡守大人，她和她丈夫一点反抗之力都没有。"], "惶恐不安": ["这书生惶恐不安，一进屋子，就看到了公冶郡守，也看到了床上的美妇人。"]}
{"chapter": "第二篇 第十六章 金霄大妖", "谋财害命": ["罪名颇多，最大的罪名是‘勾结妖怪’！还有欺行霸市、谋财害命等一些罪名，这消息也是迅速就传遍了广凌郡。"], "一飞冲天": ["原本悬浮着的银色飞剑，瞬间出了屋子，一飞冲天！", "不同于金霄大妖静悄悄的偷袭，飞剑这一飞冲天，却是速度瞬间飙升到了极致，威力也飙升到了极致！毕竟面对一位成名已久的先天实丹境大妖……秦云不敢有一丝的怠慢。因为就算拼命也不一定能赢！自己的实力是比杀水神大妖时强了不少。可也只能算是正常先天实丹境战力。"], "一分为二": ["飞剑撕裂空气，让空气分两旁，肉眼都能看到扭曲的一分为二的气流。"]}
{"chapter": "第二篇 第十章 威胁", "千奇百怪": ["许多修行人，修行过百年，能见过一两条阴阳蛇算难得了，若是没去过越州，怕是一辈子都见不到，且修行人也不屑去吃那等阴阳蛇心血。可当初秦云还没叩开仙门，只是凡俗，游历天下，自然见识千奇百怪之物。阴阳蛇难得一见，也吃了尝了。"], "情不自禁": ["美妇人红玉道人虽然算美女，可倒也寻常。只是伊萧当真如仙子下凡，墨台朗都被震住了，他在东海郡也见过很多美女，那些名妓被他养在府内的都有好几个。可那些和眼前的伊萧比起来，相差太远了。墨台朗都情不自禁屏息了。"]}
{"chapter": "第二篇 第十四章 新任郡守", "高朋满座": ["今晚郡守府的一座雅致院子内，灯笼早已挂起，美貌少女穿梭在酒桌之间，高朋满座，推杯换盏，热闹的很。"]}
{"chapter": "第二篇 第四十一章 逃不掉了", "须发皆白": ["他视力非凡，一眼能看到遥远处天边，有一艘耀眼的金色飞舟正在从云雾中冲出。呼呼呼——那艘飞舟速度极快，眨眼便是数里地，秦云更看清了飞舟的舟头上正站着一位衣袍随风吹动的须发皆白的老者，他正俯瞰下方这艘海船，看向秦云。"]}
{"chapter": "第二篇 第四十四章 杏花香（本篇终章）", "议论纷纷": ["老百姓们议论纷纷。"], "大名鼎鼎": ["洪九持着木杖抬头看着高空中的金‘色’飞舟降落，他能看清，舟头上有江州修行界大名鼎鼎的元符宫主，也有炎道人、巫月观主。他们如今都和秦云谈笑风生。"], "谈笑风生": ["洪九持着木杖抬头看着高空中的金‘色’飞舟降落，他能看清，舟头上有江州修行界大名鼎鼎的元符宫主，也有炎道人、巫月观主。他们如今都和秦云谈笑风生。"], "自然而然": ["秦家开始兴盛起来，即便依旧低调，却自然而然成为广凌郡第一家族！更有一些弱小的散修主动投靠，毕竟整个江州才多少点巡天使？许多二流修行宗派，虽然有先天实丹境坐镇！但先天实丹境并不意味着就是巡天使。", "如今秦家，自然而然成为江州排在前列的家族之一，只因为有一位巡天使。"]}
{"chapter": "第二篇 第四十章 捉拿秦云", "束手就擒": ["没证据，朝廷若是也没法确定公冶丙是妖魔，那么自己就是刺杀郡守的凶手，束手就擒的唯一结果……就是被按律斩首，连秦家都要被株连。"], "懵懵懂懂": ["父亲母亲依靠在一起，大哥和大嫂分别抱着一孩子，侄儿侄女如今都在大哥大嫂怀里呼呼大睡了，侄女舒冰还在流口水，毕竟两孩子都太小，还懵懵懂懂。"]}
{"chapter": "第二篇 第四十二章 巡天盟", "四面八方": ["陈园已经许多区域化作废墟，公冶丙三丈多高的身躯正冲杀向秦云，可一道耀眼的飞剑虹光瞬间射来，这剑光化虹更令周围空气扭曲犹如一层层浪潮朝四面八方波及，瞬间就贯穿了那三丈多高魔躯的胸膛，刺出了个血窟窿。"], "从头到尾": ["终于被本命飞剑刺穿要害后，公冶丙体表光芒消散，他也化作人身跌落在地面上，周围亲卫士卒们赶来，因为之前公冶丙有浓郁暗红光芒包裹全身，只能看到一团暗红流光，看不到公冶丙妖魔的状态。等暗红光芒消散时，公冶丙已是人身！所以亲卫们从头到尾也没见到公冶丙妖魔之身。"], "偷偷摸摸": ["这艘商船的一些水手们包括那傅家少年一直偷偷摸摸在船舱朝外偷看，此刻才出来，遥遥看着一群人飞离开去。"], "大名鼎鼎": ["巫月观主也是江州境内大名鼎鼎的修行人，看起来年轻，实际上已年过两百岁，乃是先天实丹境修行人。且他将一些巫术手段和道家手段融合，自成一家，虽是散修，实力却丝毫不逊于炎道人！"], "自成一家": ["巫月观主也是江州境内大名鼎鼎的修行人，看起来年轻，实际上已年过两百岁，乃是先天实丹境修行人。且他将一些巫术手段和道家手段融合，自成一家，虽是散修，实力却丝毫不逊于炎道人！"]}
{"chapter": "第五十一章 你逃不掉的！", "情不自禁": ["恐怖的威势，让水猿都情不自禁身体震了下，秦云也被震的往后退了一步。", "全身毛发上泛着火红色纹路，手中的黑水牛角叉再度一个横扫，秦云这一次连全力格挡卸力，可还是感觉连绵不绝的力道，情不自禁被轰击的往后倒飞开去。"], "不相上下": ["可秦云的本命飞剑威势丝毫不亚于那黑水牛角叉，烟雨剑意更是玄妙无双，双方斗的不相上下。"], "连绵不绝": ["全身毛发上泛着火红色纹路，手中的黑水牛角叉再度一个横扫，秦云这一次连全力格挡卸力，可还是感觉连绵不绝的力道，情不自禁被轰击的往后倒飞开去。", "水猿奋力就是挥动手中的黑水牛角叉，威势凶猛无滔。论威势他比秦云强多了，可烟雨剑意施展下，令秦云的招数毫无破绽且连绵不绝。加上‘缩地术’下速度奇快，一会儿在水猿的左边，一会儿在水猿的右边，随意一剑都让水猿不敢丝毫大意。"], "小心翼翼": ["伊萧将体内的‘假内丹’中蕴含的法力小心翼翼再度引导出来，引入手中的这一颗金豆内，顿时金豆上那些符纹尽皆亮起。"], "撒豆成兵": ["正是这次神霄门准备的三大杀招之二——撒豆成兵！"]}
{"chapter": "第二篇 第四章 洪家老九", "浩浩荡荡": ["洪家的一行人在街道上浩浩荡荡，周围人一看是洪家都连避让开不敢得罪。"], "议论纷纷": ["旁边则是议论纷纷。"]}
{"chapter": "第五十七章 广凌震动", "小心谨慎": ["整个广凌郡，笼罩在水神大妖的凶威下足足两百多年。朝廷想尽办法也没能杀死，水神大妖太小心谨慎。先天虚丹境的修行人，水神大妖都谨慎的随时逃江河里。怎么杀？"], "无可奈何": ["派遣大军攻打小妖，除掉其爪牙？可水神大妖有上古水猿血脉，可掀起滔天水灾，军队也无可奈何。"], "干脆利落": ["对付妖族之事，朝廷一向干脆利落。特别这次水神死后，朝廷也要趁机夺回城外的控制权，自然得快！"], "议论纷纷": ["当即收起卷轴放回匣子内，走出屋子，屋外已经有大半官员集结，这些官员们原本都有些骚动彼此议论纷纷，显然不知为何集结，当郡守大人出了书房后便都安静下来。"], "腾空而起": ["更有一只只飞鹰腾空而起，也飞往各方。"], "难以置信": ["广凌郡境内各处检司接连得到飞鹰传信，各地巡检们有的难以置信，有的甚至仰天大笑，一个个也迅速传令，一支支队伍离开了一处处巡检司，分别赶往管辖范围内的一座座村落。在第二天中午前，消息将传遍广凌郡境内每一个村落。"]}
{"chapter": "第五十八章 天亮了（本篇终章）", "絮絮叨叨": ["烧着纸钱，母亲常兰流泪絮絮叨叨说着。"], "惊慌失措": ["数百士兵弩箭破空，笼罩前方一处山寨，山寨内妖怪们都惊慌失措疯狂逃窜，一个个身体被贯穿跌到在地现出原形。还有很多妖怪躲在山寨的大石后面。"], "兴高采烈": ["广凌郡各地原本无奈送自己村落孩童给水神的队伍，也一个个兴高采烈激动无比的返回了各自村落。"], "小心翼翼": ["白虎大妖等一些妖怪们都小心翼翼站在左右。"]}
{"chapter": "第五十三章 先天实丹境", "情不自禁": ["水猿泛红的眸子满是怒火，抬头看了眼山顶处的伊萧，让伊萧都情不自禁心头一紧。随即又低头看向眼前的秦云和金甲士兵。"], "昏天暗地": ["秦云有一种当年初上战场的感觉，仿佛处处都是攻击，一片昏天暗地，只能竭力勉强支撑。"], "全力以赴": ["神霄门准备的三大杀招，伊萧都已经施展了，尽皆失败。自己也全力以赴了！"]}
{"chapter": "第五十四章 飞剑！飞剑！", "滴水不漏": ["水猿施展着黑水牛角叉和索云链，倾力狂攻秦云，将秦云轰击到半空，又轰击砸在山壁上，又撞碎大树……可秦云的剑防的滴水不漏，剑光蒙蒙，挡住任何攻击。"], "腾空而起": ["念头一动，水猿便立即腾空而起，飞窜在山壁上，山壁倾斜陡峭，可三丈高的水猿如履平地，疯狂往上冲去。"], "如履平地": ["念头一动，水猿便立即腾空而起，飞窜在山壁上，山壁倾斜陡峭，可三丈高的水猿如履平地，疯狂往上冲去。"], "心焦如火": ["在后面疯狂追的秦云，却只看到自己和水猿距离在拉远，不由心焦如火焚。"], "阴谋诡计": ["天下浩瀚广阔，明面上的强盗劫匪，凶残的妖怪……暗地里的阴谋诡计，毒蛇美人，兄弟背后狠狠一刀……"], "置之度外": ["北地边关，生死置之度外，一群修行人肝胆相照，生死可交于同伴，面对死亡依旧慨然高歌……"], "肝胆相照": ["北地边关，生死置之度外，一群修行人肝胆相照，生死可交于同伴，面对死亡依旧慨然高歌……"], "小心谨慎": ["他有上古水猿血脉，更如此小心谨慎，朝廷和道家佛门都没能弄死他，如今却死在一个未入先天的人族剑仙手里。"]}
{"chapter": "第五十二章 穷途末路", "撒豆成兵": ["撒豆成兵，乃道门极高深法术，撒豆所需‘金豆’都是需要长时间培养炼制而成，使用一次一颗金豆就废掉了。当然传说中，也有能够长久使用的金豆，比法宝都珍贵的多。因为那代表着一员可长久存在的战力。即便如此，像伊萧使用的这等金豆，价值也极高昂。"], "四面八方": ["兵器碰撞处形成冲击波，朝四面八方冲击开去。"], "相差无几": ["秦云，后天巅峰（炼气十二层），本命飞剑练成，更有烟雨剑意，爆发出的战力也触摸到先天实丹境门槛。再加上缩地符，和水神大妖实力相差无几。"], "手忙脚乱": ["水猿被逼的有些手忙脚乱：“怎么办，他们俩速度都比我快，我逃都逃不掉，这金甲道兵就罢了，攻击呆板些，一招一式我都防的滴水不漏。可那人族剑仙剑招就玄妙多了，一不小心就挡不住啊。”之前几次危机，都是秦云造成的。"], "滴水不漏": ["水猿被逼的有些手忙脚乱：“怎么办，他们俩速度都比我快，我逃都逃不掉，这金甲道兵就罢了，攻击呆板些，一招一式我都防的滴水不漏。可那人族剑仙剑招就玄妙多了，一不小心就挡不住啊。”之前几次危机，都是秦云造成的。"], "全力以赴": ["更何况秦云满心杀机，全力以赴寻找任何一个机会。"], "不可一世": ["看着眼前三丈高的巍峨水猿，那不可一世的狂暴威势，秦云他们当然看得出来，能有如此大质的提升，什么禁术秘术都做不到，只有一种可能——水神大妖突破了！从先天虚丹境突破到了先天实丹境！"]}
{"chapter": "第五十章 假内丹", "如履平地": ["说着嗖的一跃而出，沿着山体朝下方飞奔，山上虽然阻碍颇多，有大石，有树木，可秦云却如履平地，每一步窜出都是十余丈。"], "汹涌澎湃": ["最后变成了约莫人腰粗细的巨大水蓝色锁链，锁链上若是仔细看，是能够看到犹如水浪波纹般的密密麻麻符纹。水神体内汹涌澎湃的妖力灌入这巨大的锁链中，激发了符纹，一时间这些符纹都亮了起来。水蓝色锁链的威势都陡然暴涨，粗大的锁链直接抽打向秦云。"]}
{"chapter": "第五十六章 归途", "全力以赴": ["心意一动，一挥手，一道剑光悄无声息贴着山石地面飞出。不像对付水神大妖时全力以赴，这一次却是不在意威力，而是尽量收敛一切动静。"]}
{"chapter": "第五篇 江州第一人 第一章 归来，风起云涌", "世外桃源": ["山门内，那是世外桃源，无人打扰，是他们俩的二人世界。"], "屈指可数": ["那可是天下有数的绝顶强者之一，能和伊氏相比的家族，整个天下都是屈指可数的。"]}
{"chapter": "第五篇 江州第一人 第三章 巡天盟中", "美轮美奂": ["云层之上，仙家宫殿楼阁美轮美奂，周围也有些许薄雾飘荡。"]}
{"chapter": "第五章 本命飞剑", "若有所思": ["只有秦云一人站在殿厅中央若有所思。"], "小心翼翼": ["虽然听到大殿的各种巨响，可那些舞女、乐师、仆人们个个吓得躲在各自住处，都不敢出来。待得听到秦云的传音，等了好一会儿，他们才小心翼翼出来，发现没遇到阻拦，许多机关大门都早就打开，一路畅通无阻，个个才激动逃离，逃到街道上时，立即被街面上巡夜的衙役发现了，这地下宫殿自然就暴露了。"], "畅通无阻": ["虽然听到大殿的各种巨响，可那些舞女、乐师、仆人们个个吓得躲在各自住处，都不敢出来。待得听到秦云的传音，等了好一会儿，他们才小心翼翼出来，发现没遇到阻拦，许多机关大门都早就打开，一路畅通无阻，个个才激动逃离，逃到街道上时，立即被街面上巡夜的衙役发现了，这地下宫殿自然就暴露了。"], "日日夜夜": ["就算再得到一把炼好的飞剑，也远不如本命飞剑。何为‘本命飞剑’？那是日日夜夜在丹田内孕养，甚至用魂魄融入孕养，日积月累下，逐渐转化成生命一部分，威力自然强的恐怖。若是本命飞剑被毁，轻则重伤，重则修行之路就此断绝。"], "日积月累": ["就算再得到一把炼好的飞剑，也远不如本命飞剑。何为‘本命飞剑’？那是日日夜夜在丹田内孕养，甚至用魂魄融入孕养，日积月累下，逐渐转化成生命一部分，威力自然强的恐怖。若是本命飞剑被毁，轻则重伤，重则修行之路就此断绝。"]}
{"chapter": "第五篇 江州第一人 第七章 替身命符", "杀身之祸": ["一件一品法宝，足以让先天金丹境修行人遭遇杀身之祸！"]}
{"chapter": "第五篇 江州第一人 第二章 众妖魔", "子子孙孙": ["有一头银色巨狼趴在那，俯瞰着周围山里中的子子孙孙们。这头银色巨狼长约莫百丈，体型之庞大，如果站起来，都能和旁边一座山一般高！这银色巨狼，便是整个天下间都赫赫有名的恐怖大妖魔‘狼山老祖’，他的威名，令朝廷军队都退避三舍，令众多修行人们都忌惮恐惧。"], "赫赫有名": ["有一头银色巨狼趴在那，俯瞰着周围山里中的子子孙孙们。这头银色巨狼长约莫百丈，体型之庞大，如果站起来，都能和旁边一座山一般高！这银色巨狼，便是整个天下间都赫赫有名的恐怖大妖魔‘狼山老祖’，他的威名，令朝廷军队都退避三舍，令众多修行人们都忌惮恐惧。"], "退避三舍": ["有一头银色巨狼趴在那，俯瞰着周围山里中的子子孙孙们。这头银色巨狼长约莫百丈，体型之庞大，如果站起来，都能和旁边一座山一般高！这银色巨狼，便是整个天下间都赫赫有名的恐怖大妖魔‘狼山老祖’，他的威名，令朝廷军队都退避三舍，令众多修行人们都忌惮恐惧。"], "数一数二": ["九山岛主实力很强，在江州，大妖魔中他都数一数二了。"], "臭名昭著": ["黑鸦大王，凶名在外，臭名昭著。"], "四面八方": ["可他们还在路途中，这天下间就有好些大妖魔心动，开始从四面八方赶来。"]}
{"chapter": "第五篇 江州第一人 第九章 极境！", "偷偷摸摸": ["甚至夫妻俩还偷偷摸摸去过燕凤楼等青楼，看一些名妓们表演……"], "前所未有": ["或许是回到了家乡，或许是这段日子的甜蜜，让秦云内心也前所未有的宁静，他的剑法施展时也越加纯粹。"], "大开眼界": ["修行剑老人所传的七大剑诀，甚至掌握七种剑意，的确让秦云大开眼界，从七个不同的角度去理解剑法。可也更让秦云认同‘烟雨剑意’才是最适合自己的。他将七种剑意的部分，逐渐融入自己的烟雨剑意中，完善着剑意。"], "翻天覆地": ["飞剑之术，自然也同样代表着天道的那一点本质。威势自然会有翻天覆地的变化。"]}
{"chapter": "第五篇 江州第一人 第五章 回广凌", "长生不老": ["秦云仔细观察着这一尊黄巾力士，穿银甲，扎黄巾，黄巾上有着符纹，散发着玄妙波动。他双眸有神看着秦云，好似真正的生命。可秦云却知道，‘黄巾力士’是被炼制出的，因为非真正生命，反而是真正长生不老无灾无劫的，且绝对忠诚。"], "赫赫有名": ["在千余里之外的云层中，有两个大妖魔潜藏在此，一个是拄着拐杖的三眼瘦小老者，乃是赫赫有名的‘三眼鬼王’，另一个则是名气更大的狼山老祖。"], "不声不响": ["伊萧也略有些紧张，毕竟他们俩不声不响就成亲了，这次得见公婆了。"]}
{"chapter": "第五篇 江州第一人 第八章 各方忌惮", "情不自禁": ["这屋子内凭空出现了河水，这瘦削男主被这一大团泛着星光的河水给完全包裹住，情不自禁悬浮起来。"], "蛛丝马迹": ["秦云说着，仔细看着那一件件物品，想要查出些蛛丝马迹。"], "望而却步": ["随着时间，他们都得到了详细情报，知道秦府有三座厉害大阵以及黄巾力士坐镇！便是许多顶尖修行宗派，或许阵法能够和秦府一比，但也没有黄巾力士坐镇！这守卫之森严，便是众多大妖魔再眼馋，也一个个望而却步。"], "杀身之祸": ["寻常先天金丹境修行人如果有一件一品法宝，都会惹来杀身之祸。更别说秦云的宝物，绝不低于‘超品法宝金丹炉’。魔神们如果不是因为忌惮‘三灾九难’，忌惮因果，恐怕魔神们都早出手了。"], "心甘情愿": ["秦府也在发生着变化，因为许多阵法关键处都布置在小镜湖中，所以秦府也逐渐将小镜湖一带的府邸酒楼铺子都买下，都是溢价买下！虽说有些酒楼铺子的主人不舍，可一来不愿得罪秦家，二来秦家的确价格给的高。甚至还赠与些镇宅道符之类的，自然让一家家都心甘情愿卖给了秦家。"], "消息灵通": ["自从秦云活着回来，想要结交秦云的也很多。这位王侍郎……原本就是广凌城仅次于洪家的大商人，消息灵通的很，自然来巴结。"], "不知不觉": ["伊萧则是在湖边，盘膝坐在一蒲团上，煮着热茶，喝着茶水看着秦云练剑，不知不觉，秦云练剑已经超过一个时辰了。"]}
{"chapter": "第五篇 第三十七章 三年", "尖嘴猴腮": ["那强行破开重重阵法的两道剑光一眨眼就追上了，轻易绞杀黑风，将黑风中的一头尖嘴猴腮的老头给绞杀，这面容狰狞脸上满是黑毛的老头惊恐万分，可差距终究太大，一招都没挡住就毙命了，直接化作原形坠落下来，正是一头獐子成妖怪。"], "嫉恶如仇": ["江州广凌的秦云剑仙嫉恶如仇，但凡知晓有妖魔为祸，即便是些先天虚丹境、实丹境的妖魔……秦云也不在乎‘以大欺小’，都是直接赶过去斩杀之的！这三年来，秦云修行之余，便经常这么做。造福无数老百姓，不知道多少老百姓为秦云立下长生牌位。", "也有部分嫉恶如仇的先天金丹修行人，可敢盘踞一地的妖魔，一般保命能力都极强。先天金丹修行人也除不掉。"], "甘之如饴": ["看尽了妖魔带给人类的苦难，现在只要他辛苦跑一趟斩杀一位厉害妖魔，就能让一地的老百姓不再受那般大苦难。他自然甘之如饴！"], "一往无前": ["而秦云，却是一往无前！"], "舍生忘死": ["秦云定是要铲除天下间许多地方盘踞的大妖魔的，他不在乎树敌众多，只要无数像他童年时期一样的孩子不再受苦，无数像他妹妹一样女娃娃不被吃掉，秦云就觉得值了。秦云觉得，和那些舍生忘死在北地边关抵挡妖祸的修行者们相比，自己做的也很普通。"]}
{"chapter": "第五篇 第三十一章 龙王拒绝", "自然而然": ["他周围数丈范围内海水自然而然避开，如今剑意领域是覆盖周围百丈的，分水自然是小事。"], "深不可测": ["西海龙族论实力，也不亚于人族的道家佛门的圣地！至于‘东海龙族’更是四海之首，深不可测。四海龙族联合起来，便掌控四海。当然因为有共同的敌人——妖魔九脉！所以四海龙族和人族的关系还是很好的。"], "戒备森严": ["这位西海三太子带着秦云一路往里走，秦云一路看着，也很是惊叹。这西海龙宫外围戒备森严，一重重阵法隐藏着，只是秦云的剑意领域感应太敏锐，方才感应到一股股恐怖威能潜伏着。随着进入龙宫，宫女多是美貌的水族女子。"]}
{"chapter": "第五篇 第三十三章 上古天龙宫（上）", "小心翼翼": ["伊氏子弟最后失踪的地方，离上古天龙宫虽然近，但秦云只能推断他们大概行进方向。只能一次次尝试，笼罩周围百丈的剑意领域小心翼翼探查，寻找‘阵法入口’。可阵法几乎所有区域都正常运转，秦云一次次白费功夫。"], "美轮美奂": ["一进入，秦云便看到一座恢弘巍峨的宫殿，宫殿古老连绵，比西海龙宫还要更大，且大多都是水晶建造，美轮美奂。"]}
{"chapter": "第五篇 第三十八章 终成金丹（本篇终）", "一往无前": ["心有这等感悟，秦云三年来，行走天下斩杀妖魔，妖魔九脉的威胁，秦云也丝毫不在乎，一往无前，在这等道心下，秦云渐渐悟出了属于烟雨剑意的第二种极境‘杀戮’。"], "开天辟地": ["随着两条阴阳鱼的渐渐缩小，在二者中央，终于有一点光芒诞生，这一点光芒，仿佛开天辟地后的第一点光芒。"], "长生不老": ["凝元神成仙人，得以长生不老？这条路注定坎坷无比，自己能在五百年内做到吗？秦云虽然充满斗志，可的确一点底都没有。"]}
{"chapter": "第五篇 第三十五章 暂时离开", "议论纷纷": ["这些弟子们在那议论纷纷。"]}
{"chapter": "第五篇 第三十四章 上古天龙宫（下）", "餐风饮露": ["先天修行人，餐风饮露便可活。", "餐风饮露说的好听，实际上也是要吸收天地灵气化作法力，法力供肉身消耗的！同时也得喝水，否则肉身缺水会越来越严重。先天实丹境修行人的肉身，不吃不喝又不吸收天地灵气，枯坐在那，两年也得渴死饿死。"], "心惊肉跳": ["那五根巨大镰刀模样的手指，单单观看，便让秦云心惊肉跳，莫名升起恐惧。"], "高高在上": ["就盯上了殿厅中央的一大滩泛着金光的红色血液，即便经过漫长岁月，这些红色血液依旧散发着高高在上的威压感。并且在红色血液内，正有着手指头大小的血晶。一眼扫过去，一共有五颗之多。"]}
{"chapter": "第五篇 第三十二章 赦免的条件", "无所不能": ["万象殿曾吹嘘的那般厉害，似乎无所不能，秦云现在只能试试了。"], "一言九鼎": ["就像道家圣地神霄门，虽然对外处理诸多琐事，地位颇高的是神霄门门主。可神霄门真正一言九鼎的……乃是背后的张祖师！同样道理，西海龙族背后真正做主的，是这位敖琼长老。她一言九鼎！便是要换一任西海龙王，对她都不是难事。", "就像道家圣地神霄门，虽然对外处理诸多琐事，地位颇高的是神霄门门主。可神霄门真正一言九鼎的……乃是背后的张祖师！同样道理，西海龙族背后真正做主的，是这位敖琼长老。她一言九鼎！便是要换一任西海龙王，对她都不是难事。"], "深不可测": ["眼前半空显现出场景，正是那条气息深不可测的深红鳞甲蛟龙，秦云也常常感慨，这是一条仙人魔神级数的蛟龙，却是负责这等琐事。"], "屈指可数": ["很多顶尖修行宗派，整个宗派都没一件超品法宝！便是道家佛门圣地，超品法宝也屈指可数。"], "天下无敌": ["天下无敌！可以做的事就很多了，像剑老人疯狂起来，都杀到妖魔九脉重地夺典籍。魔神不愿和他交手，都被迫出手！被他打败好些，更有一位魔神最终被剑老人所杀。"], "戒备森严": ["有一座上古天龙的龙宫，上古天龙，那是上古时代和诸多神魔争锋的恐怖龙族，实力强横。而他的行宫自然也戒备森严。不过据传，上古天龙和域外魔神一战中最终战死，上古天龙宫自此消失无踪。在经过漫长岁月后，上古天龙宫阵法运转逐渐出现些破绽，在六千年前，才被发现了部分入口。"]}
{"chapter": "第五篇 第三十章 黄蛟，黑龙宫", "财大气粗": ["像贺喜，一般礼物便够了，东海龙宫也是财大气粗才出手那般多。而对黄蛟湖蛟龙王而言，送出礼物近乎媲美两三件四品法宝，算很重了。很多先天金丹修行人，也就一两件三品法宝。"], "咬牙切齿": ["小鱼妖傅思卓听了咬牙切齿，她想到了被追杀的日子。"], "天下第一": ["鄱云湖，是陆地上天下第一大湖泊！湖泊之大，占据了半个鄱州！"], "无边无际": ["大海无边无际。"]}
{"chapter": "第五篇 第二十七章 各方宾客", "小心翼翼": ["吴俊身体一颤，小心翼翼透过山洞朝外一看，便看到乘着云雾的道人正嗤笑看着他。"], "天下无敌": ["当然历史上入道剑仙也有强有弱，可再怎样，仙人魔神又不敢掺和凡俗之事，剑仙虽然无法凝聚元神，可入道剑仙，本就擅杀伐，本命飞剑达到一品发挥的威能是媲美‘灵宝’的，横扫天下无敌却也不难。"], "三三两两": ["修行人们三三两两聚着，喝酒论道，随意洒脱的很。"]}
{"chapter": "第五篇 第二十一章 极境层次", "功德无量": ["斩杀一个大妖魔，自然是功德无量！"], "非同小可": ["是代表着天道的一点本质，鳄龙老祖能媲美极境存在，实力自然也非同小可。"], "不可思议": ["只见那巨大的鳄龙尾巴席卷了天地，带着不可思议的威势直接抽打向蓝婆山上的周天剑光光罩。"]}
{"chapter": "第五篇 第二十二章 瞠目结舌（上）", "血盆大口": ["他看到鳄龙老祖张开血盆大口，那大口内黑幽幽一片，空间都在扭曲。"], "心狠手辣": ["而这位黄袍道人，却不同，他本是黄鼠狼成妖，在一道观偷学，学的是道家法门。后来也机缘巧合得到一门传承，竟让他一路漫长修行成了先天金丹！只是他终究是妖魔性子，心狠手辣，杀戮夺宝是常有的。"]}
{"chapter": "第五篇 第二十三章 瞠目结舌（下）", "铺天盖地": ["任凭黄风道君、鳄龙老祖等十三位大妖魔铺天盖地围攻，秦云却是轻轻摇头，转身走到了好兄弟书生的墓地旁。"], "连绵不绝": ["周天剑光光罩外，攻击声连绵不绝。"], "情不自禁": ["一旁小鱼妖傅思卓看着外面战斗有些情不自禁恐惧，毕竟都是大妖魔，又看到秦云坐在墓碑旁喝酒，她想到义父和她在一起的日子，不由悲从心来眼中都是泪水。"], "絮絮叨叨": ["她这一刻莫名心静，蓝婆山外十三位大妖魔围攻，蓝婆山上秦云在墓碑前喝酒絮絮叨叨说着。小鱼妖感觉这一辈子她都会记得此刻发生的一切。"], "全力以赴": ["鳄龙老祖、黄风道君？那都是极境这一层次战力，秦云自问全力以赴，怕也是和对方差不了多少，击败都不一定能，更别说斩杀了。", "一时间二十位大妖魔，尽皆全力以赴。"], "不可思议": ["的确让一些大妖魔心中略有些发毛，猜测是不是对方达到极境了？但又觉得‘二十七岁的极境’，太过不可思议了。"], "浩浩荡荡": ["狼山老祖等七位大妖魔驾着云雾，浩浩荡荡而来。这云雾上，为首的就是一位负手而立的银发老者，身旁便是一袭黑袍的九山岛主、肆意张扬的铁臂猿魔等一个个。"], "天南地北": ["又分在天南地北。"], "从头到尾": ["这些大妖魔都是从江州赶到钱州，距离近！人族的九位极境……就算要赶来，也很难及时赶到。加上秦云从头到尾都没求救求援过。也就热忱的醉仙人仗着飞遁之术先赶到了。"], "自然而然": ["手腕上的一手串的七个珠子迅速展开化作七柄飞剑，七柄飞剑自然而然结合在一起，形成了一柄灰蒙蒙的飞剑，这是剑老人的本命飞剑，也是秦云如今仅有的一柄一品飞剑。"]}
{"chapter": "第五篇 第二十九章 白君月的请求", "牵肠挂肚": ["现在告诉，对救萧萧母亲并无任何帮助，反而让萧萧每日牵肠挂肚。"], "瞎子摸象": ["毕竟早先是瞎子摸象，天人合一后，是能感应到天道的，进步自然快。"], "日积月累": ["日积月累，终有一日会有质变。"], "长生不老": ["特别是那些三百多岁、四百多岁的极境，离寿命大限越来越近，自然抓紧一切时间想要入道。因为入道，就能凝练元神成仙了！那可是长生不老啊。"]}
{"chapter": "第五篇 第二十五章 大战落幕", "大器晚成": ["能入道，掌握‘剑道’的剑仙，个个耀眼的很。像剑老人那种在绝世剑仙中算大器晚成了，他十二岁就叩开仙门却是修的符箓一脉，平庸二十多年，三十六岁才得剑仙传承，才入的剑仙一脉。像秦云这种才算正常的，少年时惊艳夺目，后天时就技近乎道掌握剑意，修行一路突飞猛进，从后天到到先天金丹没有任何瓶颈。传说中的‘极境’，对很多达到‘剑意领域’的剑仙而言可能积累很久都触摸不到本质，可后天就技近乎道掌握剑意的，都是冥冥中直指本质，修行不走什么弯路的。"], "突飞猛进": ["能入道，掌握‘剑道’的剑仙，个个耀眼的很。像剑老人那种在绝世剑仙中算大器晚成了，他十二岁就叩开仙门却是修的符箓一脉，平庸二十多年，三十六岁才得剑仙传承，才入的剑仙一脉。像秦云这种才算正常的，少年时惊艳夺目，后天时就技近乎道掌握剑意，修行一路突飞猛进，从后天到到先天金丹没有任何瓶颈。传说中的‘极境’，对很多达到‘剑意领域’的剑仙而言可能积累很久都触摸不到本质，可后天就技近乎道掌握剑意的，都是冥冥中直指本质，修行不走什么弯路的。"], "自欺欺人": ["秦云还有四百多年寿命，认为他在接下来四百多年中都无法入道，也只是自欺欺人。"], "血盆大口": ["明月剑光太快，瞬间避让开了鳄龙老祖的血盆大口，在他的腹部切割过去，他身上的鳞甲就仿佛一块块板甲，上有无数符纹。"], "变幻莫测": ["双飞翼，是极致的灵动！阴阳交替，变幻莫测。"], "如鱼得水": ["黄风道君这次脸色变了，他身法虽然玄妙，在黄风中更如鱼得水。可这次秦云的两口飞剑同时玄妙莫测，如阴阳鱼儿一般，将他包围。"], "玄妙莫测": ["黄风道君这次脸色变了，他身法虽然玄妙，在黄风中更如鱼得水。可这次秦云的两口飞剑同时玄妙莫测，如阴阳鱼儿一般，将他包围。"]}
{"chapter": "第五篇 第二十六章 余波", "十有八九": ["秦云在保证自身安全下也只能施展两次‘轮回’，之前为了杀九山岛主施展了一次，这最后一次对付谁？鳄龙老祖两三里长的身体，秦云觉得万剑归宗也最多让他轻伤！黄风道君……身体虽然弱些，若是击中怕是能直接斩杀。可对方终究境界够高，秦云感觉自己的万剑归宗十有八九，对方能避开。"], "水涨船高": ["作为极境剑仙的妻子，伊萧的地位也水涨船高。"]}
{"chapter": "第五篇 第二十八章 伊萧的身世", "打情骂俏": ["小夫妻打情骂俏，可不愿让旁人见了。"], "不知不觉": ["秦云不知不觉走回住处小院。"]}
{"chapter": "第五篇 第十一章 兄弟", "小心翼翼": ["一个瘦小少女躲在屋内，透过门缝隙小心翼翼看着外界，这个瘦小少女两处眼角边上却是有着鱼鳞，眼睛瞳孔也泛黄。"], "朝夕相处": ["重伤孤独一人回家乡，救下一小女妖，他一开始也没太在意，只是朝夕相处下，将这小女妖当成真正的亲人了。他和妻子成婚短并无子嗣，反而这小女妖让他感觉到当父亲的感觉。"], "情不自禁": ["秦云脸色变了，手都情不自禁一颤，手中信纸飘然跌落下去。"]}
{"chapter": "第五篇 第二十四章 万剑归宗", "孤注一掷": ["不但倾尽对‘极境’的感悟，并且还酝酿好心境，令自己进入那种疯狂、炽烈的心境下，这一剑是当初自己对伊萧的感情逐渐创出的，有燃烧生命的疯狂孤注一掷，施展这一招对精神的消耗也会极大！不到必要时刻，秦云都不会施展这一招。"], "四面八方": ["跟着就是数百道剑光以及金阳公主被控制的那一柄剑形法宝，尽皆追随着贯穿了九山岛主的身体，九山岛主整个身体都炸裂开来，无数黑色石头朝四面八方乱飞。"]}
{"chapter": "第五篇 第二十章 斩杀大妖魔", "铺天盖地": ["密密麻麻无数黑光转向去拦截秦云的那两柄飞剑，百万灭魂针速度快、数量更是多的铺天盖地，用来拦敌的确擅长。这也是如意观主向她求救的原因。"], "异曲同工": ["秦云的周天剑光，也有异曲同工之效，只是整体都弱了一大截。"]}
{"chapter": "第五篇 第十七章 龙后", "全力以赴": ["鳄龙老祖眼前显现的场景，变成了百花娘娘、听风谷主、毒龙王他们三个全力以赴围攻蓝婆山的场景，而蓝婆山有巨大的周天剑光光罩保护，隐约能看到剑光光罩内部站着的那名黑色衣袍青年的身影。", "高空中的百花娘娘、毒龙王、听风谷主他们三个全力以赴施展诸多手段。"], "望风而逃": ["只要展露出极境实力，如意观主绝对会望风而逃。"]}
{"chapter": "第五篇 第十九章 如意观主来了", "天下第一": ["金虹遁术，天下第一。", "随着‘金阳公主’到了后，开始接连有大妖魔抵达！飞遁之术虽说和境界有一定关系，但更主要是修行法门和天赋决定的！比如像金阳公主乃‘赤羽神鸟’，能修炼出金虹遁术，刚成先天金丹，就是天下第一的遁术了。"]}
{"chapter": "第五篇 第十三章 黄蛟湖", "并驾齐驱": ["四海龙族之强盛……是可以和整个人族并驾齐驱的，他们也掌控着四海。"], "称王称霸": ["而在陆地中，也有江河湖泊！一些大湖泊，纵横千里，简直就是陆地内的小海洋了。就有些水族大妖，不喜受四海龙族控制，宁愿在某个大湖泊中称王称霸！"], "顺藤摸瓜": ["秦云没有收敛气息，也没施展隐身术，就这么带着小女妖在飞行。也是故意想要吸引出那些追杀小女妖的妖族！只有吸引出来，才更好顺藤摸瓜，查出背后指使者。"], "大呼小叫": ["嘴上大呼小叫，却根本不敢杀上前来。"]}
{"chapter": "第五篇 第十八章 天下震动", "屈指可数": ["大妖魔太多了！媲美极境的都有。天下间的先天金丹修行人，有资格插手的都屈指可数！且无缘无故谁又会为秦云拼命？"], "无缘无故": ["大妖魔太多了！媲美极境的都有。天下间的先天金丹修行人，有资格插手的都屈指可数！且无缘无故谁又会为秦云拼命？"]}
{"chapter": "第五篇 第十二章 你爹的兄弟", "屈指可数": ["毕竟虽然周围有好些大妖魔窥伺，可真正在‘探查’上极了得的，隔着几十里都能发现秦云动静的还是屈指可数的。而且他们也不可能永远不歇息，比如云魔山一脉的那位‘三眼鬼王’，就是暂且歇息，让另一位大妖魔负责监视的。"], "不知不觉": ["书生脾气很好，在队伍中，也很少说话，可关键时刻从来没有退却过。在不知不觉中，秦云他们一个个早就熟悉了这个年龄虽然大些，但书生气浓、不怎么说话、总是笑呵呵的读书人了。这个读书人有着一腔热血，要拼死杀妖。"], "音容笑貌": ["一个活生生的好兄弟，音容笑貌一切都仿佛在眼前。"]}
{"chapter": "第五篇 第十五章 大妖魔来袭（上）", "削铁如泥": ["秦云轻轻摇头只是一个念头，本命飞剑轻易演化周天，化作巨大的剑光光罩挡住了蓝婆山大半个山头！“轰轰轰~~~”黑风削铁如泥，可轰击在剑光光罩上却一样奈何不得，不过周围许多山石树木直接化作齑粉，完全消散在天地间。"]}
{"chapter": "第五篇 第十六章 大妖魔来袭（下）", "小心翼翼": ["他们三个小心翼翼藏匿着，看着高空中新来的三位大妖魔以及远处的暗象老祖，以及蓝婆山上的修行人‘秦云’。"], "目瞪口呆": ["呼雷大将军他们三个看的目瞪口呆。"], "铺天盖地": ["纵横天地的藤蔓，一道道诡异没有声响的扭曲波动，看了就让他们心冷的五色彩光……种种杀招铺天盖地攻向那蓝婆山，可蓝婆山完全被周天剑光光罩给笼罩，挡住一切攻击。"]}
{"chapter": "第八篇 灾劫 第二章 宝光惊人", "纵横天下": ["明知道会得罪狠了妖魔九脉，可依旧纵横天下斩杀一切妖魔。发现一个杀一个！杀的天下妖魔胆寒。"], "特立独行": ["可自从达到先天金丹境后，洪九就长期在府内了，偶尔出去也没听说和谁打交道！在整个天下洪九都是非常特立独行的一位先天金丹修行人！一直独来独往。"], "独来独往": ["可自从达到先天金丹境后，洪九就长期在府内了，偶尔出去也没听说和谁打交道！在整个天下洪九都是非常特立独行的一位先天金丹修行人！一直独来独往。"], "蛛丝马迹": ["在一座山脚下的大村落上空，秦云二人来到了这，正在查看着蛛丝马迹，秦云的实力即便在云层中都能调动道之领域，将下方村落查探的一清二楚。"], "一清二楚": ["在一座山脚下的大村落上空，秦云二人来到了这，正在查看着蛛丝马迹，秦云的实力即便在云层中都能调动道之领域，将下方村落查探的一清二楚。"], "称王称霸": ["依旧占领一方，称王称霸的极境大妖魔。"]}
{"chapter": "第五篇 第十四章 嘉安郡城外蓝婆山", "小心翼翼": ["小女妖跳进坑墓穴，小心翼翼将骨灰坛放进棺材内，又从背后包裹里将一些衣服、纸、笔等一些她义父常用之物都放进去，小女妖流着泪，才慢慢合上盖板。"], "相差无几": ["待得小女妖出来后，秦云又直接切割远处山中大石，切割成一块块巨大的石材，将墓地建造好。和一旁书生的母亲那大墓相差无几。"], "威风凛凛": ["只见远处一大妖披着甲铠持着一杆叉子，威风凛凛，驾着云雾而来，他身旁还有两位小妖跟随。"], "五体投地": ["被剑意领域裹挟着，蟹将军飞了过来，噗通一声，五体投地重重摔在墓碑前。"]}
{"chapter": "第八章 谢霜", "蜂拥而至": ["卖肉那等，是很被瞧不起的，寻常的一次半两银子怕就够了，而真正的名妓就不同了，那都是豪门贵客们蜂拥而至，请喝一杯茶聊聊天，都得数十两银子！还得看名妓们愿意不愿意。像一些名闻天下的名妓有些都是一方大家，花上千两银子只求见一面都不一定能如愿！"], "青山绿水": ["坐在栏杆旁，喝着酒，看着青山绿水下好友们踏水切磋剑术。"]}
{"chapter": "第八篇 灾劫 第一章 危机", "无声无息": ["又一个村落数千村民尽皆无声无息倒下，个个身体干瘦，只剩下皮包骨头。"]}
{"chapter": "第八篇 第三十一章 行走天下（本篇终）", "不知不觉": ["秦云继续翻看着典籍，不知不觉天色也黑了。"], "璀璨夺目": ["大量的剑光璀璨夺目，绚烂无比。"], "美轮美奂": ["无数剑光璀璨升起，夺目如烟花。无数剑光也会凝聚为一体，划过长空美轮美奂。"], "火树银花": ["甚至连火树银花原本的意境，秦云根本没法施展，他没那种满心欢喜期待了，火树银花也完全变了，招数看似区别不大，其中的意境却发生了本质的变化。", "甚至连火树银花原本的意境，秦云根本没法施展，他没那种满心欢喜期待了，火树银花也完全变了，招数看似区别不大，其中的意境却发生了本质的变化。"]}
{"chapter": "第八篇 第三十章 秦云的三条路", "心焦如焚": ["和整个世界历史相比，妻子的事，也只是其中一件小事而已。当然对秦云而言，却是天都快塌了。想到怀着身孕的妻子，秦云就心焦如焚。"], "蛛丝马迹": ["去越门、剑阁等一些历史悠久的门派，去查探从古到今的一些强大存在交战的蛛丝马迹。也去龙族去查情报求帮忙，也通过巡天盟、万象殿进行调查搜集。甚至调动秦家的力量，命令下人们开始搜集一些民间的古籍，调查各种线索。"]}
{"chapter": "第八篇 第三章 一锅端", "逍遥自在": ["狼山连绵三百里，妖怪无数，即便秦云横扫天下妖魔的时候，狼山内的群妖们依旧逍遥自在，因为他们的首领乃是‘狼山老祖’，极境实力的大妖魔。"], "子子孙孙": ["远处有很多狼妖，因为狼山老祖的原因，狼山这一带的‘狼妖’数量格外多，好些都是狼山老祖的子子孙孙，这些妖怪们也经常下山掳掠人族。秦云虽然厉害，可他仅仅一人，也根本没法去防范那大群的小妖。"], "不慌不忙": ["他终究是极境大妖魔，元神境存在又不会对他出手，所以他面对任何危险都充满了信心。即便阵法此刻出现问题，他依旧不慌不忙。"], "飞沙走石": ["银色巨狼周围陡然一片飞沙走石，狂风飞舞。", "周围众多小妖们都感到吃惊，看着远处银色巨狼处一片昏暗飞沙走石。"]}
{"chapter": "第八篇 第二十七章 她一定活着", "情不自禁": ["秦云脑中却情不自禁一幕幕场景浮现。", "八月十五中秋那一夜，月色太美，潮水太温柔，月光下的伊萧犹如仙子，秦云情不自禁亲了上去。"], "腾云驾雾": ["妻子梳妆的场景、在一旁看自己写字、和自己在小镜湖畔散步、和自己一同去美食、一同腾云驾雾看东海朝阳北海冰山……"]}
{"chapter": "第八篇 第二十九章 祖龙境存在‘蒲曲龙君’", "神通广大": ["那是天庭都管不得的大能，个个神通广大。这等层次的确离自己太遥远。"], "龙生九子": ["要知道，祖龙生九子，那九位生下来就是天龙境巅峰。可显然这九位……就有些达不到祖龙境，依旧还在天龙境巅峰。"]}
{"chapter": "第八篇 第二十一章 八方来贺", "心不在焉": ["伊萧在茶室内画画，却有些心不在焉。"], "前因后果": ["二人进入茶室内，聊了好一会儿，秦云才将整个事情前因后果都说清楚。"], "前所未有": ["当天晚上，夫妻二人便尝试了一番，施展秘术下的确是前所未有的滋味，第二日秦云脸色都有些发白，幸好随着时间会逐渐恢复，只要十年内不再施展，便对身体无损。"], "议论纷纷": ["这消息顿时令整个广凌郡沸腾，很快传遍天下，令天下都一片哗然议论纷纷。"], "天下第一": ["封侯本就很罕见，一下子一郡之地同时分封两位？更是让人吃惊。秦云就罢了，毕竟公认的天下第一剑仙，且功劳极大。至于洪九‘洪凌通’，在天下间就太低调了，并无拿得出手的功绩。至于转世仙人的身份、南海州世界入口一事，寻常先天金丹修行人都是不知的。"], "腾云驾雾": ["一位位腾云驾雾，真正的各方大佬们尽皆来祝贺，毕竟至少五百年寿命的秦云，如今连五十岁都不到，实力就达到元神三重天层次！以后实力会到什么地步，谁说得准？加上他又是凡俗剑仙的身份，如今功德清光护体，真招惹了秦云？哪一方势力不头疼？"]}
{"chapter": "第八篇 第九章 超品本命飞剑", "花花世界": ["一年多，离开花花世界，他都憋惨了。"], "呼朋唤友": ["当初的很多好友，每天他都呼朋唤友呢，这日子多痛快多舒坦。"], "娇生惯养": ["自己的这侄儿侄女还是差些啊，都是娇生惯养，都是最好条件了，天地奇珍可比‘一梦百年第二个世界’要多多了，侄儿秦舒彦相对好些，可依旧没能突破到先天。"]}
{"chapter": "第八篇 第二十五章 虚空挪移", "龙生九子": ["所以就有些一出生下来，境界就极高的，这完全是父母的传承。天界天庭的厉害仙人，孩子一出生就是仙人的也常有。像龙族的源头‘祖龙’，祖龙生九子，一生下来，那九位个个可都是天龙境巅峰！这和他们自身修炼可没关系，他们血脉中就蕴含了少许‘道’。"]}
{"chapter": "第八篇 第二十八章 金仙", "亭台楼阁": ["秦云独自一人，回廊、花园、亭台楼阁、湖边……一处处，都有着和妻子的回忆。"], "小心翼翼": ["秦云早早就来到了洪府等待，洪府的下人们也都听到了‘贺谦’那响彻天地的声音，一个个都小心翼翼。"], "言之凿凿": ["但是，妖魔贺谦先虚空挪移掳走伊萧再杀本就不符合常理，加上洪九的确是当世推演占卜第一，他言之凿凿，秦云心中信心也更足了些。"]}
{"chapter": "第八篇 第二十二章 龙族的来历", "情不自禁": ["伊萧的脊椎尾骨处，忽然延伸长出了一条雪白龙鳞的龙尾，伴随着她的痛呼，伊萧整个人都发生了变化，身体都情不自禁整个变成了一条雪白鳞片的神龙，不过这条雪白神龙此刻仅仅十余丈长，她依旧在痛苦扭曲挣扎着。"], "深不可测": ["四海龙族的最高领袖，实力深不可测。"]}
{"chapter": "第八篇 第二十章 封侯", "称孤道寡": ["人皇在凡俗面前称孤道寡，可和强大修行人在一起，却也是自称我的。"], "心满意足": ["秦云才心满意足离开了虬扎山一带，施展化虹之术，化作流光一路向北，飞往江州。"]}
{"chapter": "第八篇 第二十四章 喜事", "长生不老": ["如今每月都能相见，也能随时传讯联系，自然不急。而且伊萧血脉觉醒后，那可是达到真龙境，秦云内心中还是为妻子感到开心的，那可代表了长生不老！长生不老……是多少修行人的追求，伊萧是神霄门核心弟子，也算天资极高，年纪轻轻就达到先天金丹境。", "如今每月都能相见，也能随时传讯联系，自然不急。而且伊萧血脉觉醒后，那可是达到真龙境，秦云内心中还是为妻子感到开心的，那可代表了长生不老！长生不老……是多少修行人的追求，伊萧是神霄门核心弟子，也算天资极高，年纪轻轻就达到先天金丹境。", "妻子踏入真龙境，能够长生不老。"], "磨刀不误砍柴工": ["磨刀不误砍柴工。"], "特立独行": ["青叶剑仙，追求的一刹那的肆意！所以他的剑道，特立独行，有‘剑走偏锋’的韵味！"]}
{"chapter": "第八篇 第二十六章 这就是代价！", "不知不觉": ["这次飞行，秦云倾尽全力，不知不觉竟然比平常要快上两三成。"], "至高无上": ["眼前的乃是那一座庞大世界的最高领袖，至高无上的帝君。"], "深山老林": ["人间繁华城池、深山老林、湖泊大泽……不管是人们还是妖怪们，都听到了这响彻天地的声音。"], "难以置信": ["许多人族修行人都难以置信。"]}
{"chapter": "第八篇 第五章 广凌城外", "须发皆白": ["在其中一幽静的殿厅内，一位须发皆白的老者盘膝坐在那，一旁则是站着人皇。"]}
{"chapter": "第八篇 第六章 秦云战域外魔神", "支离破碎": ["秦云的八口飞剑构成的天地竟然支撑不住，直接支离破碎开来。"]}
{"chapter": "第八篇 第八章 张祖师的痛惜", "天下第一": ["那是这世界有史以来最耀眼的一位道家修行人，自创完善的法门‘神霄雷法’被公认为这天下第一道法，比当初道祖在灵宝山传下的诸多法术都更厉害。当然，也是因为道祖只是传下些最基本的法门，让后人自己钻研突破。"], "惊才绝艳": ["元神法门，得自创。这条路拦住了这个世界历史上所有惊才绝艳的入道剑仙。秦云能否自创元神法门？张祖师都觉得希望很低。"], "见多识广": ["张祖师见多识广，经历更多。"]}
{"chapter": "第八篇 第十一章 龙王的宝物", "小心翼翼": ["一路小心翼翼前行，内部宫殿群比外部更加残破，毕竟域外魔神就是死在这的。"], "纵横交错": ["激烈的战斗导致许多地方都已经崩塌，一条条裂痕丑陋扭曲着，纵横交错。"]}
{"chapter": "第八篇 第十七章 出手", "二话不说": ["神秘妖魔虽然放出狠话，声音轰隆响彻天地。可秦云飞过去，却二话不说，直接放出本命飞剑！"]}
{"chapter": "第八篇 第十五章 转世仙人们", "三言两语": ["他也明白，想要三言两语，让蛮祖教帮他赌上整个教派的命运是不太现实，毕竟这些投靠‘域外魔神’的妖魔们，都是极自私的。"], "长生不老": ["承受因果，比一般的元神强者们要强多了。元神境，有三灾九难。天仙天神们可没有三灾九难，他们是真正意义上的长生不老，只要不掺和俗事，完全可以做个逍遥长生仙。不过他们也不可能‘无法无天’，也是有‘天规’束缚的。真作死去违背天规，那结果也会很是凄惨。"], "无法无天": ["承受因果，比一般的元神强者们要强多了。元神境，有三灾九难。天仙天神们可没有三灾九难，他们是真正意义上的长生不老，只要不掺和俗事，完全可以做个逍遥长生仙。不过他们也不可能‘无法无天’，也是有‘天规’束缚的。真作死去违背天规，那结果也会很是凄惨。"], "赫赫有名": ["混元宗朱家在修行界也是赫赫有名的大家族，这朱家老祖修行的乃是‘肉身成圣’法门，达到元神境三重巅峰，肉身之强简直匪夷所思，便是天仙天神们都难以奈何得了他。"], "匪夷所思": ["混元宗朱家在修行界也是赫赫有名的大家族，这朱家老祖修行的乃是‘肉身成圣’法门，达到元神境三重巅峰，肉身之强简直匪夷所思，便是天仙天神们都难以奈何得了他。"], "不声不响": ["竟然不声不响冒出来两个转世仙人？"]}
{"chapter": "第八篇 第十六章 召唤秦云", "趋吉避凶": ["洪九能够趋吉避凶，冥冥中寻找到最适合破解的‘点’，自然布阵、破阵……都显得比朱八厉害些了。"], "天昏地暗": ["其中一村落内，许多村民们惊愕看着天空，原本还是大白天，转眼就天昏地暗，黑雾滚滚游走各处。"], "遮天蔽日": ["紫袍人贺谦拥有大山之体，此刻却是变作三百丈的巍峨身躯，他大笑着挥舞着手掌拍击过去，仿佛要拍死两个苍蝇般！他的岩石手掌也有数十丈大，挥舞过来简直遮天蔽日。"], "不相上下": ["一时间双方斗的不相上下。"], "无可奈何": ["朱八也无可奈何。"], "家破人亡": ["他少年时期就斩妖除魔，可因为得罪妖魔太甚，最终家破人亡，亲人尽被灭杀。钱长老从此就变了个人似的，更加冷酷，有时候明知会因果大增，会三灾九难更强。可他依旧冲杀在最前面……如今他几乎每十天半月，就受到一次劫难折磨。"]}
{"chapter": "第八篇 第十八章 逃逃逃", "惊慌失措": ["一片慌乱，原本看热闹的众多村民惊慌失措。"]}
{"chapter": "第八篇 第十四章 巡天鉴震动", "出乎意料": ["一查看，有些出乎意料，除了最珍贵的那一套灵宝‘乾坤环’外，剩下的其他宝物和从那位龙女前辈那得到的相当。秦云修行岁月还短自然满意的很，只是却比他预料的少。"]}
{"chapter": "第六章 二十岁前不入仙门，终生无望", "大功告成": ["如今虽还未大功告成，可依旧锋利无匹，切割寻常铁石犹如切割豆腐。不过秦云可舍不得拿出来用，若是稍微受损，那后悔都晚了。"], "张口结舌": ["寻常纸张下笔去写第十层的炼气法门，写出来文字都直接消失！想要口述给他人，都会张口结舌，硬是说不出话来。"], "一草一木": ["看着府内一草一木，一条条小径，曲折廊道，倍感亲切，很快来到了练武场。"]}
{"chapter": "第六篇 第七章 了断", "屈指可数": ["道家佛门圣地都有好些仙人魔神级数存在，连巫姥山、景山派都有这等存在，可被朝廷封王的，全天下都屈指可数。"], "天下第一": ["云魔山、西海龙族等大势力都是忌惮伊氏老祖的！至于神霄门地位更高的‘张祖师’，张祖师乃是伊氏老祖的师尊！他可不单单是将天下第一道法‘神霄雷法’修行到最高境界，而是硬生生创出一门天下第一道法。并且凭一己之力将神霄门带到道家圣地的位置，神霄张家子弟，那是不亚于皇族的。", "云魔山、西海龙族等大势力都是忌惮伊氏老祖的！至于神霄门地位更高的‘张祖师’，张祖师乃是伊氏老祖的师尊！他可不单单是将天下第一道法‘神霄雷法’修行到最高境界，而是硬生生创出一门天下第一道法。并且凭一己之力将神霄门带到道家圣地的位置，神霄张家子弟，那是不亚于皇族的。"], "从天而降": ["敖雪、伊萧驾云从天而降，直奔其中一座府邸，敖雪轻易就发现了府邸中的伊采石和武枫郡主。"], "难以置信": ["武枫郡主更是难以置信，她看到敖雪和伊萧那相似的容貌，以及伊采石此刻的反应，武枫郡主就猜出来了。"]}
{"chapter": "第八篇 第四章 功德无量", "如坐针毡": ["大殿内那些来做客的妖怪们本就如坐针毡，都恐惧不安，如今听到这位秦剑仙说的‘今天在这大殿的，都别走了’，许多妖怪都感觉眼前一黑。"], "光明正大": ["秦云丝毫不在意，因为他光明正大出现在这，而不是偷袭活捉冰龙宫主，就是要主动暴露！要公开此事！他斩杀这五位极境大妖魔的消息……传出去，才更有震慑力！"], "议论纷纷": ["天下各处修行者们议论纷纷。"], "庞然大物": ["如今天下间，但凡称霸一方的厉害妖魔，不管是陆地上还是水中，全部被秦云斩杀！剩下没死的都是躲进了背后宗派老巢内了。秦云的实力，也奈何不得妖魔九脉这等庞然大物。"], "天下第一": ["实际上洪九早就明白这点，其他方面他没把握，推演过去未来他自信乃是天下第一，他都推演不出来，怕谁也推演不出这凶手身份。"]}
{"chapter": "第六篇 第三章 大收获", "从天而降": ["顿时汹涌的雷霆从天而降，尽皆聚在护法神将身上，令他威势大增，他挥动手中金锤，轰的一声，便将袭来的游龙般的剑光直接砸的溃散，七杀剑都砸的抛飞开去，跟着嗖的迅速倒飞回来。"]}
{"chapter": "第六篇 第二十七章 张祖师和玉瓶", "浩浩荡荡": ["忽然一股浩浩荡荡的力量笼罩了周围一片区域，秦云都感觉仿佛陷入母亲怀抱里，整个人情不自禁就停了下来，从极高速到停下，却没有丝毫不适。"], "情不自禁": ["忽然一股浩浩荡荡的力量笼罩了周围一片区域，秦云都感觉仿佛陷入母亲怀抱里，整个人情不自禁就停了下来，从极高速到停下，却没有丝毫不适。"], "天下第一": ["自创完善的道法，能成为公认的天下第一道法！张祖师，在天下修行人眼中隐隐就是道家第一人。道家如今仙人也不少，像白家老祖也是坐镇灵宝山，道祖当初在灵宝山传道，白家老祖都是在下面聆听的，从上古至今，白家老祖坐镇灵宝山，令灵宝山一直昌盛，白家更是最古老的家族。可在秦云等一些修行人眼中，张祖师却更加厉害。", "如果说，自身修行的是天下第一道法，达到最高境界。那就罢了。张祖师是自创出天下第一道法，知道这意味着什么，无不咋舌。", "如果说，自身修行的是天下第一道法，达到最高境界。那就罢了。张祖师是自创出天下第一道法，知道这意味着什么，无不咋舌。"], "亭台楼阁": ["神霄门，一座幽静的住处，亭台楼阁景色美丽，可这里却并无一个仆人侍从。"], "屈指可数": ["像景阳仙人等一些号称道家领袖的人物，虽然屈指可数，可还是有那么几个的！像被朝廷主动封王的‘伊氏老祖’‘钟离氏老祖’‘朱家老祖’，那都是千年大家族的老祖，甚至在一方圣地内影响都极大，朝廷都得安抚他们。像朱家，在混元宗影响都极广。"], "天翻地覆": ["道祖何等身份，当初这方世界还一片蒙昧，道祖方才降临传道。除此以外人族和妖魔斗了那么久，从上古至今，多少次甚至斗的天翻地覆，多少宗派覆灭，多少妖魔身死。道祖都未曾再度降临。"]}
{"chapter": "第六篇 第九章 云州除妖", "天下第一": ["九洞水府，盘踞在‘九洞湖’，九洞湖和天下第一大湖泊鄱州的‘鄱云湖’是相连的，但九洞水府是统一的，九洞府主，更是连四海龙族都不敢怠慢的水族古老存在。‘九洞水府’实力之强，和蛮祖教都相差无几。也是号称水族中第二势力。水族第一势力自然是‘四海龙族’，第二势力就是这九洞水府了。"], "相差无几": ["九洞水府，盘踞在‘九洞湖’，九洞湖和天下第一大湖泊鄱州的‘鄱云湖’是相连的，但九洞水府是统一的，九洞府主，更是连四海龙族都不敢怠慢的水族古老存在。‘九洞水府’实力之强，和蛮祖教都相差无几。也是号称水族中第二势力。水族第一势力自然是‘四海龙族’，第二势力就是这九洞水府了。"], "斩草除根": ["按照秦云对付妖魔的规矩，他负责斩杀厉害妖魔，至于‘斩草除根’收尾之事，则是交给当地修行大派！毕竟小妖多的数不胜数，收尾之事也繁琐。大派弟子众多，收尾起来自然能做的干净。而当地大派，也很乐意如此。"], "数不胜数": ["按照秦云对付妖魔的规矩，他负责斩杀厉害妖魔，至于‘斩草除根’收尾之事，则是交给当地修行大派！毕竟小妖多的数不胜数，收尾之事也繁琐。大派弟子众多，收尾起来自然能做的干净。而当地大派，也很乐意如此。"]}
{"chapter": "第六篇 第二十三章 瓶塞和玉瓶", "心高气傲": ["妖魔九脉越是心高气傲者，献祭给域外魔神时，更愿意索要宝物。而不是直接提升实力！当然也有愿意让域外魔神提升实力的！毕竟只要不联系域外魔神，隔着世界的阻碍，域外魔神也影响不到这一方天地。"], "若有所思": ["这一刻秦云若有所思，心意一动，手中瓶塞就变小，刚好和玉瓶对应，便要塞上去。"], "四面八方": ["可忽然“轰”一股恐怖的威能从玉瓶中爆发，威能之强，甚至产生了强烈的气爆，冲击四面八方！秦云的手掌一时间都握不住玉瓶，玉瓶脱手飞出。"]}
{"chapter": "第六篇 第二十九章 五件宝物", "屈指可数": ["张祖师笑道：“因为这石牌一共也只能学三次我学了一次我神霄门的木长老也学了一次。还剩下最后一次！天下间见过这‘雷霆之眼’威力的屈指可数。你没听说过也很正常。”说着将破旧石牌也放在了桌上从袖子里又拿出了第三件宝贝。", "天下十九个顶尖宗派仙人级数的屈指可数。"], "阿弥陀佛": ["佛门的大和尚们张口闭口‘阿弥陀佛’秦云也是知晓阿弥陀佛在佛门中的地位的。传说中自己这一方天地的道家是当初道祖在灵宝山传道！而佛门……据传便是阿弥陀佛在梦中传授让这一方世界有了佛门。佛门低调与世无争但实力却是深不可测。", "佛门的大和尚们张口闭口‘阿弥陀佛’秦云也是知晓阿弥陀佛在佛门中的地位的。传说中自己这一方天地的道家是当初道祖在灵宝山传道！而佛门……据传便是阿弥陀佛在梦中传授让这一方世界有了佛门。佛门低调与世无争但实力却是深不可测。", "佛门的大和尚们张口闭口‘阿弥陀佛’秦云也是知晓阿弥陀佛在佛门中的地位的。传说中自己这一方天地的道家是当初道祖在灵宝山传道！而佛门……据传便是阿弥陀佛在梦中传授让这一方世界有了佛门。佛门低调与世无争但实力却是深不可测。", "神通雷霆之眼、洞天剑葫以及阿弥陀佛的木雕刻。"], "与世无争": ["佛门的大和尚们张口闭口‘阿弥陀佛’秦云也是知晓阿弥陀佛在佛门中的地位的。传说中自己这一方天地的道家是当初道祖在灵宝山传道！而佛门……据传便是阿弥陀佛在梦中传授让这一方世界有了佛门。佛门低调与世无争但实力却是深不可测。"], "深不可测": ["佛门的大和尚们张口闭口‘阿弥陀佛’秦云也是知晓阿弥陀佛在佛门中的地位的。传说中自己这一方天地的道家是当初道祖在灵宝山传道！而佛门……据传便是阿弥陀佛在梦中传授让这一方世界有了佛门。佛门低调与世无争但实力却是深不可测。"]}
{"chapter": "第六篇 第二十五章 秦云战魔神（中）", "孤注一掷": ["此刻秦云毫不犹豫放出了本命飞剑，这一刻他眼睛都红了，有着燃烧生命的孤注一掷，生死不相弃的浓烈情感，便是生死轮回都无法阻碍秦云和伊萧。有那浓烈之极的情感，方才有这倾尽生命的一剑。这一剑，也是秦云最强的一剑——"], "斩草除根": ["可却能诱惑大妖魔们！秦云在世没办法，等五百年过去，便要将秦家斩草除根。"], "起死回生": ["九转灵丹，下至凡人上至仙人都可服用，对凡人而言，刚死之人若是魂魄未散都能起死回生。像一些入道的先天金丹修行人，欲要凝练元神，一旦失败，那是金丹受损，魂魄根本受损。都是可以用‘九转灵丹’来疗伤的。"]}
{"chapter": "第六篇 第二十二章 于石奇的报复", "同气连枝": ["二者同气连枝，殷离火和于石奇，之前也是师兄弟相称。"], "心甘情愿": ["心甘情愿的事……其他同门也不好说什么。"], "魂飞魄散": ["秦云的剑意领域都感应到，西门风和那妇人的心脏、头脑要害都在燃烧中，二人惨叫时便已魂飞魄散。"]}
{"chapter": "第六篇 第二十八章 魔神卜明", "蝇营狗苟": ["如果占一个小辈便宜，只会让道心受到影响！到了他这等层次，更加在意道心通明。如果做一些蝇营狗苟之事，自己都会厌恶自己，更别说道心通明了。"]}
{"chapter": "第六篇 第二十章 困兽", "三三两两": ["族人们都是三三两两聚集在各处，毕竟按照秦云的吩咐，他们吃喝拉撒都得在那一片范围内，幸好有众多仆人伺候。而那位神秘大妖魔也奇怪，他只是对西门家的人下手，以及来帮西门家的修行人下狠手。至于普通丫鬟仆人，却没有一个遭到波及的。"]}
{"chapter": "第六篇 第五章 龙女敖雪", "浩浩荡荡": ["西海龙王、祁长老领头，带着龙女敖雪，还有诸多龙子龙女，还有大批水族将士，浩浩荡荡迅速朝海面上飞去。", "海面自然分开，一群龙族浩浩荡荡飞出，西海龙王和祁长老都是真龙境，威势自然不凡。身后的众多龙子龙女九成都是先天金丹层次，剩余的也只是太年轻或者修炼不用功，多耗费点时间也是必定先天金丹的。"], "深不可测": ["万象殿是一个很神秘的势力，深不可测，但从上古至今，一直保持中立。"], "干脆利落": ["而且对西海龙族，秦云并无一点感激。之前自己上门求帮忙，对方可是拒绝的干脆利落！后来靠万象殿，也是用‘天龙血晶’换的岳母自由！按照秦云知晓的‘天龙血晶’的珍贵，仅仅让西海龙族破例放敖雪，西海龙族已经是大赚了！"]}
{"chapter": "第六篇 第二十四章 秦云战魔神（上）", "情不自禁": ["恐怖邪恶的气息，让秦云、殷离火都情不自禁颤栗。"], "同归于尽": ["这魔神辛辛苦苦从瓶内出来，怎么可能愿意和秦云同归于尽？"], "万马奔腾": ["只见周围忽然出现了潮水奔腾的场景，天地一线，万马奔腾，声音越来越响。飞剑威势也越加恐怖！这些年来，秦云都已经掌握了三大极境。自然也有了诸多厉害的剑招。这一招‘广凌潮’，是秦云在原先‘雷潮’基础上，又数次去观看每年的广陵潮，最终完善创出。"], "天崩地裂": ["烟雨剑诀之‘广凌潮’，爆发如天崩地裂，凶猛之极。"], "前所未有": ["为了出来，又燃烧本源精血，再度元气大伤。此刻正是这头魔神前所未有最虚弱的时候，且还要分心抵挡封禁要出来，能发挥出的实力自然有限。"]}
{"chapter": "第六篇 第八章 玉瓶", "赫赫有名": ["青翅峡乃是云州最大河流羊邵河其中一段，全长五百多里，这里盘踞着一赫赫有名的大妖魔青翅妖王，青翅妖王祸乱周围数郡已有上千年之久，甚至青翅峡也因此得名。"], "无所畏惧": ["青翅妖王在老巢内，无所畏惧。"]}
{"chapter": "第六篇 第十一章 他一定入道了！", "目瞪口呆": ["在半空中的玄武宫一众修行人们都目瞪口呆。"], "一哄而散": ["青翅峡众多小妖们看着远处巨大螳螂妖尸体坠落，不由惊呆了，跟着一哄而散，开始疯狂逃窜。"]}
{"chapter": "第六篇 第十七章 秦云来了", "惊弓之鸟": ["阳莱郡城比之广凌城还略小些许，精神感应下，自然完全在笼罩范围中，其中郡守府、西门家府邸都是惊弓之鸟，时刻阵法重重，隔绝精神感应。"], "议论纷纷": ["远处围观人群也是在低声议论纷纷。"], "光天化日": ["秦云在一旁听的眼中出现冷色，紫令巡天使的家族威慑力的确极大。不过这等大家族也是要脸面的！就算家族内出现一些‘渣滓’，也最多暗中行事。是不敢这么光天化日作恶的。"], "先斩后奏": ["护卫们大多不识，可那白衣青年以及护卫中首领修行人却是认识的，都吓得一跳：“紫色巡天令？”他们家老祖宗也同样只是得到紫色巡天令而已，这等存在，五品以下官员都可以先斩后奏，更别说没什么官职在身的一个公子了。"], "人来人往": ["中年男子听着茶楼内的女子唱着小曲，眺望着外面街道人来人往，嘴角还带着笑意。"], "天下第一": ["广凌郡秦云，天下第一剑仙，人的名，树的影，他自然也惧。"], "无所不能": ["这玉瓶帮助他，让他感觉简直无所不能。"]}
{"chapter": "第六篇 第十九章 疑似法宝", "自视甚高": ["仙人魔神级数，自视甚高。"]}
{"chapter": "第六篇 第十三章 天下大变", "席卷天下": ["云州大妖魔‘青翅妖王’在经营千年之久的青翅峡，被秦云所杀！这消息以惊人的速度，席卷天下十九州。甚至传到了北地，传到了四海。人族、妖魔、水族……各方强者知晓后，也为之震撼。许多大妖魔都为之恐惧。"], "纵横天下": ["这些秦云并不是太在意。毕竟实力镇压一切，他的实力注定能纵横天下。至于自创出凝练元神法门？这难度太高。比当初张祖师所做的完善神霄雷法还要难。从古至今，那般多剑仙天才都没谁做到过。"]}
{"chapter": "第六篇 第十八章 人的名，树的影", "匪夷所思": ["甚至在施展魔神一脉手段时，更是战力媲美意境领域级。再加上‘玉瓶’种种匪夷所思手段，让他纵横天下，所向无敌。"], "纵横天下": ["甚至在施展魔神一脉手段时，更是战力媲美意境领域级。再加上‘玉瓶’种种匪夷所思手段，让他纵横天下，所向无敌。"], "所向无敌": ["甚至在施展魔神一脉手段时，更是战力媲美意境领域级。再加上‘玉瓶’种种匪夷所思手段，让他纵横天下，所向无敌。"], "肆意妄为": ["秦云将整个郡城内的主要街道都走了一个遍，剑意领域也仔细探查过，可依旧没发现大妖魔。反而在郡城内，秦云看到了面对‘死亡’的西门家一些族人的癫狂，其中如那位‘西门铖’一样歇斯底里的还有两位，一样肆意妄为，害了不少人命，秦云自然也顺手灭了那两位。"], "消息灵通": ["或许普通人对‘秦云’知晓甚少，可天下各个稍微大些的家族，稍微消息灵通点的，都知道天下第一剑仙秦云的名字！如今整个天下，大妖魔尽皆躲藏起来，就是因为这一位可怕的剑仙。据说他的实力，被认为达到了天下第一的地步。"], "天下第一": ["或许普通人对‘秦云’知晓甚少，可天下各个稍微大些的家族，稍微消息灵通点的，都知道天下第一剑仙秦云的名字！如今整个天下，大妖魔尽皆躲藏起来，就是因为这一位可怕的剑仙。据说他的实力，被认为达到了天下第一的地步。", "或许普通人对‘秦云’知晓甚少，可天下各个稍微大些的家族，稍微消息灵通点的，都知道天下第一剑仙秦云的名字！如今整个天下，大妖魔尽皆躲藏起来，就是因为这一位可怕的剑仙。据说他的实力，被认为达到了天下第一的地步。", "外界虽然流传，说什么秦云剑仙，实力天下第一！"], "天下无敌": ["可西门振作为西门家当家人，还有殷离火这等高人却是清楚，那话是有些夸大的！只能说仙人魔神以下……秦云应该算天下无敌了！摩诃寺同样入道的‘法磐圣僧’应该只是和秦云相当。加上秦云那一口飞剑千里杀敌，对妖怪威慑力，自然比法磐圣僧强多了。"], "草菅人命": ["没等到秦云来，却又等到两个被秦云杀死的西门家子弟尸体！都是草菅人命的。这让西门家忐忑的很。"], "议论纷纷": ["一个个议论纷纷，甚至有些不安。"], "良莠不齐": ["虽然之前自己杀了三个西门家作恶的，但毕竟是上千族人的大家族，良莠不齐也是难免。家族内也是有好人，有无辜的。比如之前阻止‘西门铖’的那白衣青年，秦云就觉得不错。二来，这背后牵扯到神秘大妖魔！秦云对大妖魔，可是一个都不愿放过的。"]}
{"chapter": "第六篇 第十五章 岁月", "不知不觉": ["可真正踏上修行路，秦云越来越觉得时间过的很快，一次参悟剑术就是十天半月，不知不觉就几年过去了。"], "三教九流": ["如今三教九流，很多地方都有妖魔潜藏，青楼、妓院、镖局、地方帮派、乞丐等等都可能有妖怪混在其中。"], "妖魔鬼怪": ["阿贵，是秦府老人，性子老实却也聪慧，虽是凡俗，可很多事秦云也是交给他处理。天天接触各种情报，阿贵对妖魔鬼怪的事也了解很深，了解越多，越加钦佩秦云。当年的二公子，如今已是赫赫有名的天下第一剑仙。"], "赫赫有名": ["阿贵，是秦府老人，性子老实却也聪慧，虽是凡俗，可很多事秦云也是交给他处理。天天接触各种情报，阿贵对妖魔鬼怪的事也了解很深，了解越多，越加钦佩秦云。当年的二公子，如今已是赫赫有名的天下第一剑仙。"], "天下第一": ["阿贵，是秦府老人，性子老实却也聪慧，虽是凡俗，可很多事秦云也是交给他处理。天天接触各种情报，阿贵对妖魔鬼怪的事也了解很深，了解越多，越加钦佩秦云。当年的二公子，如今已是赫赫有名的天下第一剑仙。", "岳父洪九……新晋突破到了先天金丹境！广凌郡的两大先天金丹高人，一个是秦云，一个洪九。虽然天下第一剑仙秦云的威名太盛，遮掩了另一个天才洪九的光芒。可不管怎样，一个先天金丹境的岳父大人，还是让秦舒彦压力很大。", "那可是天下第一剑修宗派。"]}
{"chapter": "第六篇 第十六章 玉瓶再现", "赫赫有名": ["西门家在整个鲁州都是赫赫有名的大家族，西门家老祖乃是道家圣地‘混元宗’的一位先天金丹修行人，自然整个家族地位也就水涨船高了，在阳莱郡那是掌握绝对权势的，就是每一任的‘郡守’上任，都要首先登门来拜访西门家。"], "水涨船高": ["西门家在整个鲁州都是赫赫有名的大家族，西门家老祖乃是道家圣地‘混元宗’的一位先天金丹修行人，自然整个家族地位也就水涨船高了，在阳莱郡那是掌握绝对权势的，就是每一任的‘郡守’上任，都要首先登门来拜访西门家。"], "天下第一": ["剑阁，天下第一剑修宗派。"], "倾家荡产": ["欲要拜入剑阁修行，不知道多难！很多豪族倾家荡产也进不了门，而‘秦舒彦’来此修行，都没拜师，便让剑阁一群金丹剑仙们热情无比。"]}
{"chapter": "第六篇 第四章 真相", "天下第一": ["像天下第一雷法‘神霄雷法’都是张祖师所创。"], "情不自禁": ["伊萧看着秦云，却情不自禁流泪。"], "步步为营": ["只是这等未知之地，去本就是冒险，秦云也是施展剑意领域，小心的很，步步为营。"]}
{"chapter": "第六篇 第十四章 降临", "不足为虑": ["因为‘景山派’几年前刚从景阳仙府得到好些失散已久的镇宗典籍！正是需要蛰伏发展的时候。如今整个江州大妖魔又全部逃了，剩下小妖不足为虑。那么江州人口都会在接下来几百年有一个暴涨！景山派也能借此，收到更多优秀弟子。这几百年，也将是景山派迅速崛起的阶段。"], "天时地利人和": ["天时地利人和，都齐了！"], "虚无缥缈": ["早就准备好的域外魔神，瞬间一道虚无缥缈的紫光从他的眉心飞出，这一道紫光艰难的穿过虚空缝隙。"]}
{"chapter": "第六篇 第十章 青翅妖王的绝望", "青山绿水": ["秦云抬头看着，周围青山绿水景色秀美，可前方高山深处却是妖气冲天，老百姓们根本不敢乘船路过此地，宁愿沿着其他河道绕道，个个都知道这里有恐怖大妖盘踞。"], "一飞冲天": ["那灭了六条黑色大蛇的灰蒙蒙飞剑‘七杀剑’，瞬间一飞冲天，直奔那一座高山。"], "目瞪口呆": ["在远处驾着云团的玄武宫一众修行人们则目瞪口呆，谁不知道青翅妖王是一位意境领域层次的大妖魔！在老巢内，就是极境存在也杀不死他。"], "里应外合": ["所以玄武宫的修行人们，一直认为，秦云能请他们过来‘收尾’，应该是有几分把握的！应该是有某种特殊谋划，比如下毒？比如里应外合？"], "支离破碎": ["那百余丈的刀光立即支离破碎，露出了里面的战刀真身。"], "情不自禁": ["青翅妖王受到这股冲击力都情不自禁倒飞，倒飞数百丈，撞击到后面另一座山峰，轰隆隆，大山都震颤，有部分山体崩塌滚落。"], "庞然大物": ["远处观看的玄武宫修行人们震惊万分，他们看到一庞然大物飞了出来，巨大的青色翅膀遮挡了高山，一震就迅速破空而去，在远处天边化作一小点。"], "屈指可数": ["天下间能做到的都屈指可数，显然不包括这位青翅妖王。"]}
{"chapter": "第十一章 卖身契", "议论纷纷": ["看着远处东楼，尘霜姑娘的屋门关上，原本寂静一片的诸多看客们这才议论纷纷起来。", "这些客人们议论纷纷。"], "先斩后奏": ["排第一的，是郡守大人。郡守大人是军政大权于一身，因为要面对妖怪为祸，七品以下都可先斩后奏！这样一来，整个广凌郡的朝廷官府力量就没谁敢违抗郡守大人，他一声令下，和他为敌，便是和整个朝廷官府为敌。"], "琴棋书画": ["燕凤楼对外说是耗费近两万两银子，也算抬高尘霜姑娘身份，否则一个新人，如何能直接成名妓？当然也要尘霜姑娘本身条件极好，十指不沾阳春水，又学过琴棋书画，琵琶、剑舞更是了得，本身姿容也是了得，有诸多底子在，才能吹嘘捧上去。"], "若有所思": ["秦云若有所思。"]}
{"chapter": "第十一篇 第七章 蛮祖教主的弱点", "卷土重来": ["烟雨剑从那血窟窿伤口窜出后，又再度化作了一颗耀眼的流星，卷土重来！"], "变幻无常": ["秦云的如梦剑招数，都是各有倾向！如‘明月夜凉’主要是冻结虚空，甚至冻结肉身体内一切活动之物，令敌人感到无的寒冷。如‘阴晴圆缺’则是诡异莫测变幻无常，像最新的‘星如雨’分散则化作无数流星雨，汇聚合拢则是最锋利无匹的一剑。"]}
{"chapter": "第十一篇 第三章 星如雨", "意气风发": ["伊萧抚摸着秦云脸庞，她能感觉到丈夫的变化，当年的秦云一切智珠在握，又是绝世剑道天才，被人皇封侯，妻子又有了身孕，自然意气风发。然而这十九年的煎熬，对秦云影响太大了。"]}
{"chapter": "第十一篇 第二十二章 西海的那头上古天龙", "细枝末节": ["到了如今这一步，大的框架已定，只是细枝末节在调整。"], "心如刀绞": ["女儿刚出生没多久就被送到魔神世界，后又落到和龙族有仇怨的黄袍尊者手里，想到女儿可能遭受的一切，秦云心如刀绞。"]}
{"chapter": "第十一篇 第二十一章 元神是一柄剑", "博大精深": ["碧云仙法，博大精深，包罗万象，法术、阵法、炼器尽皆都有。"], "包罗万象": ["碧云仙法，博大精深，包罗万象，法术、阵法、炼器尽皆都有。"], "大开眼界": ["从凡俗到天仙九重天都非常详细！让秦云这个散修大开眼界，汲取着营养。"], "仙风道骨": ["盘膝坐在静室内的秦云，体表有一层淡淡云雾形成衣袍，整个人越加显得仙风道骨。"], "鹅毛大雪": ["寒风呼啸，鹅毛大雪飘洒在天地间。"], "昏昏沉沉": ["ps：这大夏天的，番茄竟然感冒发热了，头脑昏昏沉沉。还有，这一篇‘灭蛮祖教’快结束了。"]}
{"chapter": "第十一篇 第二十四章 终离去（本篇终）", "惊才绝艳": ["这条路，还是太难了！即便惊才绝艳如秦云，依旧不行。"]}
{"chapter": "第十一篇 第二十三章 凝练元神", "过眼云烟": ["导致新一世的感情记忆占据主导，性格都发生变化，将前一世只当做是过眼云烟。"], "前所未有": ["秦云只感觉全身透心凉，魂魄都一阵冰凉，心灵前所未有的空灵。"], "神来之笔": ["神来之笔！", "真是神来之笔！"], "连锁反应": ["丹田内，那一颗圆坨坨的紫金金丹忽然出现了第一道裂缝，跟着仿佛连锁反应，第二道第三道裂缝接连涌来。"]}
{"chapter": "第十一篇 第五章 百柄剑器", "完美无缺": ["周天剑光水浪阵阵，却完美无缺，完全抵挡住了八门魔刀阵的绞杀。"]}
{"chapter": "第十一篇 第六章 牛魔之躯", "开天辟地": ["如开天辟地的大斧！"], "交相辉映": ["而独角牛魔身体一晃，却是化作高约莫一里多的如高山般的庞大身躯，全身肌肉犹如一层层山石，此刻他身上也浮现了密密麻麻紫色符纹，和蛮祖教弥漫处处的紫光交相辉映。这一刻，独角牛魔仿佛成了周围百里内世界的主人。"], "不管不顾": ["烟雨剑数次围绕独角牛魔围攻，独角牛魔都不管不顾，任由飞剑刺杀，勉强在皮肤上留下些白印，根本破不开。当最后的‘一人独行’轰击下时，独角牛魔也仅仅晃了下身体，皮肤略微破皮罢了。"], "一气呵成": ["他本身就达到了天仙境，甚至悟出如梦剑第七式‘星如雨’后，剑道又更进了一步。其实当初在古虞界那座洞天内看到‘蝴蝶图’时，秦云就有创造第七式的冲动，可总是欠缺点什么。直至和妻子团聚，心性契合，才一气呵成创出这一招，境界大增。"]}
{"chapter": "第十一篇 第二章 妻子伊萧", "日日夜夜": ["她被囚禁在这两年后终于生下了女儿，只是她法力早就被封禁，又因为血脉觉醒没有‘龙池力量’来吸收，日日夜夜受尽化龙之苦！女儿出生后，被贺谦轻易就带走了，法力被封禁的伊萧根本阻拦不了。"]}
{"chapter": "第十一篇 第八章 魔神世界的帝君", "高高在上": ["眼前殿厅半空出现了一道缝隙，显现了遥远时空外的一道身影，他坐着高高在上的宝座上，有着两根弯角！坐在那，身影模糊被黑暗笼罩。"]}
{"chapter": "第十一篇 第十七章 女儿和尊者", "不寒而栗": ["这可是从上古传承至今的妖魔势力！就这么被灭了，令其他八脉有些不寒而栗！他们也有了危机感，想方设法查探这一场大战到底发生了什么。"], "想方设法": ["这可是从上古传承至今的妖魔势力！就这么被灭了，令其他八脉有些不寒而栗！他们也有了危机感，想方设法查探这一场大战到底发生了什么。"], "虚虚实实": ["消息虚虚实实。"], "情不自禁": ["魔神帝君情不自禁回忆起之前的场景。"], "战战栗栗": ["他一转头，看到旁边两名战战栗栗的侍女，这两名侍女都看到了刚才一幕。"], "无声无息": ["这两名侍女都无声无息化作齑粉。"]}
{"chapter": "第十一篇 第十三章 魔神帝君的两位弟子", "变幻莫测": ["飞剑变幻莫测，从各处围攻。但却被牛头魔神、狼头魔神给完全挡下。"]}
{"chapter": "第十一篇 第十一章 乾坤世界", "摇摇欲坠": ["教派大殿被一层蒙蒙紫光笼罩，此刻却也是摇摇欲坠。"]}
{"chapter": "第十一篇 第十九章 黄袍尊者", "妻离子散": ["秦云也有些同情，经历过妻离子散，秦云能够理解那位黄袍尊者。"]}
{"chapter": "第十一篇 第十八章 我没法救她！", "三三两两": ["神霄‘门’，一座湖泊旁，风吹，湖面‘荡’起阵阵涟漪，秦云夫妻、白家老祖、人皇、天妖宫主、东海天龙、摩诃菩萨、神霄道人都三三两两坐着。.。"]}
{"chapter": "第十一篇 第十五章 大昌世界和魔神世界的碰撞", "源源不断": ["算上追杀秦云的四支魔神小队，这光柱内如今已经凑足六支魔神小队。且还有魔神在源源不断进来。"], "一模一样": ["六支魔神小队，共三十六位魔神！个个穿着几乎一模一样的制式铠甲。"], "各自为战": ["如果各自为战……秦云一人就能轻易灭杀。"], "略胜一筹": ["神霄道人他们五位联手布阵，引导下的紫色雷霆之威略胜一筹，击溃那座刀山后，更轰击在三十六位魔神的阵法上，却只是让阵法略微晃动，每个魔神体表也遭到些许紫色雷霆波及，但个个只是轻伤。"]}
{"chapter": "第十一篇 第十二章 提前发动", "不寒而栗": ["想到这，秦云有些不寒而栗。"], "生死存亡": ["虽然蛮祖教阵法内有大量凡俗生存，天道所限，让他们现在没法杀进去。可真到了‘生死存亡’时刻！镇族的宝贝真的用起来，他们也是有法子灭掉一个蛮祖教的。"], "有教无类": ["灵宝天尊有教无类，弟子数以万计！张祖师是属于其中很不起眼的一个，地位也较低。就算去求师兄们，师兄们一般也不会搭理！不过师兄数量很多，求多了，总有来帮忙的。"]}
{"chapter": "第十一篇 第十六章 你会后悔的！", "光可鉴人": ["那一座魔神世界内，一座恢弘巍峨的黑色岩石宫殿内，地面是光滑的碧水魔晶铺就，光可鉴人。"], "情不自禁": ["独角孩童笑声都带着奇异的迷惑力量，甚至观看他的身体、面容，都会情不自禁受到迷惑。"], "一模一样": ["神霄道人张祖师是头戴高冠，颇有气度。而远处出现的‘青袍中年道人’却朴素的很，可他们俩的容貌却是一模一样，气息也是几乎一样。", "一模一样的面容，气息也几乎一样。"], "妻离子散": ["自己妻离子散！自己付出许多终于求得蒲曲龙君帮忙，才救出妻子！然而女儿依旧找不到。"]}
{"chapter": "第十一篇 第十章 鹫虎天魔的实力", "心惊胆颤": ["蛮祖教主、猴老祖、羊角老魔他们三个全力操纵阵法支撑着，大殿内的那些弟子们、魔神们都看的心惊胆颤。唯恐大殿被攻破。"], "开天辟地": ["这一剑，如开天辟地般霸道蛮横。"], "摧枯拉朽": ["烟雨剑化作百余丈的剑光，摧枯拉朽的轰击在那两口战刀上，两口战刀上浮现的秘纹流光都直接溃散，两柄战刀直接抛飞了起来。"]}
{"chapter": "第十一篇 第四章 灭！", "支离破碎": ["洞天膜壁有大量秘纹浮现，可紧跟着整个洞天就开始支离破碎，在破碎的同时，隐约能看到洞天和大昌世界的连接点。"], "郁郁葱葱": ["群山连绵，植被郁郁葱葱，在蛮祖教的教派大殿中，此刻聚集了蛮祖教诸位魔神们以及核心弟子们，还有数万计的弟子在殿外广场上密密麻麻汇聚。"], "不修边幅": ["那男子头发凌乱不修边幅，可一双眼眸看向蛮祖教教派大殿方向，却有着滔天杀机！"], "无声无息": ["只见蛮祖教教派大殿外的广场上，数万计的弟子们，能入蛮祖教都是精挑细选出的有潜力的妖魔，此刻他们在秦云怒喝中，却一个个无声无息的身体开始分解化作虚无。"]}
{"chapter": "第十一篇 第十四章 踏平蛮祖教", "四面八方": ["一百柄剑器环绕在四面八方。", "随着法力操纵下，百柄剑器施展下就构成了圆满的周天剑光！护住了四面八方。", "神霄道人张祖师肃然盯着前方，无数紫色雷霆弥漫四面八方，他们这群天仙菩萨天龙早就布置了联手的阵法。"], "井然有序": ["一个个魔神直接飞了进来，他们尽皆穿着制式铠甲，井然有序。", "高空的黑洞漩涡中，一个又一个三重天魔神飞出，个个井然有序，六个形成一支小队。就这么源源不绝往外飞！"], "目瞪口呆": ["蛮祖教主、羊角老魔、猴老祖包括其他魔神、弟子们也都看的目瞪口呆。"], "源源不绝": ["高空的黑洞漩涡中，一个又一个三重天魔神飞出，个个井然有序，六个形成一支小队。就这么源源不绝往外飞！"], "摧枯拉朽": ["耀眼的紫色雷霆撕裂了蛮祖教层层叠叠的阵法，这些阵法遭到秦云从内部大量的破坏后，威力大减，如今被摧枯拉朽般的破坏。"]}
{"chapter": "第十七章 郡守来访", "争奇斗艳": ["到时候十位名妓会在画舫上争奇斗艳，各施手段，围观者更会是人山人海，到时当日便会决出前三，以及决出最终的花魁。那是广凌郡的一大盛事！"], "人山人海": ["到时候十位名妓会在画舫上争奇斗艳，各施手段，围观者更会是人山人海，到时当日便会决出前三，以及决出最终的花魁。那是广凌郡的一大盛事！"], "强弓劲弩": ["秦云则是遥遥看着，一眼他就判定出那一辆豪奢马车不是凡物，车厢更有着奇异光泽，怕是强弓劲弩也休想破开。而在马车旁有着五人，这五人有老者，有妇人，骑着马，气度都很是不凡。在周围更跟随着上百名亲卫，这些亲卫每一个都神光内蕴，一举一动有莫大威势。"], "一举一动": ["秦云则是遥遥看着，一眼他就判定出那一辆豪奢马车不是凡物，车厢更有着奇异光泽，怕是强弓劲弩也休想破开。而在马车旁有着五人，这五人有老者，有妇人，骑着马，气度都很是不凡。在周围更跟随着上百名亲卫，这些亲卫每一个都神光内蕴，一举一动有莫大威势。"], "小心翼翼": ["从马车上来先下来一名中年人，跟着他连小心翼翼扶着一位老者下了马车。"], "兵强马壮": ["所以郡守大人麾下的武力，排第一的自然是郡内军队，人数过万，兵强马壮，有许多厉害兵器。排第二的便是时刻保护郡守大人的‘亲卫军’，亲卫军数量虽少仅仅六百之数，可却是绝对的精英，领头的统领更是让先天虚丹境高人担当。排第三的才是六扇门的捕快们，维持城内数十万人安定。"], "五湖四海": ["或者是为了磨砺自身，或者是为了积攒功德，又或者是因为一腔激愤。总之，一个个修行者们来自五湖四海，却都前往北地边关抵挡妖祸。"]}
{"chapter": "第十三篇 碧游宫学艺 第一章 入碧游宫", "浩浩荡荡": ["有一云团悬浮，一位黑发老者盘膝坐在上面，他的气息浩浩荡荡。不同于化身，本尊的气息却是浩浩荡荡，秦云面对灵宝道祖，就有一种……面对炽热散发无尽光芒的‘大日’，即便已经收敛气息波动，可自然存在的气息，那生命层次的差距，都让秦云屏息。", "有一云团悬浮，一位黑发老者盘膝坐在上面，他的气息浩浩荡荡。不同于化身，本尊的气息却是浩浩荡荡，秦云面对灵宝道祖，就有一种……面对炽热散发无尽光芒的‘大日’，即便已经收敛气息波动，可自然存在的气息，那生命层次的差距，都让秦云屏息。"]}
{"chapter": "第十三章 逃不过一个‘利’字", "人文荟萃": ["自古江、钱二州被称作江南，人文荟萃，才子极多。"]}
{"chapter": "第十三篇 碧游宫学艺 第二章 宝山", "自然而然": ["秦云听的渐渐沉浸进去，不由露出喜色，甚至自然而然就放松，盘膝坐下聆听着。"], "由浅入深": ["可从来没听过像师尊‘灵宝道祖’这般细致的讲解，由浅入深的讲解，秦云只感觉整个世界最本质的大道，在自己面前被揭开了面纱！道祖就仿佛最高明的庖厨，将天地万物一层层剖析给秦云看。不同的‘道’都是相通的，在道祖眼中，天地万物的道，皆可化作剑道。"], "前所未有": ["第一个时辰，秦云听的前所未有的激动。"], "虚无缥缈": ["第五个时辰，灵宝道祖讲的就更虚无缥缈了，说的是他让三界都畏惧不已的‘诛仙剑阵’。"], "阿弥陀佛": ["虽说也有阿弥陀佛留下的‘一梦百年’机缘影响，第一个世界自己心中煞气极重，第二个世界则是心如冰镜。才导致自己两次入道都有些走偏了。"], "截然不同": ["这就是一直自创的缺点所在！‘一梦百年’则是相当于一次前辈的提携引导。有师尊前辈引导，根基就截然不同了。"]}
{"chapter": "第十三篇 第三十三章 本命极品灵宝", "脱胎换骨": ["可混沌精金，让本命飞剑脱胎换骨，跨越到极品灵宝层次。"], "毁于一旦": ["怕一不小心，令广凌城毁于一旦，那他就是罪人了。"]}
{"chapter": "第十三篇 第七章 断剑谷潜修", "十拿九稳": ["之前张祖师可是说过有八成把握，秦云以为，十拿九稳了。"], "美轮美奂": ["无尽星光在秦云体表放出，弥漫在周围，一时间周围都变得美轮美奂。"]}
{"chapter": "第十三篇 第三十一章 熊山妖王降临", "高高在上": ["而那些修行人、妖怪们感应就更敏锐，他们感应到那那一股高高在上的恐怖威压，更为之心颤。"]}
{"chapter": "第十三篇 第三十六章 名声（本篇终章）", "三番五次": ["在三界中地位也很高，天庭都三番五次请他去天庭为高官！"], "久而久之": ["能入他眼的，让他愿意结交的同门少之又少。久而久之，寻常碧游宫弟子对萨许师兄就敬而远之了。"], "敬而远之": ["能入他眼的，让他愿意结交的同门少之又少。久而久之，寻常碧游宫弟子对萨许师兄就敬而远之了。"], "改头换面": ["要改头换面，威力依旧不减。这就更难了。"], "鱼龙混杂": ["那是三界的中心，天庭、西方灵山都是在那，那真是强者如云、鱼龙混杂的地方。猪妖三兄弟在天界生存，越加明白该如何行事才能活的长久。"], "固若金汤": ["是魔道一方在明耀疆域的最高领袖‘魔尊’居住的小世界，魔尊实力匹敌大能者，又是在小世界内，大能者们真身无法降临。加上建设暗魔界更是有‘魔祖’的授意，不少祖魔都出力帮忙，令暗魔界最终建设的固若金汤。"]}
{"chapter": "第十三篇 第三十五章 五行剑经", "全力以赴": ["所以，他得全力以赴了！"], "不相上下": ["秦云则是令三百星光之剑去纠缠那两柄大锤，令大锤威势弱了许多。一口本命飞剑剑光足有百丈疯狂攻杀着，极品本命灵宝威势也和熊山妖王斗的不相上下。"], "匪夷所思": ["一股匪夷所思的冲击力，让熊山妖王情不自禁往后倒飞开去，飞了数里还没能停下。那剑光纵横千丈的本命飞剑再一次劈来，熊山妖王只能用一双大锤竭力抵挡。"], "情不自禁": ["一股匪夷所思的冲击力，让熊山妖王情不自禁往后倒飞开去，飞了数里还没能停下。那剑光纵横千丈的本命飞剑再一次劈来，熊山妖王只能用一双大锤竭力抵挡。"], "面目狰狞": ["虽然他面目狰狞，怒吼着竭力抵挡，可就是无法抵抗那恐怖力道！他是以力量出名的……可是秦云本命飞剑的招数，力道更加恐怖。飞剑没到，引起的整个空间的压迫都那般恐怖。"], "难以置信": ["只是结果却让他们难以置信。"]}
{"chapter": "第十三篇 第三十四章 秦云战熊山妖王", "三三两两": ["目光扫过两旁，在论道台之外的虚空中，却已经有数百名碧游宫弟子，他们三三两两驾着云团观看着。此刻还接连有碧游宫弟子驾云飞来。", "他们都三三两两评判着。"], "无声无息": ["一缕烟雨从手指尖飞出，在半空中一闪，诡异到极致，无声无息就避开了熊山妖王那恐怖一锤！飞剑后发先至，一剑就刺在了熊山妖王的胸口。", "秦云这一剑出招时无声无息，可在刺在熊山妖王胸口的刹那，却陡然产生了一圈圈黑色涟漪，让熊山妖王脸色都微变。"], "情不自禁": ["熊山妖王被一剑刺在胸膛，刺处产生一圈圈黑色涟漪，熊山妖王都情不自禁往后重重退了一步，原本挥出的一锤，也重重砸在了空处地面上。"]}
{"chapter": "第十三篇 第九章 三个目标", "一飞冲天": ["如今拜入碧游宫修行，余通认定了，这位秦师叔定会一飞冲天。"], "赫赫有名": ["怕是千年之内，就会成为明耀疆域赫赫有名的存在！他自然热情的很。"]}
{"chapter": "第十三篇 第三章 剑典三十五卷", "层出不穷": ["有一个叫‘秦云’的修行人，在太上道祖之外，开辟出了一新的剑仙修行体系，当然仅仅才创出元神法门！和太上剑修一脉相比还很稚嫩。可这足以让三界强者们为之啧啧称奇。不过三界茫茫，天才层出不穷，秦云毕竟才创出剑仙元神境法门，在三界中也并没有掀起什么波澜。"], "梦寐以求": ["道祖专门为一人仔细讲道，是无数修行人梦寐以求的，他收获也很大，刚听完讲道脑中更是有千头万绪。连道祖都说让秦云自己去悟，自己悟出的才是自己的。"], "千头万绪": ["道祖专门为一人仔细讲道，是无数修行人梦寐以求的，他收获也很大，刚听完讲道脑中更是有千头万绪。连道祖都说让秦云自己去悟，自己悟出的才是自己的。", "这一个多月，他就是将脑海中的‘千头万绪’，一条条理顺了，悟明白了。"], "自生自灭": ["弱的，任其自生自灭。"], "走马观花": ["秦云在万法阁中走马观花的看着。"]}
{"chapter": "第十三篇 第二十七章 大战落幕", "难以置信": ["鹏魔、火傀老魔都有些难以置信。"], "不寒而栗": ["火傀老魔不寒而栗！"], "赫赫有名": ["道家也有几位地仙，是三界赫赫有名的大能者。"], "开天辟地": ["有开天辟地的威势。"], "一飞冲天": ["鹏魔带着火傀老魔，翅膀一震，瞬间一飞冲天。"]}
{"chapter": "第十三篇 第二十一章 神通小成", "触手可及": ["神通离小成，似乎触手可及，可是一直没突破。所以秦云才来碧游宫闭关。"]}
{"chapter": "第十三篇 第二十九章 先天奇物‘混沌精金’", "盘古开天地": ["紧随其后的，有混沌神魔、上古凶妖等等，好些都是盘古开天地后没多久就追随灵宝天尊的老一辈师兄师姐们，个个来历不一般。萨师兄能排在前两百，算是三界赫赫有名了，威名不亚于黄袍尊者。"], "赫赫有名": ["紧随其后的，有混沌神魔、上古凶妖等等，好些都是盘古开天地后没多久就追随灵宝天尊的老一辈师兄师姐们，个个来历不一般。萨师兄能排在前两百，算是三界赫赫有名了，威名不亚于黄袍尊者。"], "嫉恶如仇": ["嫉恶如仇！"], "开天辟地": ["在盘古开天辟地之前，那时候还是一片混沌，混沌中孕育了混沌神魔，如盘古、女娲、三清、祖龙、祝融、共工等一个个都是从混沌中诞生，生来就有大智慧大法力！除了孕育生命外，混沌中还孕育了‘物’，比如盘古斧等等，这些都属于先天灵宝。"]}
{"chapter": "第十三篇 第二十六章 紫微剑图", "地动山摇": ["整个火魔山都地动山摇。"], "高高在上": ["紫微北极大帝，在三界当中是高高在上的人物。"], "无所不包": ["比如，天地五行五方几乎无所不包，想要有大成就，就必须对五行五方都有极深参悟，太庞杂了……秦云看了典籍，都觉得想要修炼有成，不但需要天赋，也需要漫长时间的积累，也不是太适合自己的剑道。"], "天罗地网": ["是算计到极致，对‘推演’要求很高，剑术一出，敌人就仿佛陷入天罗地网当中，怎么挣扎都没用，只有最终毙命一途。"]}
{"chapter": "第十三篇 第二十二章 龙山界", "血流成河": ["这小世界的环境，被火傀老魔看中了，一己之力杀进龙山界，杀的血流成河，大批龙族死去，只有极少数仓皇逃掉。"]}
{"chapter": "第十三篇 第二十三章 暴露", "全力以赴": ["如果说之前杀白阐魔君、鹰魔王、老树妖、欲燔帝君等一个个，都是杀鸡用牛刀，轻轻松松。而这次即便两门大神通都有所突破，秦云依旧得全力以赴，即便如此，也没有十足把握能杀死火傀老魔。"], "数一数二": ["火傀老魔，主修傀儡之术，修炼到了天魔九重天，在明耀疆域的魔道当中，绝对是数一数二的傀儡大宗师。"], "出其不意": ["连容貌秦云都有所变化，身份尽量隐藏，毕竟敌人对他了解越少，越能出其不意。"], "一举一动": ["一个普普通通的死物，竟然就是傀儡！显然自己的一举一动早被这些傀儡们发现了。"]}
{"chapter": "第十三篇 第二十章 崔连峰", "一飞冲天": ["在拜入碧游宫后，秦云也的确一飞冲天。"]}
{"chapter": "第十三篇 第五章 归乡，岁月", "屈指可数": ["神霄道人在碧游宫那么久，真正结识的同门屈指可数。"], "微乎其微": ["就连明耀疆域……天庭对这里的影响力，也微乎其微。整个三界，只有较为核心一带的疆域才是天庭真正控制的。"]}
{"chapter": "第十三篇 第二十四章 大神通", "全力以赴": ["秦云一剑轰破那座山峰傀儡后，顿时全力以赴杀向火魔山核心的地火大殿。"], "横冲直撞": ["一路横冲直撞。"], "随心所欲": ["别说是秦云，就是金仙佛陀们也不能随心所欲去对付魔神，若是杀了太多的天魔，魔道一方‘心疼’了。恐怕就有会祖魔这等大能出手！", "谁都没法随心所欲！"], "习以为常": ["而妖族，却是出魔头最多的，甚至妖族自己都习以为常。"], "弱肉强食": ["因为妖们，生来就习惯弱肉强食！内部都互相吞吃。所以妖族当中，罪孽重的太常见了。"], "浩浩荡荡": ["只见体表放出星光，勾动域外星空中的无穷星力，浩浩荡荡星力直接降临下来，在秦云周围有三百六十柄星光凝聚成神剑！这星光弥漫范围更是笼罩了周围足足三千里。"]}
{"chapter": "第十三篇 第十一章 白阐魔君", "四面八方": ["三百六十柄星光之剑环绕周围，星光波及四面八方，此刻秦云，犹如星神。"]}
{"chapter": "第十三篇 第六章 追杀魔神帝君", "一模一样": ["远处虚无中却显现出了一道身影，这身影却一化二，容貌一模一样。"], "成千上万": ["十二雷霆神魔构成了阵法，张祖师以自身神霄法力为引，引领着虚空中的雷霆力量，一时间，成千上万的恐怖雷霆疯狂劈下，一瞬间这一片区域就完全成了雷霆的海洋！魔神帝君奎弗都有些错愕，他连挥手施展出天魔法力想要护住手下，嘭嘭嘭，他天魔法力构成的护罩却被汹涌的雷霆给轻易撕裂。"], "若隐若现": ["忽然魔神帝君隐隐有一团白雾升起包裹住了他，身体都开始虚化，若隐若现。"]}
{"chapter": "第十三篇 第八章 顿悟", "盘古开天地": ["就算是碧游宫，从盘古开天地至今，漫长岁月整个三界一共才收了数万弟子，都是有道祖指点的，也都有进入万法池的机会，可是……能够达到天仙**重天的，依旧是一小部分。"], "豁然开朗": ["脑海中却浮现自己所学那五卷剑典的一招招剑术，有豁然开朗之感。"], "自然而然": ["可随着一招招剑气施展出，这些剑气威力却自然而然越来越大！仿佛滚雪球，只要随着时间才能滚的越来越大。又仿佛浪潮，随着时间，浪才会越来越汹涌！而这些剑气也是如此，一招招剑气随着施展，威力却是不断的变大。"], "山崩地裂": ["秦云眼中有着夺目的神采，看着汹涌轰隆如山崩地裂的恐怖剑气威势，心意一动，剑气尽皆散去。"]}
{"chapter": "第十三篇 第十七章 熊山大妖", "赫赫有名": ["他家大王，便是整个明耀疆域都赫赫有名的‘熊山妖王’。"], "忠心耿耿": ["熊山妖王眼睁睁看着这一切发生，他经历过妖族最辉煌的日子，那时候他追随着妖族六太子，忠心耿耿。那日子是他经常回忆的。而如今呢？人族占据了绝大多数生存空间，而且还不断的繁衍扩张，妖族步步后退。"]}
{"chapter": "第十三篇 第十九章 大昌世界的秦剑仙", "惊慌失措": ["帝宫内的许多仆从也是惊慌失措。"], "大名鼎鼎": ["云魔山被灭的时候……秦云在大昌世界就已经大名鼎鼎，谁都知道‘蛮祖教被灭’和秦云有关联，那是不亚于天仙天魔的强者。"]}
{"chapter": "第十三篇 第十二章 魔中之魔", "四面八方": ["可三百六十柄剑光，却是形成周天，从四面八方各处围攻着大山巨人。"], "法力无边": ["另一个是‘血海一脉’，其他各脉魔道强者不少有以罪孽修行的法子，可那都是辅助手段。但唯有‘血海一脉’走的是罪孽之道，他们是希望自身罪孽越大越好，就是以罪孽为资粮来修炼的！若是罪孽能够化作无边血海，自身也将法力无边，将是令三界震颤的恐怖大魔头。"]}
{"chapter": "第十三篇 第十六章 化神丹", "一步登天": ["借助丹药，直接一步登天得长生。"], "鸡犬升天": ["‘一人得道，鸡犬升天’，想要让一群人也跟着长生，这很难，只能借助丹药等外力。"], "情不自禁": ["跟着他们全身皮肤都微微泛红，体内气血完全沸腾，情不自禁就盘膝坐下，魂魄都开始被化神丹吸引。"], "不知不觉": ["秦烈虎、常兰、秦安三人这盘膝坐下不知不觉，就持续了一个多时辰才接连睁开眼，太阳都落山了，西边更是一片迷人晚霞。"]}
{"chapter": "第十三篇 第十五章 本命飞剑之威！", "胆战心惊": ["老树妖、鹰魔王遗留的宝物，秦云全部收下后，看了看那胆战心惊陪着笑的五位大妖，包括之前还摆脸色的两位大妖，此刻也都讨好万分。"]}
{"chapter": "第十三篇 第十章 白阐世界", "连绵不绝": ["苍茫大地上，一支支罪犯队伍连绵不绝，忽然一名罪犯老头腿一软倒在地上。"], "四面八方": ["除了万家姐弟们这支罪犯队伍外，越是靠近白魔山，四面八方汇聚的罪犯队伍就越多，一支支从世界各处赶来，都是被献祭给白阐魔君的。"]}
{"chapter": "第十三篇 第四章 师兄师姐们", "若有所思": ["看了一门又一门，秦云若有所思，片刻便翻看了二十余门三界中颇有名气的厉害神通。"], "不知不觉": ["不知不觉……"], "熙熙攘攘": ["清风殿内，已有熙熙攘攘两百多同门，有人族有妖族，大家都很随意，高声饮酒谈笑，议论纷纷。"], "议论纷纷": ["清风殿内，已有熙熙攘攘两百多同门，有人族有妖族，大家都很随意，高声饮酒谈笑，议论纷纷。"], "鱼龙混杂": ["碧游宫弟子实在鱼龙混杂，有些师姐当场就和其他师兄们勾勾搭搭。对此，秦云只能习惯。"]}
{"chapter": "第十三篇 第十四章 杀妖", "赫赫有名": ["而踏云山主，是明耀疆域赫赫有名的一位天仙九重天的象妖！也是碧游宫弟子，本名叫邬东奇。"], "徒子徒孙": ["在明耀疆域的确有不少大妖，是碧游宫弟子的徒子徒孙。"], "天兵天将": ["这身份，甭管在哪都是够耀眼了。即便是天庭的天兵天将，佛门的菩萨佛陀，听到对方是碧游宫弟子，也会忌惮几分。有句话叫‘不看僧面看佛面’，说的难听点，打狗也得看主人！灵宝天尊的亲传弟子……这些大妖们还是很敬畏的。"], "不看僧面看佛面": ["这身份，甭管在哪都是够耀眼了。即便是天庭的天兵天将，佛门的菩萨佛陀，听到对方是碧游宫弟子，也会忌惮几分。有句话叫‘不看僧面看佛面’，说的难听点，打狗也得看主人！灵宝天尊的亲传弟子……这些大妖们还是很敬畏的。"], "四面八方": ["老树妖却是一瞬间钻进地底，化作了一条条根须在疯狂朝四面八方遁逃。"]}
{"chapter": "第十二篇 第三章 本命飞剑的蜕变", "庞然大物": ["远处云雾中，有两个庞然大物在碰撞，那都是天妖层次存在。"], "五光十色": ["又取出了两界图，两界图内立即大量宝物飞出，堆积成屋子地面上，一时间五光十色，更有一道冰冷气流环绕在周围。"], "瞠目结舌": ["但秦云能感觉到……只要法力稍微引领，烟雨飞剑就能爆发出让人瞠目结舌的威力。"]}
{"chapter": "第十九章 花魁", "阳奉阴违": ["郡守大人轻易就能碾死他们，他们哪里敢阳奉阴违。"], "人山人海": ["花阳河畔，如今早就人山人海，河畔旁的一些酒楼特别是二楼，更是早被许多豪富给包了。"], "山呼海啸": ["外面欢呼声陡然大涨，仿佛山呼海啸般。", "五名男子正聚在这，都听到不远处花阳河河畔如山呼海啸的欢呼声。"]}
{"chapter": "第十二篇 第九章 输的太快", "严阵以待": ["夔牛大妖持着双锤，在半空中严阵以待。"], "大名鼎鼎": ["他也是黄袍尊者麾下一百零八位护法之一，自然见识颇广，知晓大名鼎鼎的太上剑修。"], "赫赫有名": ["像肉身成圣法门的，肉身保命能力就是强的离谱。三界赫赫有名的战将，包括黄袍尊者在内，都是修炼肉身成圣的，别人打他十招八招，溅起些许火星。他打别人，只要成功一招，就能将对方给打成肉泥。"], "难以置信": ["玄阴门一方众多弟子们却难以置信。"], "心服口服": ["夔牛大妖在半空中拱拱手：“秦剑师的确厉害，我夔牛输的心服口服。”说完直接朝下方飞去。"]}
{"chapter": "第十二篇 第七章 突飞猛进", "暮鼓晨钟": ["直到今日，那两位狼妖的对话，犹如暮鼓晨钟，让秦云一下子惊醒。"], "开天辟地": ["人……这一形象，在人族诞生之前便有！源自于传说中开天辟地的盘古！"], "突飞猛进": ["最近几日，修习问道剑馆藏剑楼中的剑道典籍，秦云每日都在突飞猛进。"]}
{"chapter": "第十二篇 第二十二章 尊者现身", "变幻莫测": ["烟雨飞剑变幻莫测围攻下，可又一次被魔云叉挡下时，施展的剑招却是变了。"], "狂风暴雨": ["或是极度冰冷的领域降临，或是狂风暴雨的狂攻，或是锋利无匹的剑招。"], "不知所措": ["让美妇人‘云蛇娘娘’以及其他战将们、护法们都有些不知所措。"], "瞠目结舌": ["乌鳢九狩正狂怒挥舞魔云叉攻打着，仿佛天摇地晃，可就是奈何不得那周天剑光。旁边的战将们、护法们以及那群记名弟子们或是犹豫，或是瞠目结舌，一时间都不知该如何是好。"], "无声无息": ["忽然，无声无息的出现了一道身影。"]}
{"chapter": "第十二篇 第二十四章 降临", "寥寥可数": ["除了寥寥可数的那十余位爱徒外，其他弟子没有‘机会’都是见不到师尊的。黄袍尊者虽然战力上勉强匹敌金仙佛陀们，可在灵宝道祖门下也算寻常，又没修炼成金仙，即便实力挺强，可在碧游宫依旧得排在百名之后！自然没资格和‘十余位爱徒’相比了。"], "情不自禁": ["没任何气息波动，但不知道为何，眼前的老者，就仿佛无边的星空！又仿佛海平面上升起的太阳！虽然都只是自然场景的一部分，可都让人内心中情不自禁的敬畏。"]}
{"chapter": "第十二篇 第二十一章 面对众战将", "开天辟地": ["面对那巨大的青色大手，秦云一挥手，一缕烟雨从手指尖飞出，飞出后，烟雨剑光见风就涨，化作足足百余丈的恐怖剑光。威势更是让人心悸！这一道剑光带着开天辟地的威势，直接蛮横的强行怒劈向那巨大的青色大手。"], "火树银花": ["如梦剑之火树银花。", "‘火树银花’擅长应对群攻，如今最多可以分化近百道剑光，每一道剑光依旧能有烟雨飞剑本身近三成威力。", "半空中，烟雨飞剑也一瞬间化作数十条耀眼剑光，仿佛火树银花般，绚烂无比。"], "脱胎换骨": ["如今随着秦云境界大增，如梦七剑早就脱胎换骨，七招并没有高低之分，各有所擅长。"], "数一数二": ["而乌鳢九狩，却是实力极强，是二十九位战将中实力数一数二的。", "就算金仙佛陀们想要炼制出一件极品灵宝都非常难，三界中不少极品灵宝，都是出自道祖佛祖之手。极品灵宝可遇不可求，拿数十件上品灵宝也休想换一件极品灵宝。也就黄袍尊者拥有的宝贝不亚于金仙佛陀们，才能拿出一件极品灵宝赐予乌鳢九狩。毕竟乌鳢九狩是他麾下数一数二的战将。这些忠心追随的战将们，是有数位都被赐予了极品灵宝的。"], "情不自禁": ["秦云面色郑重起来，情不自禁看了看乌鳢九狩手中那一杆叉子。"]}
{"chapter": "第十二篇 第二十五章 一家团聚（本篇终）", "至高无上": ["在道家修行人心中，那就是‘道’的化身，至高无上的存在！"], "无能为力": ["她想要做些什么，但是她发现，她无能为力。"]}
{"chapter": "第十二篇 第二章 神霄道人的决定", "大开眼界": ["这也让他大开眼界，天狼界汇聚周围上百座小世界的强者，又有黄袍尊者刻意栽培引领，的确强者如云，人族妖怪又是争斗厮杀，又有些关系极好的。人族妖族之间结拜为兄弟的、成为夫妻的，这些都很常见。大批的妖族人族混血后代……"], "自然而然": ["神霄道人微微躬身行礼，随即迈步走向眼前的殿厅，身体碰触波纹后，就自然而然穿梭进去，消失不见。"]}
{"chapter": "第十二篇 第五章 第三位剑师的诞生", "弱肉强食": ["黄袍尊者，也欣然看着这一切，弱肉强食！优胜劣汰！妖族本就奉行这一切，黄袍尊者终究也是上古妖族出身。"], "璀璨夺目": ["三百六十缕剑气，却有大半飞出，个个如流星般璀璨夺目。它们纵横在周围，犹如一场流星雨！横扫过处处，绞碎一切隐藏在虚无中的剑气。"], "四面八方": ["这一次却是有密密麻麻无数剑气环绕四面八方，不再躲藏，而是完全显现出来，仿佛军队布阵列队。"]}
{"chapter": "第十二篇 第二十章 捉拿秦云", "深入骨髓": ["血脉的感应，是深入骨髓，深入灵魂的。"], "情不自禁": ["那种共鸣感、亲切感，情不自禁的依恋感……"], "懵懵懂懂": ["这一刻，她脑海中如电闪般闪过一段段记忆，在魔神世界被幽禁着，那时候她才两三岁，懵懵懂懂；在天狼界无父无母没任何靠山，五六岁的她如一株野草在顽强生长；还只是凡俗就迎来残酷的‘弟子之争’……"], "瞠目结舌": ["秦云和女儿在这父女相认……而旁边那一群记名弟子们都有些瞠目结舌。"], "议论纷纷": ["这群修行者们还议论纷纷。"], "固若金汤": ["整个天狼大陆早就被经营的固若金汤，虚空也是完全封禁，根本无法虚空挪移！褚负馆主他们一个个也得飞行赶路。在天狼大陆上只有黄袍尊者可以虚空挪移。"]}
{"chapter": "第十二篇 第十一章 无路可退", "无声无息": ["无声无息……护法符令，也融入了秦云掌心。"], "无边无际": ["有云雾弥漫，连绵无边无际！"], "豁然开朗": ["秦云穿过了数里的云雾，眼前豁然开朗。"], "弱肉强食": ["黄袍尊者终究是上古天庭时期大妖，骨子里也有妖族的性子，弱肉强食，强者活，弱者死！"]}
{"chapter": "第十二篇 第十七章 欲扫清天下魔神", "心如止水": ["可因为在第二个世界‘心如止水’，创出的剑道也太冷漠。"], "突飞猛进": ["这代表‘剑道之基’无比扎实，秦云的剑道一开始起点就很高，所以踏入天仙境也是一路突飞猛进……而女儿修行时间终究太短，经历的也比秦云少的多，入道则是道之领域二十里，这已经很了不起了。秦云的儿子‘孟欢’刚入道，也仅仅道之领域十里。"]}
{"chapter": "第十二篇 第六章 明悟", "三三两两": ["秦云、黑杀道人并肩而行，也看到远处三三两两的剑馆弟子们满身酒气离去，有人族男子和虎妖勾肩搭背的，有人族妖族夫妻亲昵飞离开去的。"], "大开眼界": ["从上古天庭时期至今，好些剑道前辈所记载，让秦云大开眼界。"], "不知不觉": ["不知不觉……"], "法力无边": ["是在金仙佛陀之上的，整个三界最顶尖的几位之一，真正法力无边的存在。"]}
{"chapter": "第十二篇 第八章 天妖夔牛", "连绵不绝": ["秦云站在半空却坦然的很，他周围早有重水剑分解成的上百口剑器施展出‘周天剑光’，来到问道剑馆参悟众多剑道典籍后，如今施展出的‘周天剑光’犹如一汪碧水，连绵不绝环绕四面八方，隔绝内外！内外犹如是不同的世界。"], "四面八方": ["秦云站在半空却坦然的很，他周围早有重水剑分解成的上百口剑器施展出‘周天剑光’，来到问道剑馆参悟众多剑道典籍后，如今施展出的‘周天剑光’犹如一汪碧水，连绵不绝环绕四面八方，隔绝内外！内外犹如是不同的世界。", "可那一缕烟雨变幻莫测，从四面八方不断来袭，并且时而消失，时而从另一处出现。", "玄阴门这一天，阵法早就激发，震慑四面八方。"], "变幻莫测": ["可那一缕烟雨变幻莫测，从四面八方不断来袭，并且时而消失，时而从另一处出现。"], "滴水不漏": ["双方施展剑招，防起来滴水不漏，攻起来也都狠辣无比。"], "开天辟地": ["原本缥缈的那一缕烟雨，忽然化作一道耀眼的剑光，这一刻天地间它便是最夺目的！一剑……足以镇压天地！一剑，也同样有开天辟地的威势！如今秦云的这一招同样蜕变到崭新层次，在爆发时，整个空间都开始震颤撕裂开来。"], "三三两两": ["玄阴门弟子们很快赶来，一个个三三两两议论纷纷，期待着战斗的进行。"], "议论纷纷": ["玄阴门弟子们很快赶来，一个个三三两两议论纷纷，期待着战斗的进行。"]}
{"chapter": "第十二篇 第十九章 我就是你父亲", "披荆斩棘": ["可是从今天起，这个历史被改变了，一个从微末中崛起的凡俗剑仙，披荆斩棘，在太上剑修一脉之外，又创出了一脉！同样凝练出剑仙元神！"], "天罗地网": ["她凭借天龙体的感应险之又险逃出胡家庄，但是很快就发现，周围早就布置下天罗地网了。"], "四面八方": ["四面八方，埋伏着的一位位师兄师姐们接连现身，并且其中有十二位师兄还施展出阵法，影响周围百里天地。", "她看向四面八方，众多师兄师姐们正在围过来，其中有大半是妖族，也有部分是人族，个个都带着杀意。"]}
{"chapter": "第十二篇 第十三章 月夜下的突破", "天兵天将": ["若是虚空那般好撕裂，天庭的天兵天将早就打进来了。"], "举一反三": ["秦云痴迷站在庭院中，尽情演练着剑术，将自己从贪狼星君那一卷竹简剑术中的一些收获逐渐融入，甚至举一反三，改变自己的剑术。"]}
{"chapter": "第十二篇 第十二章 褚负的赠与", "盘古开天地": ["能被灵宝天尊收为弟子的，虽说从盘古开天地至今有数万计，可放在茫茫三界，且漫长岁月下来，能成道祖亲传还是很难得的，成金仙大能是罕见，可达到天仙八九重天的却常见的很。"], "天兵天将": ["虽然猛古的战舞引起的‘祝融大神’气息澎湃阵阵，可是渐渐的，秦云却被那‘离烛’的瞎子战将敲击的乐曲所吸引，那声音浩瀚悠远，仿佛将秦云带到了远古的一处战场，战场上，无数天兵天将和妖魔们在厮杀着。", "许多天兵天将，拼掉性命倒下。"]}
{"chapter": "第十二篇 第十六章 相处", "生死关头": ["虽说女儿也数次主动去和些元神境大妖搏杀，可没到生死关头，秦云都不会出手的。"], "一飞冲天": ["龙族少女嗖的一飞冲天，半空中隐隐都有一条龙影升腾，速度极快。"], "滴水不漏": ["她的剑术在秦云指点下，这半年来也有了一个爆发性提升，此刻剑光轮转下，守的滴水不漏，已有些许‘周天剑光’的风范。只是还很粗浅！"], "懵懵懂懂": ["当初她被黄袍尊者带到天狼界，在宝象宫内懵懵懂懂，只是个小女娃娃。那时候‘安师兄’就很照顾她，也经常带一些美味食物给她。"]}
{"chapter": "第十二篇 第十五章 和女儿的初次见面", "自相残杀": ["黄袍尊者却是让如养蛊般，让这群记名弟子们自相残杀。"], "七零八落": ["龙族少女的剑术，被破的七零八落，但她却没有丝毫丧气，反而眼睛发亮充满激动。"]}
{"chapter": "第十二篇 第十八章 元神！元神！", "飘飘欲仙": ["秦云的魂魄和金丹法力融合形成‘元神’过程中，整个人都觉得飘飘欲仙，显然处于生命层次提升的过程中，这种提升让秦云越加坚信自己的道路正确。"], "水到渠成": ["一切水到渠成。"], "一模一样": ["这小人盘膝坐着，容貌和秦云一模一样，小胳膊小腿的，却有一缕缕恐怖的剑仙法力如薄雾般在他身体周围萦绕着。"]}
{"chapter": "第十二篇 第十章 再败金蛇！", "遥遥相对": ["金蛇老祖一挥袖，当即冲天而起，飞到了高空，和秦云遥遥相对。"], "变幻莫测": ["只见半空中，烟雨飞剑一次次袭击过来，变幻莫测，而那金银双环却一次次挡住了烟雨飞剑。"]}
{"chapter": "第十二篇 第十四章 女儿", "自然而然": ["她学剑极快，天生擅剑术，刚握剑，就自然而然达到人剑合一的状态，天生的剑道种子。"], "深不可测": ["天狼大陆是天狼界最深不可测的一座大陆，毕竟黄袍尊者和众多战将们都居住在这，一些追随尊者的老属下们的家族也在此繁衍，所以天狼大陆的‘水’自然很深。秦云这个外来者，即便也结识一群战将，也还是得低调些。"], "泛泛之交": ["毕竟那些战将们，恐怕就‘褚负’最在意他，其他都只是泛泛之交。"], "情不自禁": ["这种感觉，让秦云心中掀起滔天巨浪，连转头看向那一方向，情不自禁眼睛都泛红。"]}
{"chapter": "第十二篇 第四章 秦云的自荐", "从天而降": ["一道虹光从天而降，降落在半山腰上，看着前方被郁郁葱葱树木半遮掩的巨大建族群。"], "郁郁葱葱": ["一道虹光从天而降，降落在半山腰上，看着前方被郁郁葱葱树木半遮掩的巨大建族群。"], "三三两两": ["透过山门，一眼看到里面大量人族、妖族三三两两在切磋比试，一眼看去，几乎都是近身搏杀。只有两三个远距离操纵法宝在切磋。"], "五花八门": ["肉身强的，用的兵器也五花八门。"], "大吃一惊": ["虎妖、羊妖都大吃一惊，甚至周围其他一些切磋的人族妖族，离的近的听到这话，也都忍不住停下来，看向秦云。"], "见多识广": ["在修行界就是一个看似普通的孩童，都不能小瞧！天狼界的这些仙人妖怪们也是见多识广的，他们明白……就是一个普通的孩童，说不定都会是一位金仙佛陀的化身！"], "四面八方": ["他们分散在四面八方，个个都是灰袍剑客，眼神冰冷盯着秦云。", "十八位灰袍剑客分散在四面八方，有的就悬浮在半空，个个冰冷盯着秦云。此刻同时移动扑杀向秦云，他们移动轨迹都变化莫测。"], "变化莫测": ["十八位灰袍剑客分散在四面八方，有的就悬浮在半空，个个冰冷盯着秦云。此刻同时移动扑杀向秦云，他们移动轨迹都变化莫测。"]}
{"chapter": "第十五章 卷宗记载", "登高望远": ["单单为登高望远，也会有很多客人慕名而来！云楼六楼还能接待散客，客人们还是经常登到六楼的。七楼还是分成六个雅间，每个雅间虽然奢侈，可花费几两银子还能吃一顿的，可八楼却是单独一个大的雅间，坐在里面，可透过窗户，俯瞰整个广凌郡城，景色最是了不得，可价格也高的很，吃一顿便是需数十两银子！"], "慕名而来": ["单单为登高望远，也会有很多客人慕名而来！云楼六楼还能接待散客，客人们还是经常登到六楼的。七楼还是分成六个雅间，每个雅间虽然奢侈，可花费几两银子还能吃一顿的，可八楼却是单独一个大的雅间，坐在里面，可透过窗户，俯瞰整个广凌郡城，景色最是了不得，可价格也高的很，吃一顿便是需数十两银子！"]}
{"chapter": "第十五篇 名传三界 第一章 万法池内修行", "梦寐以求": ["秦云看着眼前的殿厅，万法池就在里面！碧游宫弟子们最梦寐以求的就是进万法池修行，可惜，每个弟子仅有一次机会。"], "独来独往": ["雷霆界一战知晓者太少，牧仙子冰冷的很，萨许师兄更是独来独往，张祖师不可能说。夏侯道人则是全力保密，更让乌角妖王也保密：“乌角，这是我的奇耻大辱，你可不能对外说。”乌角妖王本就觉得这次夏侯道人太惨，自然保证不外传。"], "奇耻大辱": ["雷霆界一战知晓者太少，牧仙子冰冷的很，萨许师兄更是独来独往，张祖师不可能说。夏侯道人则是全力保密，更让乌角妖王也保密：“乌角，这是我的奇耻大辱，你可不能对外说。”乌角妖王本就觉得这次夏侯道人太惨，自然保证不外传。"]}
{"chapter": "第十二篇 自创法门 第一章 秦云和女儿", "自然而然": ["他站在半空，虽然有呼啸的狂风和砂砾，但靠近他时，都自然而然避让开去。"], "谬以千里": ["可‘天狼界‘中却没有秦云的虚空标记，如果纯粹凭感觉打通一条超远距离通道，恐怕得偏到不知哪里去。毕竟‘差之毫厘谬以千里’，大昌世界和天狼界相距太远，没有准确的虚空标记，就是天仙九重天都会偏差很远很远。"], "盘古开天地": ["从混沌神魔诞生，盘古开天地，上古天庭时期……一直到如今，的确诞生了许多古老强大存在。"], "小心翼翼": ["一路小心翼翼赶路，都是短距离穿梭世界，在半个多月后，秦云终于抵达了目的地——天狼界。"], "戛然而止": ["他们求救刚出口，便戛然而止。"]}
{"chapter": "第十五篇 第三章 出关", "一步登天": ["有时候一个普通天仙九重天，某一天顿悟，能一步登天，成为金仙大能。而有些都已经媲美大能的超强天仙，就是跨不过去，何处说理去？修行就是如此，强求不来！悟出了就是悟出了，悟不出……只能想办法继续增加积累。"], "水到渠成": ["修行者都信奉一句话，积累到了，自然水到渠成！"], "开天辟地": ["总体来说，那些媲美大能的超强天仙，从开天辟地至今，近半都最终成就大道！只是耗费时间长短不一。而普通天仙九重天，要成大道？怕是千中难出一个。"], "旗鼓相当": ["大能是何等身份地位？像魔道在明耀疆域最高首领‘暗云魔尊’也就媲美大能而已。黄袍尊者当初可是担当西方七大星宿之首。当初那只猴子受五百年镇压，只能吃铜丸铁汁，日日消磨肉身，实力大损后，黄袍尊者都能和他斗的旗鼓相当。虽然那是猴子低谷期，可即便低谷期，能斗旗鼓相当也算了不得了。", "大能是何等身份地位？像魔道在明耀疆域最高首领‘暗云魔尊’也就媲美大能而已。黄袍尊者当初可是担当西方七大星宿之首。当初那只猴子受五百年镇压，只能吃铜丸铁汁，日日消磨肉身，实力大损后，黄袍尊者都能和他斗的旗鼓相当。虽然那是猴子低谷期，可即便低谷期，能斗旗鼓相当也算了不得了。"], "风声鹤唳": ["不过最近，韩家却是一片风声鹤唳。"], "可想而知": ["这等实力或许能击败，可要斩杀是很难的。像当初张祖师追杀奎弗帝君都最终失手，便可想而知了。"]}
{"chapter": "第十五篇 第二十一章 隔空交锋", "心浮气躁": ["秦云、萨许仙人、邹道人都在半空中，有小世界的隔绝他们倒是没受大影响，可那笑声传来，还是让他们觉得心中不舒服，有心浮气躁之感。"], "连绵不绝": ["有一拂尘从另一处虚空夹层中显现，拂尘的万千丝线笼罩过来，这些丝线拦截住了那白骨长梭，白骨长梭锋利无匹，嗤嗤嗤不断破开拂尘丝线，可拂尘丝线不可计数，且连绵不绝完全拦住了它。"], "天兵天将": ["虚空波动弥漫笼罩十万天兵天将。", "当即浩浩荡荡天兵天将全部消失，已经挪移抵达天庭了。"], "浩浩荡荡": ["当即浩浩荡荡天兵天将全部消失，已经挪移抵达天庭了。"]}
{"chapter": "第十五篇 第七章 天兵天将", "滴水不漏": ["两根触手一左一右，环绕身体，方才守的滴水不漏。"], "浩浩荡荡": ["浩浩荡荡一支天庭军队出现了，为首的是一位身高千丈的魁梧将领，他手持如山般大的宣花板斧，在身后却是气息都颇为强大的众多天兵天将。"], "天兵天将": ["浩浩荡荡一支天庭军队出现了，为首的是一位身高千丈的魁梧将领，他手持如山般大的宣花板斧，在身后却是气息都颇为强大的众多天兵天将。", "众多天兵天将齐心合力，立即布置天庭对付妖魔最出名的‘天罗地网阵’。", "巨灵神携带天兵天将急速杀来。"], "冲锋陷阵": ["先锋，得冲锋陷阵。"], "四面八方": ["他麾下当即有七位将领率领天兵，直接施展大挪移之术，分别到了玉屏界的四面八方其他方向。", "四面八方，全部被包围！"], "齐心合力": ["众多天兵天将齐心合力，立即布置天庭对付妖魔最出名的‘天罗地网阵’。"], "天罗地网": ["众多天兵天将齐心合力，立即布置天庭对付妖魔最出名的‘天罗地网阵’。", "天罗地网阵一出。"], "略胜一筹": ["有恐怖波动充斥十万里范围，论束缚镇压程度比秦云的周天星界还略胜一筹。"]}
{"chapter": "第十五篇 第二十二章 斩", "阿弥陀佛": ["都是一方教主、一方大世界之主了。像佛门的‘阿弥陀佛’便是西方极乐之主，太乙救苦天尊也是东方青华界之主。"], "四面八方": ["秦云站在高空中，遥遥扫视四面八方，即便是黑夜，他依旧能清晰看到一座座村庄、城池，看着无数的人们依旧过着平常的生活。"], "浑浑噩噩": ["浑浑噩噩间……"]}
{"chapter": "第十五篇 第二十三章 谁都不见（本篇终）", "狼狈不堪": ["当初‘蚊道人’被道家佛门追杀，狼狈不堪，最终来到黑暗魔渊投靠了魔祖，波迦老祖还是有些不屑的，毕竟他在盘古开天辟地没多久，便追随魔祖了，更是黑暗魔渊九大氏族之一的老祖。对没有根基的‘蚊道人’有些不屑也很正常。"], "开天辟地": ["当初‘蚊道人’被道家佛门追杀，狼狈不堪，最终来到黑暗魔渊投靠了魔祖，波迦老祖还是有些不屑的，毕竟他在盘古开天辟地没多久，便追随魔祖了，更是黑暗魔渊九大氏族之一的老祖。对没有根基的‘蚊道人’有些不屑也很正常。"], "脱胎换骨": ["在蚊道人脱胎换骨，成为真正的一方大佬后，波迦老祖甚至都主动投靠！否则这次他岂能请得动‘吞灵老祖’出手去救？只是没想到‘太乙天尊’竟然不顾身份提前埋伏在一旁，吞灵老祖亲自出手都没能救得回来。"]}
{"chapter": "第十五篇 第九章 拉拢", "庖丁解牛": ["一斧斧，如庖丁解牛般掌控自如，令竺喉魔王伤势越加重。"], "一星半点": ["天庭也是有些擒拿敌人的先天灵宝的，可先天灵宝用来囚禁竺喉魔王，就怕被竺喉魔王的触手给‘吞吃’破坏了一星半点。至于攻杀类的兵器，像秦云的烟雨飞剑、巨灵神的宣花板斧，也都会避开竺喉魔王那一双触手尖端。"], "人多势众": ["碧游宫，出了名的人多势众！"], "天兵天将": ["乃碧游宫弟子‘秦云’以及巨灵神率领的一万天兵天将合力斩杀！", "玉屏山韩家如今也有些骚动，毕竟先是吞灵一脉十六魔王之一的‘竺喉魔王’来袭！跟着便是秦云和巨灵神率领的天兵天将合力杀了竺喉魔王。至于现如今……秦云、巨灵神以及王黔师兄在内的三位半步金仙一同在饮酒。"], "天罗地网": ["这一刻，天庭自然一直遥遥看着这一战。魔道一方竺喉魔王的师尊等一个个也在盯着这一战。魔道想要救都没法救，毕竟小世界是最多天仙天魔九重天出手的，加上天罗地网阵布置下，天庭早就占据了先机！"]}
{"chapter": "第十五篇 第二十章 生擒活捉", "天罗地网": ["十八座天罗地网阵完全爆发，之前魔道大阵笼罩大昌十九州。天罗地网阵无法渗透！现如今自然能完全爆发。", "十八座天罗地网阵完全爆发，之前魔道大阵笼罩大昌十九州。天罗地网阵无法渗透！现如今自然能完全爆发。", "纵横交错的金线形成了，十八座天罗地网阵结合下，这金线交错更加缜密，构成了一座整体的金线囚笼，完全困住黑翼魔尊。且一道道金线还缠绕在他的身上。", "黑翼魔尊实力的确极强，激发保命之物后，一己之力，顶着远距离法术轰击，在‘十八座天罗地网阵’‘水囚笼’阻碍下，还有秦云那一口烟雨飞剑一次次轰击下，黑翼魔尊依旧能强行高速飞行！也冲破了云层，继续朝星空中飞去。可要完全飞出‘小世界’范围还有好远。"], "纵横交错": ["纵横交错的金线形成了，十八座天罗地网阵结合下，这金线交错更加缜密，构成了一座整体的金线囚笼，完全困住黑翼魔尊。且一道道金线还缠绕在他的身上。"], "稍逊一筹": ["超远距离引动天地之力降下法术，威力也都较弱。他们一般都是借助神通，或是法宝，或是肉身近战，才能爆发出媲美大能者的实力。仅仅远距离施展法术就稍逊一筹了。根本撼动不了黑翼魔尊的肉身，不过也起了阻碍之效。"], "不顾一切": ["所以他才不顾一切去杀虓魔王，黑翼魔尊也全力阻拦，幸好烟雨飞剑更快一步，自己也悟出了‘梦幻泡影’这一招，短短数剑就斩杀了虓魔王那一具分身。"], "梦幻泡影": ["所以他才不顾一切去杀虓魔王，黑翼魔尊也全力阻拦，幸好烟雨飞剑更快一步，自己也悟出了‘梦幻泡影’这一招，短短数剑就斩杀了虓魔王那一具分身。"], "有朝一日": ["秦云还想着有朝一日去灭了虓魔王的血海真身。"]}
{"chapter": "第十五篇 第五章 韩家求援", "安然无事": ["站在韩家门口，韩家如今似乎还算稳妥，而且透过因果感应，他也能感应到女儿还安然无事，他也就略松了一口气。"], "须发皆白": ["他须发皆白，白色长眉更是垂到胸前。"], "赫赫有名": ["他从小修行天赋颇高，一路照顾着弟弟妹妹，引他们也走上修行路。漫长岁月下来，唯有弟弟‘金枫’一直跟着他的脚步，甚至还有些奇遇，他们俩一个天仙九重天，一个天仙八重天。创立的韩家在整个明耀疆域都是赫赫有名的大家族，统领周围数十座世界，无数修行者来投。"]}
{"chapter": "第十五篇 第二章 匹敌大能", "如虎添翼": ["秦云的悟性本就高，积累也颇深，在万法池中更是如虎添翼，在脑海中就能轻易推演完善诸多剑术，只有足够强的剑术……才需要亲手施展来验证一二。"], "阿弥陀佛": ["像众星之主‘紫微大帝’、掌控大地山川的‘后土娘娘’、西方极乐之主‘阿弥陀佛’、灵台方寸山的菩提祖师、东方青华界的太乙救苦天尊……这些在三界中地位都是极高，居住在大世界内，道祖佛祖无法真身降临，他们便是无敌，地位自然极超然！"], "相辅相成": ["先悟融合之道，这样，三者相辅相成，是相互促进的，才有金仙圆满的希望。"]}
{"chapter": "第十五篇 第十七章 各方齐聚", "议论纷纷": ["众多碧游宫弟子在议论纷纷。"], "天兵天将": ["蒙蒙清光降临，萨许仙人来到了大昌世界外的星空中，而此刻天兵天将还没抵达。", "当初在玉屏界杀的半步祖魔——竺喉魔王，他也只是辅助，巨灵神等天兵天将出了很大力气。", "大昌世界外星空震动，浩浩荡荡密密麻麻的天兵天将出现了，为首的乃是一名披着红色混天绫的眉清目秀的少年，他赤脚站在虚空中，右手一伸，一杆笼罩在火焰中的长枪出现在手中，眼眸中满是寒光俯瞰下方世界，整个大昌世界的一切都在他观察中。", "十万天兵天将立即布阵，天罗地网阵彼此也可结合，达六座、十二座、十八座，威力都有提升。"], "四面八方": ["洞臣宫主，擅阵法，在魔道中也颇有名气，此刻他操纵着一千五百三十六块木符，完美守着四面八方。"], "有教无类": ["碧游宫中弟子最多，媲美大能的数量也最多，比玉虚宫、八景宫都要多不少。灵宝天尊出了名的有教无类，弟子众多，某位弟子求援，众弟子会接连抵达。"], "浩浩荡荡": ["大昌世界外星空震动，浩浩荡荡密密麻麻的天兵天将出现了，为首的乃是一名披着红色混天绫的眉清目秀的少年，他赤脚站在虚空中，右手一伸，一杆笼罩在火焰中的长枪出现在手中，眼眸中满是寒光俯瞰下方世界，整个大昌世界的一切都在他观察中。"], "眉清目秀": ["大昌世界外星空震动，浩浩荡荡密密麻麻的天兵天将出现了，为首的乃是一名披着红色混天绫的眉清目秀的少年，他赤脚站在虚空中，右手一伸，一杆笼罩在火焰中的长枪出现在手中，眼眸中满是寒光俯瞰下方世界，整个大昌世界的一切都在他观察中。"], "天罗地网": ["十万天兵天将立即布阵，天罗地网阵彼此也可结合，达六座、十二座、十八座，威力都有提升。"]}
{"chapter": "第十五篇 第六章 秦云出手", "天兵天将": ["天庭中，也是有媲美大能的天仙九重天的，数次天兵天将追杀，竺喉魔王都逃了。"], "寸步不离": ["话音刚落，秦云便带着依依迅速飞离开去，既然要动手对付竺喉魔王，秦云自然要将女儿带在身边，寸步不离。"], "源源不绝": ["星辰飞剑，源源不绝。"], "浩浩荡荡": ["遥远处万里之外，却是有浩浩荡荡一支军队出现在了半空，正是半步金仙‘王黔师兄’率领。王黔师兄率军驻守明耀疆域，他若是单独赶过来自然极快，可要调动军队一起过来自然耽搁了一点时间，他已经全力以赴赶来了。"], "全力以赴": ["遥远处万里之外，却是有浩浩荡荡一支军队出现在了半空，正是半步金仙‘王黔师兄’率领。王黔师兄率军驻守明耀疆域，他若是单独赶过来自然极快，可要调动军队一起过来自然耽搁了一点时间，他已经全力以赴赶来了。"]}
{"chapter": "第十五篇 第八章 困敌的本事", "天兵天将": ["巨灵神等一众天兵天将，虽摧毁千里虚空，但虚空依旧封禁，他们只能高速飞行，他们还没飞过千里距离……竺喉魔王就已经飞出了整个虚空颠倒大阵范围，进入高空云层了。", "巨灵神以及众多天兵天将，也只是不甘心的全力以赴出手而已。"], "天罗地网": ["在玉屏界外的星空中，有数位将领同时操纵天罗地网大阵。"], "纵横交错": ["有道道金线纵横交错形成罗网，直接出现在竺喉魔王所在处，一下子就网住了竺喉魔王。"], "全力以赴": ["巨灵神以及众多天兵天将，也只是不甘心的全力以赴出手而已。"], "连绵不绝": ["水囚笼这一招，如周天圆满，又是连绵不绝。"], "前赴后继": ["大神通‘周天星界’本就是擅长困敌的神通，当初上古天帝，主要是靠那三百六十颗星斗囚禁困敌。即便三百六十颗星斗前赴后继的阻拦，都有阻拦之效。毕竟数量够多！上古天帝靠阵法，秦云则是靠剑术。"]}
{"chapter": "第十五篇 第十三章 惊了", "日日夜夜": ["秦云偶尔陪妻子，大多时间依旧沉浸在修行中，他日日夜夜在琢磨剑道，能够接连创出五招‘金仙层次’招数，他的积累足够浑厚，他甚至能够隐隐约约感知到自己所追求的那一条‘大道’！仅仅模糊感知，就让秦云激动的颤栗。"], "隐隐约约": ["秦云偶尔陪妻子，大多时间依旧沉浸在修行中，他日日夜夜在琢磨剑道，能够接连创出五招‘金仙层次’招数，他的积累足够浑厚，他甚至能够隐隐约约感知到自己所追求的那一条‘大道’！仅仅模糊感知，就让秦云激动的颤栗。"], "庖丁解牛": ["如今他感应着周围的空间，能够清晰的剖析一层层奥妙。如庖丁解牛，宰牛三年，看牛便‘目无全牛’，而是看到牛体内的一条条肌肉筋骨。宰牛多年后，都无需用眼睛看，而是精神触摸，纯粹凭借感应便能轻易解离一整条牛。"], "目无全牛": ["如今他感应着周围的空间，能够清晰的剖析一层层奥妙。如庖丁解牛，宰牛三年，看牛便‘目无全牛’，而是看到牛体内的一条条肌肉筋骨。宰牛多年后，都无需用眼睛看，而是精神触摸，纯粹凭借感应便能轻易解离一整条牛。"], "四面八方": ["这空间波动就从广凌城小镜湖扩展向四面八方，足足传递了五万里之遥！传过了城池、荒野、沙漠，最终进入大海。"], "小心翼翼": ["可是一位灰袍老者却是在此，小心翼翼的在布阵。"], "固若金汤": ["这位灰袍老者闭上眼睛遥遥感应在大昌世界其他地方的阵法部件，那些也是他亲手布置。五位半步祖魔，各有分工。毕竟要将一座世界建造的固若金汤，是需要一堆阵法彼此结合的。"], "无穷无尽": ["顿时无穷无尽的星力疯狂灌入整个大昌世界，只见无尽的星光降临了，以秦云为中心，三万里距离内处处都被星光笼罩。整个陆地以及少部分海洋，都在笼罩范围。"]}
{"chapter": "第十五篇 第十九章 阵破，逃！", "力挽狂澜": ["他一直守护着大昌世界，他数次都力挽狂澜。"]}
{"chapter": "第十五篇 第十四章 天庭震动", "前所未有": ["一场前所未有的大浩劫，突如其来！"], "突如其来": ["一场前所未有的大浩劫，突如其来！"], "天罗地网": ["他立即看到了遍布大昌世界处处的阵法，一座阵法封禁整个大昌世界的虚空波动，如此封禁范围……简直和天罗地网阵都相差无几了！加上一座座笼罩整个陆地十九州的阵法，一座世界，最重要的就是智慧生灵。"], "相差无几": ["他立即看到了遍布大昌世界处处的阵法，一座阵法封禁整个大昌世界的虚空波动，如此封禁范围……简直和天罗地网阵都相差无几了！加上一座座笼罩整个陆地十九州的阵法，一座世界，最重要的就是智慧生灵。"], "眉清目秀": ["在他们面前，乃是一位眉清目秀的少年，身披先天灵宝‘混天绫’，红色的混天绫飘洒开去，他双眸冰冷，俯瞰下界。身体周围更隐隐有火焰升腾，令虚空都在扭曲。"], "勤勤恳恳": ["相比于天庭第一战将‘二郎真君’难以调动，‘哪吒’却是勤勤恳恳，征战四方，堪称是天庭征战最多的战将，漫长岁月以来，也早就大功德汇聚在身，他的先天灵宝‘乾坤圈’等物都早就灌入大功德，成为先天功德灵宝，威力更胜。"]}
{"chapter": "第十五篇 第十八章 黑翼魔尊和秦云", "齐心合力": ["众星宿齐心合力，狂攻而下，威势恐怖无比。"], "灰飞烟灭": ["他们可不是吞灵、血海这两脉，还是畏惧罪孽的！半步祖魔虽然承受罪孽很强，便是杀戮百万普通凡俗也能硬抗，可是杀戮太多超过承受极限……怕就有性命之危了！罪孽越大，天罚越重，天罚轻他们能硬抗，可天罚太重，怕都能直接令他们灰飞烟灭。"], "抽刀断水": ["冲杀进去，黑翼魔尊立即感觉到‘水囚笼’的阻力，一道道水流不断阻碍着他，他虽然强势无匹，肆意破坏。可‘抽刀断水水更流’，破坏一处，这一处也是迅速恢复！黑翼魔尊只能凶戾的直接冲出水囚笼。"]}
{"chapter": "第十五篇 第十五章 世界转化", "天兵天将": ["天庭那边，从发现大昌世界动静，上禀玉帝，玉帝下令，天兵天将下界前往大昌世界……这一系列下来却是要好些时间。"], "可想而知": ["正常情况是法宝兵器速度更快，肉身比星辰飞剑还快？可想而知多么恐怖了。黑翼魔尊在飞遁方面，足以傲视普通的金仙佛陀。"]}
{"chapter": "第十五篇 第十章 奎弗帝君的抉择", "天兵天将": ["巨灵神便率领众天兵天将离开了玉屏界。", "韩家的人、巨灵神和王师兄分别率领的天兵天将队伍、天庭那边观战的、魔道一方观战的……知道这一战的太多，令这一战迅速在三界中传播开去。秦云拥有半步金仙的实力，并且‘周天星衣’‘周天星界’两门大神通都修炼到大成的情报，也迅速在传播。"], "显而易见": ["一般都是先困住拖延住……而后再想办法斩杀！秦云的价值显而易见，连李天王都应允，秦云上天庭，至少是五品仙官。其他各方也有想要拉拢秦云的。"], "一门心思": ["在突破到天魔后期后，他就一门心思修行神通，想要神通圆满达到‘半步祖魔’实力！有半步祖魔实力，他就有底气去占领大昌世界了。"]}
{"chapter": "第十八章 灵果", "脱胎换骨": ["它最适合用来炼丹，当然也有直接用来吃的，吃一颗千年冰玉果，能让身体脱胎换骨！若是三四十岁，原本叩开仙门无望，可吃了千年冰玉果，身体脱胎换骨后便有了叩开仙门的希望！若是年长者，吃上一颗，身体脱胎换骨后，也是能延寿二十年。", "它最适合用来炼丹，当然也有直接用来吃的，吃一颗千年冰玉果，能让身体脱胎换骨！若是三四十岁，原本叩开仙门无望，可吃了千年冰玉果，身体脱胎换骨后便有了叩开仙门的希望！若是年长者，吃上一颗，身体脱胎换骨后，也是能延寿二十年。", "它最适合用来炼丹，当然也有直接用来吃的，吃一颗千年冰玉果，能让身体脱胎换骨！若是三四十岁，原本叩开仙门无望，可吃了千年冰玉果，身体脱胎换骨后便有了叩开仙门的希望！若是年长者，吃上一颗，身体脱胎换骨后，也是能延寿二十年。"], "见多识广": ["秦云作为修仙人，游历天下见多识广也明白，像一郡之地的花魁……当真是真正权贵人物的一个乐子而已。"], "情不自禁": ["不知为何，这如梦阁主虽年龄偏大些，可容貌肌肤都宛如年轻女子，却更风情万种，让他情不自禁沉迷其中。"]}
{"chapter": "第十六篇 渡劫 第二章 凶威", "朝思暮想": ["可太阴盘他早就朝思暮想了，因为太适合他了，不过作为领域类先天灵宝，对正面搏杀以及逃命帮助都很大。连黑暗魔渊九大氏族老祖之一的‘波迦老祖’都无比珍视。也就这次的机会……他才从波迦老祖那得到太阴盘。"], "浩浩荡荡": ["星空中，有一群浩浩荡荡的身影出现了，足足过百位身影。"]}
{"chapter": "第十五篇 第四章 大巫示警", "可想而知": ["韩林终究只是个连天仙都不是的小辈，韩家有数百位仙人，更有两位天仙八九重天的老祖，韩林在韩家的地位可想而知。这次的危机，韩林这些小辈们知晓的仅仅只是皮毛，真相还要更恐怖。"], "灰飞烟灭": ["九条触手立即加大吞噬力度，早已元神湮灭的八位仙人们直接灰飞烟灭，连肉身都被吞吃的干干净净。只剩衣袍外物掉落到地面上。"], "秋高气爽": ["秦云盘膝坐在湖畔，秋高气爽，有微风拂来，令湖面荡起波纹。"], "隐隐约约": ["即便喝茶，即便陪妻子出去闲逛，也是分出大半念头在思索剑道，就差那‘一线’，隐隐约约都快掌握了，就是被这一线阻碍着。秦云自然日日参悟，他相信水滴石穿，自己越加耗费心思，突破那一线的希望就更大，花费的时间相信也能更短。"], "水滴石穿": ["即便喝茶，即便陪妻子出去闲逛，也是分出大半念头在思索剑道，就差那‘一线’，隐隐约约都快掌握了，就是被这一线阻碍着。秦云自然日日参悟，他相信水滴石穿，自己越加耗费心思，突破那一线的希望就更大，花费的时间相信也能更短。"]}
{"chapter": "第十六章 声名鹊起", "沦落风尘": ["秦云点点头小霜走到如今这步他心有怜惜也觉得愧疚自己在小霜最需要自己的时候没出现以致小霜孤苦沦落风尘尽量能弥补些吧。"], "琴棋书画": ["如梦阁主也是精通琴棋书画虽写不出真的好辞赋可能辨别出这绝对是虞白大才子一等一的作品了。"], "妙手偶得": ["便是江南四大才子这等身份真正传唱天下的诗词歌赋也并不多文章本天成妙手偶得之强求写来的一般都很平庸。"], "流水无情": ["大才子虞白会扮作单相思痴迷于尘霜姑娘。奈何落花有意流水无情苦苦单相思之下……大才子虞白才会在接下来一年有三首诗词出来尽述其相思之情。"]}
{"chapter": "第十六篇 渡劫 第四章 唯一的法子", "无能为力": ["即便是他，也有很多事无能为力。"], "神通广大": ["原本他寄希望于天庭佛门，寄希望三界中一些神通广大之辈，但显然在小世界，‘灭星大尊者’就是无敌的！"], "从天而降": ["两巨大的红色手掌再度从天而降，三百六十柄星辰飞剑立即化作数百里范围的‘水囚笼’缠住其中一手掌，但那红色大手掌却仿佛不受影响，继续拍击而下！在拍下的过程中，水囚笼就迅速支离破碎消散。"], "支离破碎": ["两巨大的红色手掌再度从天而降，三百六十柄星辰飞剑立即化作数百里范围的‘水囚笼’缠住其中一手掌，但那红色大手掌却仿佛不受影响，继续拍击而下！在拍下的过程中，水囚笼就迅速支离破碎消散。"], "螳臂当车": ["他们俩？螳臂当车而已！"], "子子孙孙": ["数千年来，他一直保护着这个世界，这是他的家乡，他的根。他在这开宗立派传道，他的祖祖辈辈在这，他的子子孙孙也在这……家乡亿万生灵的覆灭，比杀了他还难受。"], "瞠目结舌": ["这片大地上，无数人们都抬头看着高空，看着那遮掩了半个天空的巨大黑云！看到那一次次降下，拍击在阵法光罩上的红色手臂。无数人们为之瞠目结舌，为之惊恐万分，一个个期盼着。"]}
{"chapter": "第十六篇 渡劫 第三章 二郎真君杨戬", "轻举妄动": ["十八罗汉、一百零八位天罡地煞神将们都又急又怒，却又不敢轻举妄动。"]}
{"chapter": "第十四章 十万两银子", "情不自禁": ["秦云在悠然练剑，依旧不快，只是剑光迷蒙，如梦如幻。如果说尘霜姑娘的‘剑舞’是剑术和舞技的结合，给人以美的享受。那秦云则纯粹是剑术本身，能让观看者仿佛进入一个梦幻世界，情不自禁为之沉醉，这已经超出‘技艺’的范畴。"], "忠心耿耿": ["狗，忠心耿耿看家护院。"], "摇头摆尾": ["主人扔一块骨头，狗就摇头摆尾，欢快的去吃。"], "先斩后奏": ["郡守大人就不必说了，整个广凌郡掌握绝对权势的存在，军政大权于一身，没谁敢违背他的命令，七品以下先斩后奏，七品以上也是可直接扣押，为了对付妖怪，必须保证‘郡守大人’的一言九鼎！像一些地方豪族，郡守大人随便找个由头，便能破家灭族。"], "一言九鼎": ["郡守大人就不必说了，整个广凌郡掌握绝对权势的存在，军政大权于一身，没谁敢违背他的命令，七品以下先斩后奏，七品以上也是可直接扣押，为了对付妖怪，必须保证‘郡守大人’的一言九鼎！像一些地方豪族，郡守大人随便找个由头，便能破家灭族。"]}
{"chapter": "第十四篇 三千年悟剑 第一章 魔尊", "赫赫有名": ["顿时在旁边出现了一道身影，正是一位通体岩石铸就的天魔，也是明耀疆域内赫赫有名的天魔九重天黑石将军，他也是修魔身，实力还在鹏魔将军之上。"], "天兵天将": ["他自身是明耀疆域魔道最高领袖，受到的关注太多，不管是道家佛门，还是天庭的天兵天将都有长期在盯着他的，他自然不会轻举妄动。一个秦云，还不值得他亲自出马"], "轻举妄动": ["他自身是明耀疆域魔道最高领袖，受到的关注太多，不管是道家佛门，还是天庭的天兵天将都有长期在盯着他的，他自然不会轻举妄动。一个秦云，还不值得他亲自出马"]}
{"chapter": "第十四篇 三千年悟剑 第二章 道生出的一", "美轮美奂": ["秦依依带着一群龙族在园子内分而坐下，随即笑着一挥手，只见周围有云雾升腾，远处更是无边苍穹，有太阳升起霞光万丈，有神鸟飞翔美轮美奂，有一座座若隐若现的悬浮岛屿。"], "若隐若现": ["秦依依带着一群龙族在园子内分而坐下，随即笑着一挥手，只见周围有云雾升腾，远处更是无边苍穹，有太阳升起霞光万丈，有神鸟飞翔美轮美奂，有一座座若隐若现的悬浮岛屿。"], "改头换面": ["当初本命飞剑汲取了先天奇物‘混沌精金’之力，蜕变到本命极品灵宝层次，连飞剑本身都内含一缕‘混沌莫名’意境，秦云当时参悟有所触动，在短时间内就将中的‘五行剑山’这一招，改头换面给练成了，凭这一招才击败熊山妖王。"], "趁热打铁": ["他觉得这一缕‘混沌莫名’意境，对自己剑道都极为重要，自然趁热打铁，一边参悟这一缕混沌意境，一边借之修行等五门剑典。"]}
{"chapter": "第十四篇 三千年悟剑 第三章 葵食宫主", "战战兢兢": ["一位有着四根锋利弯角的美貌妖艳女子正半躺在宝座上，旁边四位俊美男仆小心伺候着，他们战战兢兢着，因为就在前不久就有一位俊美男仆因为剥的葡萄掉落到地面上，那男仆就被宫主给直接吞吃了。"], "小心翼翼": ["葵食宫主手指擦拭了下嘴角的血迹，伸出长长的舌头舔舐了下，将嘴唇上的血迹完全舔舐干净，一旁四位男仆越加小心翼翼。"], "问心无愧": ["他是问心无愧，所以早早和妻子说了。"], "自怨自艾": ["或是吹大气，或是自怨自艾……"], "一飞冲天": ["当即一飞冲天。"]}
{"chapter": "第十四篇 第三十一章 分雷果", "美轮美奂": ["雷兽府内那座巍峨高山的山顶，山顶上有美轮美奂的一座仙家宫殿，宫殿之外，秦云他们六个接连被挪移到了这。"], "想方设法": ["可惜，混沌雷兽白晓主动掺和进道魔战争！甚至想方设法要对付大敌。"], "阿弥陀佛": ["那可是战争！诸多恐怖存在都参战，像祖龙、西方极乐之主阿弥陀佛、烛龙大神等一一出手，三清道祖、佛祖、女娲娘娘、魔祖也一直在盯着，更是一次次下场！三界处处都是战火……混沌雷兽又不是道家佛门的，又不是魔道，完全可以不参战，躲在自己的小世界‘雷霆界’内，闭关轻轻松松度过这一场浩劫。"], "推波助澜": ["可他好友身死后，他还是掺和其中，暗中推波助澜，的确给魔道带来不小损失，可惜，布下大局也没能灭杀大敌。"]}
{"chapter": "第十四篇 第七章 玉鼎门孟欢", "游山玩水": ["接下来的日子，秦云的化身陪着妻子游山玩水，看各地风景。"], "不计其数": ["玉鼎门在明耀疆域乃是三十二大顶尖势力之一，当然在其他疆域也有玉鼎门的存在，毕竟是元始天尊座下十二金仙之一的‘玉鼎真人’所创，明耀疆域欲要拜入玉鼎门的修行人简直不计其数。"]}
{"chapter": "第十四篇 第三十二章 萨许师兄", "瞠目结舌": ["夏侯道人、乌角妖王、牧仙子、张祖师也有些瞠目结舌，他们之前只是猜到，秦云排在牧仙子后面，可能是四枚或者五枚果子。谁想……竟然和萨许师兄一模一样！都是七枚雷果和一黄皮葫芦。"], "一模一样": ["夏侯道人、乌角妖王、牧仙子、张祖师也有些瞠目结舌，他们之前只是猜到，秦云排在牧仙子后面，可能是四枚或者五枚果子。谁想……竟然和萨许师兄一模一样！都是七枚雷果和一黄皮葫芦。"], "所作所为": ["到了半步金仙层次，他们所作所为牵扯因果都极大，想要‘推算过去未来’，推演他们过去的事都很难。", "除非金仙大能层次，擅长推演的。否则还真的难以窥伺他们过去的所作所为。"], "一举一动": ["一举一动，牵扯因果就越大。"]}
{"chapter": "第十四篇 第三十三章 江河滔滔", "无边无际": ["无边无际的星力一瞬间就充斥了三万里范围，恐怖星力镇压在夏侯道人的雷霆剑阵上，夏侯道人都觉得无比沉重，他脸色都大变，转头看向了站在远处的秦云，此刻的秦云周围却是有三百六十柄星辰飞剑形成。", "可是一道道水流，一圈圈……一眼看去，无边无际。"], "抽刀断水": ["抽刀断水水更流！"]}
{"chapter": "第十四篇 第三十章 三千年修行", "略逊一筹": ["像三界中有元神地仙、佛门罗汉，主修大神通达到圆满，实力都能媲美大能。当然他们修行的大神通，一般也比‘周天星衣’‘周天星界’要略逊一筹。这两门上古妖族天帝的大神通要是圆满，在金仙中都是顶尖层次了。"]}
{"chapter": "第十四篇 第三十四章 归来（本篇终）", "点头之交": ["碧游宫内的大腿是有不少，可几乎都是点头之交，又不是生死危机，真的愿意为他出头的金仙大能，只有火德星君罗宣！而且麻烦罗宣一次两次……人情终究会用光的，夏侯道人一直不轻易动用，可这次为了身上宝物，顾不得了！这才开了口。"]}
{"chapter": "第十四篇 第九章 飞舟", "似笑非笑": ["杨崧则是似笑非笑，看了玉鼎门主、护道人一眼，继续往里走。"]}
{"chapter": "第十四篇 第二十一章 第六个名额", "一脉相承": ["所以，这飞剑内含的大道，是很契合秦云的，算是一脉相承。"], "风云人物": ["一路上应付了好些师兄师姐，如今秦云在碧游宫也算新晋崛起的风云人物了。"]}
{"chapter": "第十四篇 第二十三章 搅乱时空", "盘古开天地": ["不管是大挪移，还是道家、佛门、天庭的传送手段，都没法直接送进雷霆界内！混沌雷兽是真的非常富有，比许多金仙佛陀都富有的多，能拥有一株天地灵根，在三界中地位本就超然！也就他在三界未诞生时期就偷偷弄走了先天雷果树，而后盘古开天地，他也迅速寻了最适合的‘雷霆界’，辛辛苦苦建立老巢，种植下雷果树。"], "蠢蠢欲动": ["秦云立即感觉到怀里的白玉令蠢蠢欲动要飞出去。"]}
{"chapter": "第十四篇 第二十七章 救援", "想方设法": ["甭管是佛门，还是道家三教哪一脉，还是散修，只要有厉害雷法，他都会想方设法弄到手。"]}
{"chapter": "第十四篇 第二十五章 无声无息", "魂飞魄散": ["他们俩都是经历过那个时期的，不同于三教之争，三教之争好歹还讲究些底线，身死留下一缕魂魄去投胎的就算严重了。而魔道崛起，那可是杀到魂飞魄散，三界中，不知多少强者死去。很多混沌神魔，度过了上古妖族天庭时期，度过了三教之争，却陨落在道魔战争中。"], "四面八方": ["本命飞剑飞出，一道剑光扫过四面八方，百名将士被轰击的不由倒飞开去，但是倒飞在半空，他们联合的阵法依旧完整。他们跟着又杀过来。"]}
{"chapter": "第十四篇 第二十二章 雷兽府", "高高在上": ["远处一位白袍男子走了过来，他看起来普普通通，但眼神深处自然有着俯视苍生的高高在上之感。修行雷法的，越是修行高深就越加如苍天般高高在上。因为修行到极高境界，就真的是代天行罚了一招出，就是雷罚降临。自也仿佛有天道意志加。", "远处一位白袍男子走了过来，他看起来普普通通，但眼神深处自然有着俯视苍生的高高在上之感。修行雷法的，越是修行高深就越加如苍天般高高在上。因为修行到极高境界，就真的是代天行罚了一招出，就是雷罚降临。自也仿佛有天道意志加。"], "四面八方": ["谈话间，他们六位很快穿过九层云层，看到了苍茫大地。只见远处天空中有雷霆降下劈在地面，弥漫向四面八方。经过漫长岁月，雷霆界的大地早就被雷霆劈的晶体化处处都是紫色的晶体。"]}
{"chapter": "第十四篇 第二十八章 神通大成", "赫赫有名": ["当初的古妖族天帝，一门周天星衣大神通修行到圆满，是三界都赫赫有名的护身大神通，金仙佛陀们都奈何不得。"], "交相辉映": ["七柄神剑环绕在周围，夏侯道人脚下浮现一阵图，体表的七音雷神炮更是符纹浮现，和脚下的阵图交相辉映，彼此形成整体。这才是他最强护身手段。"], "两全其美": ["像秦云在来雷兽府之前，仅仅仗着一口本命飞剑，实际缺陷很明显。他若是用本命飞剑杀敌，没法护身！护身的话，没法杀敌，难以两全其美！真正的半步金仙……一般都是天仙九重天法力，悟出厉害的法术招数，配合适合的极品灵宝。"]}
{"chapter": "第十四篇 第五章 后怕", "赫赫有名": ["黄袍尊者无需说，虽是天仙九重天，但实际战力却是毋庸置疑的大能者层次！之前漫长岁月，可是天庭西方白虎七星宿之首，赫赫有名的天庭战将。名气之大……比魔道在明耀大世界的最高领袖‘暗云魔尊’都要更胜一筹。当然二者实力相当。"], "天兵天将": ["在三界的核心地带那些疆域，天庭的掌控力才强，核心地带的疆域，任何一疆域都驻扎着大批的天兵天将，领头的都是些威名赫赫的大能！天庭的实力，一半在天界！一半都分散在核心一带诸多疆域。"]}
{"chapter": "第十四篇 第二十四章 秦云的计划", "一如既往": ["牧仙子走出殿门，看着坪地上的秦云、夏侯道人、乌角妖王以及张祖师，一如既往的冰冷，她冷声道：“里面很危险。”说完便直接飞离这里，朝第三主殿飞去。"]}
{"chapter": "第十四篇 第二十章 本命先天灵宝", "无穷无尽": ["秦云能感觉到，烟雨飞剑在缓缓蜕变着，在吸收‘息壤’力量时，飞剑多了仿佛大地般浩瀚无穷无尽的意境。", "息壤的无穷无尽。", "烟雨飞剑更是一剑划过静室墙壁，静室墙壁上浮现层层涟漪，涟漪力量无穷无尽，硬生生将秦云这恐怖一剑给抵消了。这里毕竟是碧游宫，大能者亲自出手也休想毁掉这静室。"], "自然而然": ["跟着本命飞剑就自然而然吞吸起了‘混沌精金’，那一大块混沌精金迅速缩小，嗤嗤嗤被吞吸着。"], "生生不息": ["木元之水的生生不息。"]}
{"chapter": "第十四篇 第八章 抵达玉鼎门", "鬼斧神工": ["明耀大世界太广阔，许多地域景色真的很美，堪称鬼斧神工。"]}
{"chapter": "第十四篇 第十一章 烟雨剑道", "此起彼伏": ["孟欢操纵着足足九十九柄飞剑，化作巨大囚笼围攻向秦云。这九十九柄飞剑轮转不定围攻着，此起彼伏相互结合，让秦云看的露出一丝笑容。"]}
{"chapter": "第十四篇 第十三章 疯狂的杨崧仙人", "大名鼎鼎": ["这十八位黑甲魔将就是寒鲨将军大名鼎鼎的十八魔仆了，是他震慑明耀疆域的最出名手段。这所谓的十八魔仆，其实也只是极为上等的‘魔兵’。"], "撒豆成兵": ["道家有撒豆成兵，炼化道兵的手段。而魔道修行人，也有修炼‘魔兵’手段。而像寒鲨将军这般，将‘魔兵’修炼到足足天魔九重的实力，那难度就高太多了，法门也更高明。"], "坚不可摧": ["他们两个，一个是上古妖龙，更追随佛门大能，修炼肉身成圣法门，肉身坚不可摧，近战技艺也更纯熟。"], "耀武扬威": ["原本在两位宫主后面耀武扬威的一群天魔们早就吓得开始迅速后退，毕竟场面上，两位宫主都有些吃亏。他们这些天魔们上去也是送死。"], "情不自禁": ["寒鲨宫主一张嘴，身后巨大的寒鲨虚影也张开巨大的嘴巴，仿佛天地都出现了一个窟窿，疯狂吞吸一切。原本攻击到进出的六六黑血飞梭，也被‘吞吸’的情不自禁朝那巨大的嘴巴飞了过去，越飞越小，直至被完全吞吸进去。"], "四面八方": ["只见杨崧仙人全身气息陡然暴涨，恐怖法力都澎湃向四面八方，这一刻，他气息之强，甚至压过远处急速飞来的葵食宫主。"]}
{"chapter": "第十四篇 第十九章 五行先天奇物", "不计其数": ["这里这有天庭、西方灵山，天地灵气无比浓郁，星力也浓郁，修炼有成的仙人菩萨们也不计其数，在八千里青阳山上，有一座仙家洞府。"], "不识抬举": ["这秦云不识抬举……"], "化腐朽为神奇": ["第八天，秦云就得到了木属先天奇物‘木元之水’共十滴。虽说也是滴水模样，但的确是木属的！这木元之水……就是被混沌大神木神句芒给独占了，三界的木元之水都是从他这流出去的。一滴木元之水，就充满无尽生机，能化腐朽为神奇，便是天地灵根遭到重创，用上些木元之水都能重新生长。"], "屈指可数": ["茫茫三界，修行‘土行’的大能都很罕见！这一类先天奇物也屈指可数，都少的很。"], "无穷无尽": ["秦云却看目光炽热看着那土块，看似小小一土块，却蕴含无穷无尽的大地力量，正是先天奇物‘息壤’。"]}
{"chapter": "第十四篇 第十二章 寒鲨宫两兄弟", "一望无际": ["寒鲨世界，终年极冷，这里除了一望无际的海水，就只有一座座冰块构成的陆地。在其中一座最大的冰块陆地上，有一座巍峨的宫殿，众多魔头护卫着这里。"], "一飞冲天": ["杨崧仙人带着秦云、木龙护法，迅速驾云一飞冲天。"], "血流成河": ["当初上古天庭破灭之战，还有三教之战……都是杀的血流成河，大能者们都有许多丧命的。"]}
{"chapter": "第十四篇 第十六章 消息传播", "破烂不堪": ["下方寒冰大陆一片狼藉，寒鲨宫也破烂不堪，魔头死了一堆，最重要的寒鲨宫两位宫主，一个是尸骨无存，另一个的尸体是被木龙护法给收了去。"], "鱼龙混杂": ["碧游宫弟子太多，自然鱼龙混杂，不少女弟子就是靠身体吸引一群师兄师弟呢，有一群师兄师弟帮忙出头，在三界当中也能混的风生水起。秦云实力强大潜力又极高，自然令不少女弟子们眼热的紧。"], "盘古开天地": ["雷兽‘白晓’，是盘古开天地之前就诞生的混沌神魔之一。"], "开天辟地": ["还有人参果树、黄中李树等等，这些先天果树，都是混沌中就孕育的，要么在混沌时期就被混沌神魔们给抢到了手。要么开天辟地后不久，也一一被夺走。"]}
{"chapter": "第十四篇 第十五章 翻脸", "罪孽深重": ["他当初可是妖龙，凶名远播，罪孽深重，后来被佛门大能收服，为了活命他只能憋屈当个坐骑！"], "四面八方": ["肉眼可见的冲击波朝四面八方波及。"], "人情冷暖": ["他年少时就看尽人情冷暖，行走天下就被各种算计过，知道人心的可怕。"]}
{"chapter": "第十四篇 第十四章 旁观者‘秦云’", "天之骄子": ["他原本是玉虚宫三代弟子，玉虚宫收徒何等之严格？是毋庸置疑的天之骄子，修行法门也是三界顶尖，法力之雄浑，比一般的天仙九重天还要更强一筹。而现如今，他法力一路下降，气息也只相当于普通天仙五六重天。"], "难以置信": ["葵食宫主、杨崧仙人、木龙护法看着这一幕，都有些难以置信。"]}
{"chapter": "第十年 第二十三章 争夺", "支离破碎": ["秦云顿时明白，瞥了眼远处的宝塔，宝塔第四层阵法封禁开始支离破碎，眼看就要扛不住了。"], "生死未卜": ["毕竟，他搜集的宝物足够！萧萧如今生死未卜，拖延越久，也越加危险。而且这次能在古虞界看到儿子孟欢，秦云也很满足了。"]}
{"chapter": "第十篇 天仙境 第一章 试炼弟子们", "相安无事": ["二人入了山门，在群山中飞行，很快前方就出现了一座巍峨恢弘的城池，庞大城池诸多阵法运转，引起道道光芒。城池内人口众多，人族、妖族在这里相安无事。"]}
{"chapter": "第十四篇 第十章 惩戒", "十有八九": ["秦云虽恼怒，可也清楚玉鼎门主他们是真心想要栽培孟欢的，此事十有八九和玉鼎门内一些弟子有关。可他又没法插手玉鼎门宗派内部事情，所以只能表现出‘不高兴’。"], "杀鸡儆猴": ["借玉鼎门主他们的手，‘杀鸡儆猴’，给自己儿子在玉鼎门扫清一条路。"], "情不自禁": ["秦云情不自禁回忆起当年，欢儿可以从小一人练剑，从早到晚都不说几句话，孤僻喜静的性子，即便达到元神三重天也从未改变。", "孟欢则是看着玉鼎门主、护道人，情不自禁紧张。毕竟是玉鼎门内地位最高的两位。"], "来者不善": ["这就让矮道人心颤了下，这阵势……来者不善啊！"], "胆大包天": ["这三位是平常胆大包天惯了。"]}
{"chapter": "第十四篇 第四章 尾巴", "瞠目结舌": ["三根碧绿色细针在前，巨大犹如天柱的三叉戟在后，所过之处轰隆隆一片，乌苏郡城上空的蓝天白云早就被撕扯粉碎，化作黑漆漆一片的巨大虚空裂缝，城内无数凡人们看到这毁天灭地的场景都瞠目结舌，双腿不自发软。"], "生死关头": ["秦云也知道到了生死关头。"], "无声无息": ["先是三根碧绿色细针刺在灰蒙蒙光罩上，却仿佛牛入泥潭，直接无声无息陷进去，跟着便没了动静。"], "支离破碎": ["那三根碧绿色细针飞回葵食宫主边，她持着那三叉戟略微一扫周围，仿佛天柱横扫四方，便将众多星光之剑打的支离破碎。"], "前所未有": ["前所未有的碰撞。"], "四面八方": ["尾巴和光罩碰撞的余波，都冲击向四面八方，被周天星界的星力不断阻碍削弱，秦云只能用星力将下方的城内诸多人们给直接挪移远些。"], "从天而降": ["一道恐怖的雷霆从天而降，怒劈向葵食宫主。"]}
{"chapter": "第十章 杀鸡儆猴", "东西南北": ["燕凤楼的东西南北四楼，非贵客不能入，而东楼南楼进入的门槛相对低些，花费些银子便能进了，可如秦云进这东楼见‘尘霜姑娘’，便需要二十两银子，也很是吓人了，这广凌郡城内一座民居也就约莫百两银子而已。"], "数一数二": ["以他的脾性，怎会怕死？他那等狂傲之人，自然是要将镖局做的更大，成为广凌郡第一镖局，乃至整个江州数一数二的镖局，这才是他的追求吧。只是，死的太早了。"], "横行霸道": ["燕凤楼许多客人都扶着栏杆看着下方，看着丢脸的刘家‘刘琦’公子，刘琦公子毕竟出身刘家，在广凌郡的确有横行霸道的资格。"]}
{"chapter": "第十篇 第九章 飞剑出！", "开天辟地": ["此剑，犹如开天辟地的巨斧，带着孤寂的疯狂，摧毁一切。"], "难以置信": ["飞剑从数里外虚空中又出现了，一剑就刺入又一位二重天魔神的胸膛，那位二重天魔神还难以置信，他的胸膛就被轰击出巨大的洞口，心脏早就粉碎。"], "全力以赴": ["那这一刀……就是全力以赴的。", "全力以赴的结果，就是他也没办法保证‘活捉’。或者杀死，或者逼对方施展大挪移令逃掉。"], "图穷匕见": ["先利用对方轻视之心，在飞剑都到了敌人身边时才真正‘图穷匕见’爆发出真正实力，一招斩杀！跟着是如梦剑第四式‘阴晴圆缺’，穿梭虚空，一出现就到了敌人身前。再杀一位！不过也最多杀两位，见识了‘阴晴圆缺’的能耐后，其他魔神要么吓得施展大挪移令逃了。要么就躲在两位三重天魔神身边了。"]}
{"chapter": "第十篇 天仙境 第四章 孟欢", "突飞猛进": ["作为飞升者……还是来自天地灵气极为稀薄之地，在‘飞升台’就引起了诸多宗派的关注。后来更是直接被明耀大世界的顶尖大派‘玉鼎门’给收入门下。在得到玉鼎门倾力栽培后，从灵气稀薄之地，来到灵气浓郁的大世界，更有诸多功法、法宝，拥有三百年多年修行积累的‘孟欢’实力立即有了突飞猛进进步。"]}
{"chapter": "第十篇 第二十一章 恭喜孟师弟", "鬼神莫测": ["那一缕烟雨一次次穿梭虚空，‘阴晴圆缺’施展下，飞剑鬼神莫测，从不同角度一次次袭杀向魁梧魔神。"], "当断不断": ["当断不断，反受其乱。"], "相差无几": ["这些魔神……可不是秦云曾经交手过的褚老太爷那等水准，而都是明耀大世界顶尖大势力弟子，他们修行的法门、法宝，样样都极了得！秦云也是剑道跨入天仙境，才能压制对手。若是没突破天仙境之前，双方是相差无几的。"], "一模一样": ["他看着父亲，父亲的眼神，父亲的气质，和当年几乎一模一样，因为和父亲太熟悉了！所以孟欢能隐隐感知到父亲心底深处的那一丝悲伤。"], "受宠若惊": ["孟欢却有些受宠若惊。"]}
{"chapter": "第十篇 天仙境 第五章 好心帮忙", "荒无人烟": ["古虞界荒无人烟，反而植被格外茂盛，数十万年前的城池，即便是仙人所建的，也都化作废墟，被无数植被所覆盖。"], "层出不穷": ["明耀大世界，修行者如云，诸多宗派极多，各种手段层出不穷。魔道手段也比秦云家乡要多的多。"]}
{"chapter": "第十篇 第七章 我是灵宝一脉", "随心所欲": ["灵宝道祖，教徒更随心所欲，有教无类，但数量多。"], "有教无类": ["灵宝道祖，教徒更随心所欲，有教无类，但数量多。"], "不足为奇": ["毕竟对道祖而言，他只是随意创造一些法门，雷法、丹法、符箓、剑修……很多都是兴之所至创出来，并非道祖真正主修。而后辈弟子们是真的一辈子就专心一条路，在最擅长的一方面创造出比道祖所传法门更完美更优秀的，也不足为奇了。"], "四面八方": ["秦云如往常般施展着雷霆之眼朝四面八方看去。"]}
{"chapter": "第十篇 第二十七章 再见蒲曲龙君（本篇终）", "干脆利落": ["在秦云干脆利落的离开了明耀大世界时，在明耀大世界的‘镰阳湖’龙宫中。"], "不计其数": ["有很多修行人就困在三重天巅峰，一直无法突破到天仙境！如伊氏老祖、钟离氏老祖等等。像明耀大世界困在元神巅峰的更不计其数！这种大瓶颈的突破，非常难。"]}
{"chapter": "第十篇 第二十章 熟悉的身影", "尖嘴猴腮": ["原本看似温柔的那一缕烟雨，陡然威力爆发，低沉的“轰”的一声炸响爆发出来，让在场元神境三重天们都微微心头一颤，那一片虚空都出现巨大的狰狞伤口。从撕裂虚空的程度……也能看出攻击的威力，秦云飞剑威势便让那位尖嘴猴腮道袍青年色变。"], "神出鬼没": ["烟雨剑神出鬼没，从四面八方来袭，即便这魁梧魔神全力阻拦，身上还是划出一个个大伤口，鲜血淋漓。这还是他身躯极为强大缘故……若是身躯弱些，怕是一剑就毙命了。"], "四面八方": ["烟雨剑神出鬼没，从四面八方来袭，即便这魁梧魔神全力阻拦，身上还是划出一个个大伤口，鲜血淋漓。这还是他身躯极为强大缘故……若是身躯弱些，怕是一剑就毙命了。"], "鲜血淋漓": ["烟雨剑神出鬼没，从四面八方来袭，即便这魁梧魔神全力阻拦，身上还是划出一个个大伤口，鲜血淋漓。这还是他身躯极为强大缘故……若是身躯弱些，怕是一剑就毙命了。", "双手炸裂，一片鲜血淋漓，魁梧魔神都倒飞开去。不过他胸膛至少是完好的，只是双手伤势太重，如今大量血肉在不断的滋生，迅速的生长中。"], "深不可测": ["这一招能冻结虚空，也能冻结生灵的肉身，秦云对虚空掌控越加高明，这一招自然越加深不可测，魁梧魔神能清晰感觉到体内血管内的一处处血液都开始被冻结，血液流动变慢，肌肉筋骨中都有冰晶形成，全身速度都开始锐减。"], "天下第一": ["父亲是天下第一，历史上前所未有的绝世剑客，修行数十年就破碎虚空白日飞升，天资十倍百倍于自己。"], "前所未有": ["父亲是天下第一，历史上前所未有的绝世剑客，修行数十年就破碎虚空白日飞升，天资十倍百倍于自己。"], "白日飞升": ["父亲是天下第一，历史上前所未有的绝世剑客，修行数十年就破碎虚空白日飞升，天资十倍百倍于自己。"]}
{"chapter": "第十篇 第二十二章 上禀", "天兵天将": ["已经是一方霸主！甚至在三界当中，若是为祸，也是一方大魔头。像某些掌握了某种大神通的，或者得到厉害先天灵宝的，威胁更大。比如死在古虞界的那位‘九鸦上仙’就是仗着先天灵宝，都力压过金仙佛陀。就是天庭想要派天兵天将去斩妖除魔，都会很头疼。"]}
{"chapter": "第十篇 第六章 太上一脉", "多如牛毛": ["按照他所知，明耀大世界因为修行宗派多如牛毛，仅仅修行到先天金丹就到顶的剑仙一脉反而没了壮大的土壤，毕竟一个连元神境都没有的宗派根本无法在明耀大世界立足！"]}
{"chapter": "第十篇 第二十六章 邀请", "有教无类": ["虽说灵宝道祖出了名的有教无类，也降临下大量化身，去大量的小世界讲道。可‘小世界’数量终究太多，还是有海量小世界没有道祖降临过！"]}
{"chapter": "第十篇 第二十四章 离去", "熙熙攘攘": ["此刻却熙熙攘攘，不少天仙菩萨天神大巫天魔们正在三三两两聚着。"], "三三两两": ["此刻却熙熙攘攘，不少天仙菩萨天神大巫天魔们正在三三两两聚着。"], "数一数二": ["一战成名！被公认为明耀大世界元神境中实力数一数二。"], "议论纷纷": ["一个个元神境们议论纷纷。"], "滴水不漏": ["只是秦云的烟雨剑论防守却是一等一的厉害，裹挟着‘金印’却守的滴水不漏，迅速朝秦云真身冲来。"]}
{"chapter": "第十篇 第十一章 救人", "出其不意": ["秦云能冲进巢穴他也不奇怪，毕竟凡俗么！魔神们阻挡时也不敢动用太大的力量，出其不意下以道之领域三十里的实力，是有机会冲进群山内的，毕竟群山洞穴通道极多，处处都是入口。"], "多此一举": ["秦云可不愿见到这一幕，不管怎样，当初陆凡他们三人也是出手帮自己的，虽然多此一举，可总有这份情谊在，能救人秦云自然不会束手旁观。"], "束手旁观": ["秦云可不愿见到这一幕，不管怎样，当初陆凡他们三人也是出手帮自己的，虽然多此一举，可总有这份情谊在，能救人秦云自然不会束手旁观。"]}
{"chapter": "第十篇 第十三章 洞天之内", "素不相识": ["送给这虞燕后，还剩两块大挪移令，只是之前那些俘虏们有六位，和秦云又素不相识没交情，六位分两块大挪移令又没法分，秦云干脆也就没提。"], "自然而然": ["周围虚空都震颤起来，自然而然影响着虚空，洞天的大门在逼迫下，终于完全显现了出来。"], "支离破碎": ["洞天大门支离破碎露出大窟窿，秦云眉心的雷霆之眼立即睁开，透过轰开的洞天大门朝里面看了眼，一眼便了解了大概。"]}
{"chapter": "第十篇 第十五章 蝴蝶图", "玄妙莫测": ["欢快的在飞着，充满着喜悦，充满着欢快，甚至这幅画‘活’了，秦云都能看到，这蝴蝶翅膀扇动的一道道轨迹，玄妙莫测，好似蕴含着这天地至理。"], "情不自禁": ["秦云是一个散修剑仙，从来没拜过什么厉害师父，他师法自然，修行到今日，这幅画……却是秦云见过最了不起的，初一看就让秦云情不自禁感动，‘朝闻道夕死可矣’，在看到这幅画时，他完全有了这种感觉。过去一个人参悟剑道的种种困惑被解开，天地至理竟简简单单融于这一只蝴蝶中。"]}
{"chapter": "第十篇 第十七章 突破，天仙境（下）", "目瞪口呆": ["让包括老头‘鲁游’在内的七位凡俗们目瞪口呆的是，这大地轰鸣竟然越来越响，显然不断朝地表逼近，很快，群山都开始摇晃起伏起来。"], "四面八方": ["一声惊天炸响，约莫十里范围的山脉整个爆炸开来，那十里范围尽皆化作齑粉，更形成冲击波朝四面八方波及！幸好鲁游等七位凡俗们早就飞出群山范围，且还拼命朝远处飞。那些冲击波飞过两百余里到了他们面前时，威力已经很弱了，连寻常先天都奈何不得。"], "不知不觉": ["在观看蝴蝶图时大量的收获，让他不知不觉就突破了那一层窗户纸，他心中对整个空间的感知掌控已经到了新的层次。"], "喷薄欲出": ["这半天大量的感悟，他心中早有一剑‘喷薄欲出’，此刻强行压下那股冲动，继续完善它，终于，在秦云闭上眼睛持着烟雨剑好一会儿，才终于挥出了一剑。"], "举重若轻": ["秦云施展的这一剑，举重若轻，圆满无缺，也很温柔。"], "和风细雨": ["而仿佛春风拂面，和风细雨，温柔的很。只是这温柔的一剑，境界上却完全蜕变到新的层次。"], "人山人海": ["广凌郡，花阳河畔，那一天是选花魁人山人海，有妖怪来袭。"]}
{"chapter": "第十篇 第十二章 凑齐大半", "情不自禁": ["二人在半空中相遇，情不自禁便拥抱在一起。", "秦云默默看着，情不自禁回忆起自己和萧萧双宿双飞的日子。"], "双宿双飞": ["秦云默默看着，情不自禁回忆起自己和萧萧双宿双飞的日子。"]}
{"chapter": "第十篇 第十八章 欢儿！", "纷纷扬扬": ["秦云施展着剑法，剑气纵横，令无数桃花花瓣纷纷扬扬。"], "水到渠成": ["第六式初见霹雳，是积累无比充足后，水到渠成。"], "天兵天将": ["这种层次的大妖魔，就算天庭要对付，都得派遣厉害的天兵天将前往。"], "不知不觉": ["一幕幕记忆从脑海中汹涌的爆发出来，秦云不知不觉，眼泪已经忍不住。"]}
{"chapter": "第十篇 第十九章 宝塔", "朝夕相处": ["五十年朝夕相处的一幕幕记忆不断浮现，浓烈的情绪在胸膛都炸开，泪花闪烁，看着儿子此刻战斗的场景。"], "五光十色": ["第三层的边沿塔角却是悬挂着密密麻麻的宝物，五光十色，各种宝物光芒交相辉映。不过仔细一看，其实也就是各种天材地宝，随便一块石头、一截树心都能媲美一品法宝。"], "交相辉映": ["第三层的边沿塔角却是悬挂着密密麻麻的宝物，五光十色，各种宝物光芒交相辉映。不过仔细一看，其实也就是各种天材地宝，随便一块石头、一截树心都能媲美一品法宝。"], "漏网之鱼": ["而二重天元神境们则在外围，也结阵，抢着那些漏网之鱼。"]}
{"chapter": "第四十一章 指日可待", "小心翼翼": ["郡守大人也到了床上，盘坐好，随即再从怀里小心翼翼取出那玉盒。"], "相差无几": ["就算和秦云父亲‘秦烈虎’相比，似乎年龄都相差无几的模样了。"], "无可奈何": ["可天下间比水神强的也有很多，道家佛门的圣地，随便派出一个长老都比水神大妖强。可水神大妖在五百里澜阳江里，便是先天金丹境高人也无可奈何，他太谨慎太狡猾。"], "痛心疾首": ["心念一动，运转法诀，引动三寸飞剑内的真元，顿时一层光晕在飞剑表面流转，开始吞吸下方大斧的精华，只见一点点光点飞出，融入这飞剑内。若是白虎大妖知晓他的大斧正在被炼化，定会痛心疾首。"]}
{"chapter": "第十篇 第十六章 突破，天仙境（上）", "自然而然": ["脑海中也自然而然浮现一招招剑术，这些剑术自然蕴含了蝴蝶飞行的种种奥妙。"], "情不自禁": ["情不自禁胸口憋着的一口鲜血吐出。"], "如获至宝": ["让散修凡俗剑仙秦云，如获至宝！完全沉浸在其中，收获巨大。"]}
{"chapter": "第十篇 第十章 深入", "干脆利落": ["说完，秦云干脆利落的化作流光朝下方群山一处洞穴飞去。"], "四面八方": ["一念下，更有一缕缕剑气射出，密密麻麻无数剑气环绕周围，踏平四面八方。"]}
{"chapter": "第四十三章 看错人了", "滴水不漏": ["‘剑仙’，只是在入门阶段，因为还无法施展御剑术！所以才近战的。剑仙的肉身，可没法和神魔、肉身成圣的存在们相比。像秦云和白虎大妖厮杀，白虎大妖的力道比他强太多太多，他是仗着烟雨剑意，防守的滴水不漏才能厮杀下去。"], "置身事外": ["伊萧本以为，危险不是太高，以她对秦云了解应该能请得动的，而且杀的还是广凌郡的水神大妖。秦云这个本地人应该不会置身事外。"]}
{"chapter": "第十篇 第十四章 桃树下的白袍人", "四面八方": ["当然还有大批的道兵朝秦云杀过来，他们从四面八方围攻过来。"], "支离破碎": ["周天剑光光罩再碰触那些道兵的时候，一缕缕剑光也将那些道兵们给绞杀的支离破碎。"], "严阵以待": ["秦云一惊，立即严阵以待。"], "狂风暴雨": ["密集的声响，仿佛狂风暴雨般，那些树根密集的抽打在周天剑光光罩上，那一条条树根早就撕裂了虚空，黑漆漆裂缝遍布周围，大量树根怒抽之威，让秦云都有些心惊。不过烟雨剑形成的周天剑光光罩也很是了得，任凭那些树根如何抽打，都破坏不得。"]}
{"chapter": "第四十九章 两个狂妄的人族小辈", "鲜血淋漓": ["其他四个被轰击中的小妖，当场焦黑化作原形，这妖怪头领皮毛都焦黑了，更有鲜血淋漓，可却是大吼一声：“撤！”转头就疯狂逃。"]}
{"chapter": "第四十七章 炼气十二层", "玄之又玄": ["精神的突破，玄之又玄。"], "自然而然": ["对生活的领悟，对生命的领悟，都会让精神有些许提升。精神提升一般都是很缓慢的，在修行方面，一旦身体‘无漏’，就可自然而然孕养魂魄，让魂魄变强，逐渐成长。魂魄的强大，也是精神的强大。", "秦云盘膝坐在床上，飞剑也回到了体内丹田中，卷曲成一枚剑丸，剑丸在浩瀚丹田中却自然而然吞吐着那些真元，剑丸每次能吞吐的极少，可每一次吞吐，吐出来的真元都精纯了少许，锋芒更盛。"], "日积月累": ["不过自身都悟出烟雨剑意，相信突破瓶颈并不难，只是需要耗费时间，日积月累，让真元逐渐蜕变。这也急不得。"], "心潮澎湃": ["睁开眼，看着窗外透进来的光亮，秦云心潮澎湃。"]}
{"chapter": "第四十五章 定计", "人情世故": ["至于伊萧……有些不懂人情世故，这也很正常。年轻的修行人，一般孩童时期就上山修行，在红尘中的经历都少的很。"]}
{"chapter": "第四十六章 本命飞剑终成", "脱胎换骨": ["凡人数量多的很，要出这么一个绝世美女都很难得。修行人数量本就稀少，就算修行能够帮助自身脱胎换骨容貌气质不同一般，可要如伊萧这般，还是要天生就漂亮的。"], "深不可测": ["人皇统一天下，坐在龙椅上已三百多年，单从寿命便可知晓，是一位深不可测的高手。据传人皇修行的就是神魔传承，乃天下间有数的绝世强者。"], "天下第一": ["神霄雷法？万千道法，以雷法为尊。而雷法中，则以神霄雷法为天下第一！呼之，便是神霄天雷降临，威势匪夷所思。"], "匪夷所思": ["神霄雷法？万千道法，以雷法为尊。而雷法中，则以神霄雷法为天下第一！呼之，便是神霄天雷降临，威势匪夷所思。"], "窈窕淑女": ["窈窕淑女，君子好逑。连自己在北地边关磨砺的道心，初见伊萧都被惊住。她长时间在神霄门内修行，神霄门同代弟子追逐者自然不少。一个大师兄，一个神霄张氏‘福公子’。还有一个去神霄门拜访过的十六皇子。这倒也正常。"], "君子好逑": ["窈窕淑女，君子好逑。连自己在北地边关磨砺的道心，初见伊萧都被惊住。她长时间在神霄门内修行，神霄门同代弟子追逐者自然不少。一个大师兄，一个神霄张氏‘福公子’。还有一个去神霄门拜访过的十六皇子。这倒也正常。"], "日积月累": ["本命飞剑乃是以体内真元甚至魂魄长期孕养，每日也用剑意孕养之，日积月累下早就是生命的一部分，甚至它比自己的手脚更重要！断手断脚，以修行人的手段还有长出来的办法。可本命飞剑断了，轻也是重伤，重，修行路就完了！"]}
{"chapter": "第四十章 为祸一方", "贪财好色": ["之前他虽然贪财好色骄纵，可那是清楚身边有大树‘钱叔’依仗。"], "屈指可数": ["而且钱叔虽然不太懂教，可也请了私塾老师等等，贾怀仁拜入修仙宗派后，也受修仙宗派的其他修行人影响，看待红尘俗世也有了修行人的几分风范。修行人的思维……更看重实力！就像秦云，是不太在意什么家族豪门的，整个广凌郡能入秦云眼的势力屈指可数。"]}
{"chapter": "第四十二章 师叔不来了", "悠然自得": ["院内如今有一层寒冰凝结，在炎炎夏日下，这寒冰融化的快，却也有冷气弥漫开来。一袭淡青衣袍的伊萧正坐在小院内书卷，悠然自得。"], "匪夷所思": ["而附属宗派‘太乙门’出名的却是肉身成圣的法门，将肉身修炼到匪夷所思地步，比妖怪的肉身还强的多。不过太乙门内的肉身成圣法门最高也只是‘先天实丹境’这一层次。所以只能算是二流宗派了。敢称一流宗派，那必定得有先天金丹境高人坐镇！比如蜀州的剑阁。"]}
{"chapter": "第四十八章 出发", "不知不觉": ["一夜枯坐，不知不觉，窗外天边泛起鱼肚白。"], "议论纷纷": ["周围小贩议论纷纷。"], "一手遮天": ["整个广凌郡近二十个县城，多少村庄，多少户人家在伤心。可水神大妖一手遮天，他轻则可以派遣妖怪屠戮一村庄，重则可以掀起滔天水灾，淹没无数村庄，那死伤就惨重了。"]}
{"chapter": "第四章 我是他的弟弟！", "可想而知": ["显露身形的妖怪们身体都发生了变化，有的皮肤长出黄色绒毛眼睛变得碧绿，有的脸上出现厚皮，头部长出尖角……尽皆显现出部分妖怪特征。并且他们有的双手持着两根尖刺，有的抓着一柄大斧，有的则是使用着软剑……都是这些妖怪们最擅长的兵器，威力皆是不凡，他们中速度有快有慢，即便慢些的也同样在半空留下幻影，速度可想而知。"], "四面八方": ["毒刺从四面八方射来，秦云却仿佛身后都长了眼睛，每一根毒刺他都能轻易避开。"], "所向披靡": ["话音刚落，野猪妖褚庸猛地前冲，跟着手中的铁柱就猛然一个横扫，呼啦——这铁柱有千斤重，横扫下简直所向披靡，擦着便伤，磕着便死。"], "一分为二": ["哗啦，他的身体一分为二，上半身和下半身完全分开，跌落在地，鲜血满地。"], "不明不白": ["他盘踞广凌郡城六十八年，就这么不明不白死在一个神秘高手手里。"]}
{"chapter": "第四篇 仙人洞府 第一章 第六块符牌", "破铜烂铁": ["比如成九品飞剑？就算只是用些破铜烂铁炼化都能最终成功。"], "可想而知": ["所以‘法宝’越是往上，提升都越加艰难，可威力也会大的恐怖。像‘一品本命法宝’在主人手里，是能够发挥出媲美灵宝的威力的，灵宝都是号称镇宗灵宝、镇族灵宝，是用来镇压一古老宗派乃至一族气运的！威势可想而知了。"], "自然而然": ["元符宫主很快降落在一座酒楼楼下，周围行人们仿佛没谁看到他，个个自然而然‘无视’了他。元符宫主悠然进入酒楼，来到二楼一雅间，推门而入。"]}
{"chapter": "第四十四章 十三年磨一剑", "一清二楚": ["在酒楼二楼另外一桌客人在闲聊着，秦云却是听的一清二楚。"], "千难万难": ["修行人在红尘中偶尔便出手显露手段，而普通人们实际上大多接触不到修行人，自然越传越离谱。起死人肉白骨？延寿长生？想要逆天之事，哪一件不是千难万难，甚至会有天劫天罚。"], "情不自禁": ["秦云握着酒杯，都情不自禁将酒杯握紧，捏的粉碎。"]}
{"chapter": "第四篇 仙人洞府 第四章 仙府开启之日", "铁面无私": ["若是平常，一个银章捕头面对南明郡归海家，还是得给些面子的。可现在既然秦云开口了！银章捕头自然是铁面无私了。"], "心惊胆战": ["三角眼青年等五人心惊胆战，可被施展了定身术，个个动弹不得。"], "恶有恶报": ["黎玉清也是有些吃惊，跟着也郑重说道：“杏儿妹妹，你在天有灵，也瞑目吧。这三个恶贼如今也恶有恶报了。”她也算是能忍，只是这三个护卫是她最恨的归海程爪牙。"], "前因后果": ["当了解前因后果后，不管是当初和黎大人有同僚之谊的秦烈虎，还是心善的常兰，都很气愤归海家的所作所为，也很是同情这玉清姑娘。"], "所作所为": ["当了解前因后果后，不管是当初和黎大人有同僚之谊的秦烈虎，还是心善的常兰，都很气愤归海家的所作所为，也很是同情这玉清姑娘。"]}
{"chapter": "第四篇 第三十一章 三座石室", "趋吉避凶": ["洪九可是带着宝物甚至金丹外丹的，以他趋吉避凶擅推演的手段，秦云还是很放心的。"]}
{"chapter": "第四篇 仙人洞府 第二章 玉清妹子", "若有所思": ["秦云却瞥了眼远处，若有所思。"]}
{"chapter": "第四篇 仙人洞府 第三章 老友相聚", "特立独行": ["黎玉清心都微微一颤，‘玉清妹子’这称呼太久远了，在年少时，她特立独行，硬是要加入一群少年们汇聚的西山剑园，是其中少数几个少女之一。她在其中练剑，那些少年们一个个喊她‘玉清妹子’，也是因为她年龄很小。"], "抛头露面": ["后来，随着年龄渐长，父亲就不允许她总是抛头露面了。"], "深宅大院": ["在随父亲去了南明郡后，很快定下一门亲事，嫁到了归海家。自此成为豪门内的一媳妇，常年都是在深宅大院内，连离开府邸都很少。毕竟‘归海家’是南明郡数一数二的豪族，规矩也极多，她就常年在后院内绣花画画陪夫君，偶尔没旁人的时候，在夫君面前，她也能练几次剑法。"], "数一数二": ["在随父亲去了南明郡后，很快定下一门亲事，嫁到了归海家。自此成为豪门内的一媳妇，常年都是在深宅大院内，连离开府邸都很少。毕竟‘归海家’是南明郡数一数二的豪族，规矩也极多，她就常年在后院内绣花画画陪夫君，偶尔没旁人的时候，在夫君面前，她也能练几次剑法。", "归海家，能成为一郡数一数二的豪族，自然势大。"], "赤手空拳": ["赤手空拳，简单两指，就让两位炼气六层护卫受伤。"], "目瞪口呆": ["这一幕场景，让周围人个个目瞪口呆。"]}
{"chapter": "第四篇 第三十二章 成亲", "朝夕相处": ["二人朝夕相处，这里仿佛世外桃源，也没旁人，只有他们俩。"], "世外桃源": ["二人朝夕相处，这里仿佛世外桃源，也没旁人，只有他们俩。"], "天南地北": ["二人有一嘴没一嘴的随意聊着，天南地北，怎么开心怎么聊。"], "美轮美奂": ["之前在仙府也有很多收获，各种法宝、天地奇珍用来点缀，令住处都美轮美奂，犹如仙家洞府。拳头大的仙石、用来点火的‘东海蛟油’，样样都奢侈的很。没办法，秦云他们也找不到便宜的普通的。"]}
{"chapter": "第四篇 第三十五章 出来了！（本篇终）", "若隐若现": ["巨大球形阵法内部，一缕天地之力凝聚成一柄若隐若现的飞剑悬浮着，剑意覆盖其上。"], "大器晚成": ["对秦云而言，跨入先天金丹只是时间问题罢了，可创出剑仙一脉元神境法门？后天就掌握剑意的，从上古至今，还是有不少的，甚至比秦云还妖孽的，也是有的。他们一个个或者年少便妖孽，或者大器晚成。个个都曾耀眼一个时代，可最终都落寞。"], "长生不老": ["剑仙，无法成就元神，长生不老。最长只能活五百年！所以再耀眼的剑仙，最终都只能成为历史。"]}
{"chapter": "第四篇 第三十三章 先天实丹境", "脱胎换骨": ["秦云睡醒睁开眼，便看到旁边还在熟睡中的伊萧，伊萧皮肤白里透红甚至隐隐晶莹，一是天生的绝色，二也是修行后脱胎换骨自然更不同。秦云就这么近的看着，眼前这个女子，从今以后就是自己的妻子了。"], "如胶似漆": ["成亲后，二人过着如胶似漆的生活。"], "省吃俭用": ["在这地下，一点米，一点肉，他们俩都是难得庆贺一下吃一次。无比的省吃俭用。"], "操纵自如": ["在来仙府之前，他早就凑足了本命飞剑达到三品的材料，他境界也足够，在仙府的这两年时间内，他耗费一年多点的时间，本命飞剑就达到四品极致，没敢继续再修炼飞剑。因为一旦突破到三品，怕当时仅仅先天虚丹的剑仙法力难以操纵自如。"]}
{"chapter": "第四篇 第九章 仙府，开（求月票）", "孤注一掷": ["也就皇族和白家，才能轻易就派出一位先天金丹。越门袁公也是年龄大，孤注一掷来拼一把，想要让飞剑白露回归越门！让越门也多一镇宗法宝。"], "不怀好意": ["秦云感觉到对方不怀好意。"]}
{"chapter": "第四篇 第三十四章 飞剑之术‘轮回’", "孤注一掷": ["如今秦云的烟雨剑诀飞剑之术中，一共有三大绝招，一招是早期的‘江上明月’，随着积累深厚自然也在完善。另一招是两柄飞剑同时施展的绝招‘双飞翼’，第三招则是最特殊的招数，被秦云起名为‘轮回’，是当初独自进入阵法寻找伊萧，那种孤注一掷、生死不相弃的情绪在心中酝酿了一年多，才逐渐融入飞剑之术中。", "这一招，有疯狂，有燃烧生命的孤注一掷，施展时，对魂魄精神都会有极大的消耗。", "秦云眼神中有着炽烈和孤注一掷，这一刻的心境下，精神调动大量法力灌输在本命飞剑上，“嗡~~~”秦云忽然升起了一种奇特的感觉，本命飞剑恐怖威能即将爆发的同时，也引起了周围天地之力的共鸣，这种共鸣感很奇特。"], "自然而然": ["传说中的剑光分化，并不是烟雨剑诀‘春雨’那种，以牺牲本身飞剑威力为代价的分化剑光。而是自身太强，自然而然影响周围，可引导天地之力凝聚出剑光追随之！这是丝毫不削弱自身的。"], "无声无息": ["十余丈外的一株花朵却无声无息被切割开，连精神波动都感应不到任何剑气。而秦云和伊萧都露出大喜色。"]}
{"chapter": "第四篇 第二十一章 金丹外丹（下）", "浩浩荡荡": ["浩浩荡荡的丹田内，原本有一颗‘先天虚丹’，那是多年修行的结果，而此刻却是多了一颗大了一大圈的‘金丹外丹’悬浮在那，圆坨坨，有着淡淡的金光。"]}
{"chapter": "第四篇 第三十章 剑老人", "匪夷所思": ["神霄门张氏，那是不亚于灵宝山白家的家族。张祖师将神霄雷法推升到匪夷所思之境，更带着神霄门崛起，直接名列道家圣地行列。自此……神霄门一代代掌门，无一例外全部都是张家人担任！也没有任何人有怨言，因为神霄门弟子对于张祖师是无比的崇拜，而且，张祖师至今还活着！"], "惊才绝艳": ["从古至今，就没有任何元神境的剑仙法门。这创造难度显然要高的多。没看到历史上多少惊才绝艳者，甚至掌握剑道的一位位绝世剑仙，最终都黯然逝去。比如这位剑老人。"], "有生之年": ["秦云此刻心中隐隐感觉，将来，自己恐怕也将面临同样的困境，卡在先天金丹境。希望自己在有生之年，能创出元神境法门吧，这一条路注定坎坷无比。"]}
{"chapter": "第四篇 第二十三章 地火", "不相上下": ["秦云他们都在破阵法得宝，从破解阵法可以看出，在场论阵法，洪九、朱八不相上下！其次就是‘方虞’，再其次就是白君语、伊风谷。"], "胆战心惊": ["方虞倒是胆战心惊，明明破解阵法厉害，但就是不敢去取二品法宝。"], "四面八方": ["中央有着丈许高的丹炉，丹炉周围数丈都没有任何火焰。可丹炉下方却有滚滚火焰，且四面八方也满是滔天炉火，炉火笼罩了整个空间九成九的地方，仅仅丹炉旁被隔绝了。隐隐有阵法阻挡住了炉火。"]}
{"chapter": "第四篇 第二十七章 生死不相弃", "难以置信": ["秦云看着那阵法，难以置信，他看向十六皇子、朱八、朱疯子。"], "一笑一颦": ["秦云看着眼前白茫茫的气劲，脑海中浮现的却是伊萧的一笑一颦，那吃月饼的模样，江上明月下的亲吻，还有二人私定终身的约定。"], "泪流满面": ["白君月看着，早已泪流满面，脑海中有的是她哥哥最后一次离去的场景，那一次，成了永别。"]}
{"chapter": "第四篇 第二十二章 星空藏宝", "不知不觉": ["三人又走了数百丈距离，左拐，右拐，不知不觉，前方雾气开始渐渐淡去，直至完全消失。"]}
{"chapter": "第四篇 第二十九章 相聚", "纷纷扰扰": ["外界的纷纷扰扰，都影响不到阵法内的秦云和伊萧了。"], "浩浩荡荡": ["本命飞剑连施展周天剑光护住自身，沉沙剑则是施展烟雨剑诀‘雷潮’一式，轰隆隆~~~沉沙剑足有丈许长，汹涌浩浩荡荡冲击身前的一团白茫茫气劲，在破开这一团白茫茫气劲，秦云才连忙摆脱那股裹挟之力。没被牵扯到更深处去。"], "小心翼翼": ["伊萧站在一角落，体表水蓝色涟漪保护着，只是明显稀薄许多，她小心翼翼戒备着。"]}
{"chapter": "第四篇 第二十八章 无人去救", "屈指可数": ["天下间，都是屈指可数的！便是朝廷，便是灵宝山，都得格外善待优待。不可能让‘极境’去冒险的，也没资格要求‘极境’存在去冒险。除非极境自己主动要去。"], "数一数二": ["巫之一脉，仅存的顶尖宗派！更有‘巫姥’坐镇。巫姥山的威慑力，在顶尖修行宗派中都是数一数二的。"], "浪迹天涯": ["还记得云哥哥十五岁孤身一人离开家乡浪迹天涯，她弹着琵琶相送，只是待得云哥哥离去后，早已泪湿满襟。"], "不知不觉": ["尘霜不知不觉早就满是泪水，看着北方江州方向：“云哥哥，你一定要活着出来，活着出来……”手机用户请浏览m.阅读，更优质的阅读体验。"]}
{"chapter": "第四篇 第二十五章 都天神煞旗", "纵横天下": ["伊氏老祖论宝物或许不亚于景阳仙人，可就像景阳仙人，‘兜率神火符’是他纵横天下的依仗！金丹炉是他炼丹宝贝。都是不会卖的！景阳仙人要凑宝物购买一件类似金丹炉这层次的宝物都会很吃力。伊氏老祖同样如此，还真不一定买得起。"], "哑然失笑": ["秦云哑然失笑，不过也没多说。"], "相差无几": ["如今有了金丹外丹！正面交手，恐怕是姬烈仓皇逃命吧！在场其他所有人联手也不可能撼动自己的周天剑光丝毫，且自己如今又多了一柄二品飞剑‘沉沙剑’。沉沙剑施展起来，威势和本命飞剑可是相差无几的。自己魂魄如今受金丹外丹孕养，在不断变强。"]}
{"chapter": "第四篇 第二十四章 超品法宝‘金丹炉’", "目瞪口呆": ["让远处其他人也看的目瞪口呆。"]}
{"chapter": "第四篇 第二十六章 伊萧呢", "如日中天": ["之前景山派虽然一直掌管六块符牌，可因为没适合的掌控者，一直没取走兜率神火符箓。至于其他宝物？当时的景山派如日中天，家大业大。景阳仙人这点积累，景山派当时并不在意，只是当做一个后手罢了。后来景山派被踏破山门，这个‘后手’如今还真起作用了。"], "另眼相看": ["白君语也好奇看着秦云、伊萧二人，自己姐姐那般冷漠之人，竟然对这一对年轻男女另眼相看。"], "小心翼翼": ["就在一众人等小心翼翼行进在这园子中片刻后，忽然——"], "若有所思": ["伊风谷若有所思，手指一点，便是三道气劲射出。"], "汹涌澎湃": ["当赶到时，秦云便看到了那巨大的白茫茫一片的阵法，阵法内无数白茫茫气劲汹涌澎湃，肉眼勉强看到里面两三丈而已。一旁的朱疯子双手已断，正在慢慢生长。十六皇子拿着断掉的鞭子在发愣，朱八脸色也有些难看。"], "不由自主": ["发愣的十六皇子听到这话，不由自主便指向那白茫茫的阵法。"]}
{"chapter": "第四篇 第五章 伊萧出关", "梦寐以求": ["中年人微微点头，看向周围坪地，坪地上有越门弟子们在练剑，迎着朝阳，个个用心修炼。不管如何，至少在‘越州’，能够成为越门的剑仙，已是无数人梦寐以求之事了。"], "男女老少": ["男女老少五位修行人从中出来，除了一位负责护持四个小辈的外，其他四位都是神霄门较为年轻的弟子，年龄都未曾超过百岁，其中就有伊萧、薛永二人，伊萧也是这一次才有资格进入雷池，像往年都是没机会的！能进入雷池的都是神霄门绝对的精英，是神霄门认定拥有‘跨入先天金丹’希望的天才弟子。"], "赫赫有名": ["这中年人便是伊氏老祖，天下都赫赫有名的恐怖强者。"], "同气连枝": ["伊氏老祖和神霄门关系极为紧密，算是同气连枝，伊氏子弟一般修行也是送进神霄门。伊氏老祖说安排人传授她神霄雷法，也并非虚言。"]}
{"chapter": "第四篇 第六章 常在河边走", "天下第一": ["神霄雷法号称天下第一雷法，修行是一路畅通的，借此，将来也是有望凝聚元神，成为仙人，长生不老的。"], "长生不老": ["神霄雷法号称天下第一雷法，修行是一路畅通的，借此，将来也是有望凝聚元神，成为仙人，长生不老的。"], "腾云驾雾": ["跟着中午时分，便带着黎家人腾云驾雾离开了南明郡，因为长距离飞行又带着众人，速度也快不了，一直到天黑，才抵达广凌郡！"]}
{"chapter": "第四篇 第八章 天下皆知", "腾云驾雾": ["宫掌门带领一众人等，一同腾云驾雾离开了景山派，前往景阳洞府。"]}
{"chapter": "第四篇 第二十章 金丹外丹（上）", "匪夷所思": ["一瞬间，犹如江上升起一轮明月，明月般的剑光快的匪夷所思，直接和火焰神龙的头颅碰撞在一起，嘭~~~有火光飞溅，但是火焰神龙几乎无损，它发出了一声龙吟之声，似乎有些愤怒再度杀来，秦云也操纵着飞剑，不断攻杀过去。", "又一颗金丹外丹飞出，圆坨坨，金灿灿，蕴含着匪夷所思庞大的力量，一张嘴，金丹外丹便进入嘴里。"], "侠肝义胆": ["他们都是自愿去的！想走就走，所以秦云觉得自己游历天下，见过的修行人，最豪爽最值得钦佩的大多都是北地边关战场上的那群好友们，个个称得上侠肝义胆。"], "虚虚实实": ["洪九说的也是虚虚实实。"], "言而无信": ["而且，言而无信、杀好友而夺宝，秦云骨子里也不屑那般做，成为自己都瞧不起的人。这比杀了他还难受。"]}
{"chapter": "第四篇 第十三章 谁都别和我抢！", "相差无几": ["袁公刚抢到飞剑白露就遭到姬烈、白君月出手围攻，那威势便是秦云都不敢去插手。姬烈胜在强横霸道，神魔一脉的肉身，配合神通，一双手掌威力简直恐怖吓人。连袁公倾力的一品飞剑一击都直接轰飞！秦云自问倾力一击，单论威力怕和袁公也就相差无几罢了。"]}
{"chapter": "第四篇 第十七章 极境存在", "指日可待": ["当初，还是百年之前了，白君月那时还只是先天虚丹，她哥哥是先天实丹境，且是白家当时最耀眼的，也掌握了意境，跨入先天金丹指日可待。"], "冷若冰霜": ["可白君月不信！她不愿相信那个一直庇护着她，宠溺着她的哥哥会死。没看到尸体，她永远不信。自此以后她变得冷若冰霜，也变得更疯狂，直至跨入先天金丹。她多次出西海，多次对付诸多妖魔，对付一些西海水族中的妖魔，可查出的结果和白家之前告诉她的一样，哥哥已经被一位大妖魔所杀。"], "能屈能伸": ["他终究是活了过三百年的老家伙，能屈能伸，也知进退。"], "滑天下之大稽": ["之前是俯视的心态，觉得秦云挑衅他，是滑天下之大稽。"]}
{"chapter": "第四篇 第十一章 道藏阁", "九死一生": ["而非本命法宝，一般都是使用三品法宝！能用二品法宝一品法宝，一般都是背后宗派或者家族的积累了。像这种‘九死一生’进入景阳洞府搏命的，宗派家族都是不允许将镇族的一品二品法宝携带进去的！所以秦云这次得到六处宝贝，发现竟有一件二品法宝，还是很惊喜的。"], "小心翼翼": ["众人便小心翼翼从府门内进入，初进入，便是一座巨大的院子，前院很大，怕是有两百丈范围。"]}
{"chapter": "第四篇 第十八章 洪九带路", "小心翼翼": ["秦云小心翼翼行走在这茫茫白雾中。"], "自然而然": ["甚至他一路走来，都没碰到一缕火焰！他自然而然就避开了任何一丝危险。", "一缕红色火焰袭击过去，只见虚无中浮现了六块令牌，六块令牌彼此便构成了一阵法，红色火焰一进入六块令牌范围内，便自然而然偏离方向。"]}
{"chapter": "第四篇 第十五章 交手（上）", "不自量力": ["周围各方对秦云的行为都很吃惊，都认为是不自量力、螳臂当车。"], "螳臂当车": ["周围各方对秦云的行为都很吃惊，都认为是不自量力、螳臂当车。"], "干脆利落": ["说完，便干脆利落直接下狠手，一掌挥出，手臂暴涨数十丈，手掌更犹如一座小山峰笼罩过去，他眼中尽是冷意。"], "顺水推舟": ["只是原计划中，他是准备在寻找‘超品法宝’或者‘灵宝’，遇到更可怕危险时，借助仙府本身的阵法危险，顺水推舟暗中‘送’秦云一把，悄无声息的弄死秦云。也不让他人知道，这样做的干净利落，不更好？可现在既然秦云敢来挑衅，主动找死，姬烈也就顺其自然下杀手了。"], "干净利落": ["只是原计划中，他是准备在寻找‘超品法宝’或者‘灵宝’，遇到更可怕危险时，借助仙府本身的阵法危险，顺水推舟暗中‘送’秦云一把，悄无声息的弄死秦云。也不让他人知道，这样做的干净利落，不更好？可现在既然秦云敢来挑衅，主动找死，姬烈也就顺其自然下杀手了。"], "四面八方": ["肉眼可见的圆形波纹朝四面八方冲击开去，远处观看者脚下的云雾都震荡翻滚。"], "竭尽全力": ["可飞剑又再度袭来，再度化作那明月般的剑光，一道又一道的袭来。姬烈疯狂挥动一双手掌，左挡，右挡，前挡，后挡。幸好他的一双手掌够大，即便如此也是竭尽全力才能防的滴水不漏，令秦云的飞剑无法靠近他三丈。"], "滴水不漏": ["可飞剑又再度袭来，再度化作那明月般的剑光，一道又一道的袭来。姬烈疯狂挥动一双手掌，左挡，右挡，前挡，后挡。幸好他的一双手掌够大，即便如此也是竭尽全力才能防的滴水不漏，令秦云的飞剑无法靠近他三丈。"], "动人心魄": ["甚至也太美，美的动人心魄。"], "目瞪口呆": ["一个个目瞪口呆。"], "恰到好处": ["技艺层次达到极高水准，只要认真画，画出来的水准都会挺高。可真正巅峰作品，可能一生就那么一两幅画，都是某种特殊的时刻，特殊的机缘下，心境、感情都恰到好处，才创出来的。"]}
{"chapter": "第四篇 第十九章 仙丹！！！", "起死回生": ["一颗丹药，让刚死之人都能起死回生。"], "赫赫有名": ["其中一品丹药，还是一个火红葫芦存装的，这火红葫芦乃是天地自然生长出的‘火云葫’，最适合保存丹药，一般都是最顶尖的丹药才会拿火云葫来装，即便隔了三千年，那一品丹药都还有八成药效，那一品丹药，名叫‘九转灵丹’，是整个修行界都赫赫有名的灵丹。"], "无穷无尽": ["周围却隐隐在轰鸣，有火焰凭空凝聚而生，无穷无尽的火焰不断汇聚，瞬间就化作了一条庞大的火焰神龙，这条火焰神龙气息雄浑无匹，盘踞在那玉台上方，龙头俯瞰着秦云和洪九二人。"]}
{"chapter": "第四篇 第十二章 飞剑白露", "不由自主": ["秦云等一众人等走过这巨大的两百丈范围的前院，来到中央大殿前，殿门两侧柱子上的文字却有着奇异魔力，不断影响着他们十六人，让那个秦云他们不由自主观看，一个个文字仿佛要钻进脑海般。"], "停滞不前": ["虽说仙人神魔惧怕因果，怕三灾九难。可他们最强的如今也只是先天金丹，按理说是不怕的。可若是得了好处，不回报景山派，道心受影响，修行速度就会大大减慢，甚至停滞不前。"], "小心翼翼": ["下方尽皆是湖水荡漾，白君月、姬烈、袁公等一个个都驾着云雾，飞在湖水之上，小心翼翼飞行中。"], "一拥而上": ["当袁公飞近时，那气泡炸裂，无数水滴袭来，每一滴都是先天实丹巅峰之威，这么多一拥而上就可怕多了。"]}
{"chapter": "第四篇 第十六章 交手（下）", "浩浩荡荡": ["双掌浩浩荡荡碾压而来，空气都被挤压扭曲，朝四周澎湃开去，这威势看的让远处其他人们都有些心惊，在场敢说能迎接下这攻击的，也就白君月了！至于朱疯子也只敢说姬烈打不死他，他只能仗着肉身逃命，是没法阻挡姬烈的招数了，只能挨打，没法反击。"], "滴水不漏": ["一双手掌，时而成拳，时而成手刀状，时而成爪状，不断攻击在周天剑光光罩上，可任凭他如何攻击，周天剑光光罩都守的滴水不漏。姬烈只感觉这就是一个滑溜溜的巨大的球！虚不受力，自己怎么攻，都攻不破。可之前攻破五品法宝飞剑的周天剑光令他明白，只要威能足够，这光罩最终也会崩溃的。"], "欺人太甚": ["不到被逼的无路可走，对方如果不是欺人太甚，秦云也不会主动杀一个皇子的。杀皇子，除非有把握永远不暴露，否则就是和朝廷闹翻了！那后果可比杀一个郡守要可怕的多。甚至连人皇都会关注，虽然他子女众多，可终究是儿子，被教训一通，被打的重伤之类的，人皇都能看做是儿子不如人，遭受到一些挫折，都不会在意。"]}
{"chapter": "第四篇 第十四章 十六皇子的脸面", "一统天下": ["人皇陛下乃是天下间站在最巅峰的恐怖强者之一，建立王朝，一统天下！现在坐在龙椅上都三百多年了，一堆皇子公主。就算十六皇子老死了！人皇陛下恐怕依旧年轻的很，依旧坐在龙椅上。"], "四面八方": ["一柄如烟如雨的飞剑，直接和姬烈的手掌撞击在一起，发出轰鸣声，有气浪朝四面八方澎湃开去，都让脚下的云雾翻滚震荡。"]}
{"chapter": "第四篇 第十章 处处皆宝物", "目瞪口呆": ["这一幕场景顿时让远处一个个观看的，像景山派众人、伊萧、洪九、十六皇子、朱八他们都有些目瞪口呆。"]}
