{"chapter": "第一章 《星辰变》", "夕阳西下": ["傍晚，夕阳西下，光芒虽然不刺眼却是照亮了整个大地。"], "四面八方": ["秦羽一骨碌就爬了起来，朝四面八方看去，秦羽一眼就看到了在身旁不远处的小黑，小黑正呆呆盯着秦羽，片刻便兴奋地高叫了起来，鹰鸣声不断响起，同时飞速赶来，巨大的羽翼紧紧抱着秦羽，还肆意鸣叫着。"], "五颜六色": ["那是一巨大方型地透明制品，其中散发着五颜六色的光芒，绚丽的很。"], "平易近人": ["秦羽明白，如果雷卫没有渡劫失败，肯定是会回到这‘雷山居’，自然就不会有如今的场景，雷卫此刻微笑起来也显得很是平易近人，秦羽反而不紧张了。"], "自然而然": ["雷卫自然而然地散发着一股睥睨的气势。"], "魂飞魄散": ["可是自己创造功法是那么容易的么？一旦创造失败走火入魔，那可是要形神俱灭，魂飞魄散的。"], "畏首畏尾": ["修此《星辰变》，必须有创造失败、走火入魔而死的觉悟。可是秦羽会畏惧么？畏首畏尾，畏惧死亡，那还是秦羽么？接近于死亡，秦羽反而有种兴奋热血沸腾的感觉，这样的人生才是激情充斥，才是无憾完美的人生。"], "热血沸腾": ["修此《星辰变》，必须有创造失败、走火入魔而死的觉悟。可是秦羽会畏惧么？畏首畏尾，畏惧死亡，那还是秦羽么？接近于死亡，秦羽反而有种兴奋热血沸腾的感觉，这样的人生才是激情充斥，才是无憾完美的人生。"]}
{"chapter": "第一章 秦羽", "仙风道骨": ["只见空中一白色仙鹤飞来，在仙鹤之上正坐着一仙风道骨的俊雅中年人，片刻仙鹤便落到院落之中。"], "崇山峻岭": ["主要是潜龙大陆的极东是无边的洪荒，洪荒之内崇山峻岭，丛林遍布，其中有着无数的妖兽，越是往深处，妖兽就越是厉害，因为就是潜龙大陆上的‘上仙’们，也无法探索整个无边洪荒。"], "所向披靡": ["秦家掌控六十万大军，其中有五万就是烈虎军，整个烈虎军每一个战士都是骑着‘烈虎’，烈虎本身攻击力就骇人的很，再加上战士，那更是所向披靡。"]}
{"chapter": "第七章 一飞冲天（上）", "争先恐后": ["一股极为舒服的清流开始流淌在全身每一处，就仿佛一个在沙漠中的口渴的旅人忽然喝到了清水一样，秦羽感觉全身达到极限的肌肉争先恐后地吸收着这清流……"], "一飞冲天": ["可是外人根本不知道。每次秦羽达到生理极限，那神秘的清流就会渗透入肌肉之中，让肌肉消除疲劳。而突破极限的肌肉力量则更加的强。一次次突破极限，这让秦羽的进步呈一飞冲天之势。"]}
{"chapter": "第一章 八年后的秦羽（上）", "展翅高飞": ["高空之中，一巨大的黑鹰展翅高飞，这黑鹰比一般的鹰整整大上一号还不止，那鹰头金色的毛发犹如皇冠一般，那锐利地如电般眼神扫视着下方各处，霸道之气骇人无比，那双利爪闪发着冰冷的光芒，没有人怀疑起锋利程度。"], "无价之宝": ["这背心是‘黑金丝’织成，奇重无比，黑金珍贵无比，比黄金珍贵百倍，请炼器高手将黑金拉成丝，然后织成一件背心。这么一件一百斤重的黑金背心，乃是无价之宝，这是秦德上一次来云雾山庄送给秦羽的。黑金背心，不但可以保护身体，也是一件非常好的负重训练装备，秦羽自然很高兴的接受。"]}
{"chapter": "第七章 陪葬 （下）", "瓮中之鳖": ["三人气机都散发开来，完全包裹秦羽，此刻秦羽犹如瓮中之鳖。"], "五脏六腑": ["秦羽咬牙，全力地一拳直接轰在了瘦子的腹部，秦羽单手如今可以撑起过两三千斤，而一拳击打出去却是过万斤，冲击力强的可怖，“轰！”瘦子腹部猛地一震，竟然没有破，而瘦子却是眼睛暴突，七窍流血，他体内五脏六腑都被一拳近万斤的冲击力完全震的粉碎。"], "声嘶力竭": ["一声嘶力竭的狂吼声响起，而易风顿时胆颤了起来，他清晰感到那吼声极速向他靠近。任凭他再鼓动体内先天真气，速度也是远远不如身后的追杀之人。"], "难以置信": ["还有着那双瞪大的难以置信的眼睛！"]}
{"chapter": "第七集 八方来朝 第一章 反目", "怒火冲天": ["七条怒火冲天的紫煞蛟龙，穿梭于海底，速度也是快的惊人。此时的狄龙和狄箭可不等他们和兄弟了，实力最强大的狄龙、狄箭领先飞行，紧跟着秦羽身后。"], "相差无几": ["后而便是狄阳、狄旭、狄能三兄弟，此三人都是洞虚中期，速度相差无几。最后面的两条紫煞蛟龙便是狄銮和狄风，他们二人是洞虚前期，实力最弱。"], "无论如何": ["兄弟也是满脸怒容，到了此刻，无论如何他们要抓了秦羽可是腾山和娄柯竟然来挡他们。"]}
{"chapter": "第一章 第一块通天图（上）", "怒气冲天": ["项广怒气冲天。"], "高枕无忧": ["甄徐对于他来说实在太重要了。二十多年来，项广如果担心谁有异心，担心谁对他不忠，怀疑谁有重宝等等。这些难办的事情，他都让甄徐去查去办，甄徐总是不会让他失望，有了甄徐，他项广完全可以高枕无忧。"], "可想而知": ["即使以秦德手段，甄徐依旧可以查到镇东王的许多秘密。甄徐对于项广的重要性可想而知。"], "咬牙切齿": ["虽然密探首领麾下还有许多密探，可是这些密探可是远远不如甄徐厉害，甄徐死了，项广等于折了一翅，他如何不愤怒，如何不咬牙切齿。而这个仇，他又记在了秦德身上。"], "堂而皇之": ["过去秦德不敢堂而皇之抢夺，可是如今的秦德就难说了。"]}
{"chapter": "第七集 八方来朝 第三章 侯费出场", "杀气腾腾": ["近乎好几位殿下同时应道，一个个都是杀气腾腾朝秦羽杀去，这大阵范围不过方圆数百里，六位殿下一个个极速穿梭，不断朝秦羽攻击而去。"], "天崩地裂": ["狄风双眼发红，也是直接双臂阻挡，同时体表紫煞护甲完全浮现，强大的护体妖元力不断在体表纵横，只见秦羽那天崩地裂的一拳砸在狄风双臂之上。"], "怒气冲天": ["狄龙愈加怒气冲天。"], "瓮中之鳖": ["一开始众兄弟布置号大六和天门阵的时候，众兄弟都认为秦羽是瓮中之鳖，一个个要杀之后快。狄銮也是因为先前被秦羽重伤，这才无奈退出去的。"], "无所不在": ["怒红了双眼的狄龙，从牙齿中迸出了这个字，而后带头朝秦羽杀去，其他四位殿下也一个个施展了手段，灵器飞舞，远程攻击，近身攻击无所不在。黑石海岛外，腾山与娄柯并肩而立，身后一个个护法皆是无声虚空战立着。"]}
{"chapter": "第七集 八方来朝 第二章 大六合天门阵", "杀气腾腾": ["狄龙眼中杀气腾腾，怒视滕山和娄柯二人。"], "从天而降": ["秦羽身形陡然出现在狄旭身前，右手从天而降，就这么地猛然朝狄旭头部拍击下去，以秦羽的右手手掌一掌派下去，就是一般的上品灵器都能够拍碎，更别说狄旭的脑袋了。", "秦羽从天而降，挟着万钧之势的一掌拍在了那短棒之上，短棒没有丝毫影响，但是秦羽那恐怖的力量却通过短棒传递到了狄旭的双手，狄旭双手根本抵挡不住秦羽那恐怖蛮力。"], "恰到好处": ["狄螚猛然一声大喝，精气神瞬间集中之极致，身形手势一切恰到好处，同时狄螚身上冒出了一道龙型火焰，几乎是同时——"]}
{"chapter": "第七章 择师", "目瞪口呆": ["秦羽目瞪口呆，千斤巨石，单单举起就难的骇人了，这个蛮栋竟然将这巨石抛飞了起来，双手之间力气绝对过千斤，那巨石飞了一两米高，而后重重落下。"]}
{"chapter": "第七章 归途", "轻而易举": ["秦羽心中一动，便控制那些液态真气回归体内，那些真气本是秦羽所修炼出来，控制起来轻而易举。"], "若隐若现": ["秦羽此刻身体外围有着若隐若现的淡银色云雾，不断吸收着星辰之力，而秦羽的身体经过这一个多月星辰之力的淬炼，已然犹如玉石金刚一般。"], "手忙脚乱": ["秦羽可是记得《星辰变》讲述的最简单的炼器之法，太阳真火融化去杂，太阴真火塑造成型。然而就这最简单的方法，却是让秦羽手忙脚乱，最主要控制火候上最是困难。"]}
{"chapter": "第七集 第七章 流星撞击", "不甘示弱": ["只看得一道残影，侯费竟然霎那就到了数里之外，直接抓向狄龙所化的紫煞蛟龙。狄龙也是不甘示弱，怒吼一声，龙头之上的黑色独角就朝侯费撞去。"], "三头六臂": ["狄龙一人他不惧，狄龙狄箭二人联手，侯费也能够勉强算上平手，可是五条紫煞蛟龙一同攻击，他可没有三头六臂，更何况进入暴狂状态后，攻击力和防御力虽然大增，可是速度灵活性却下降了不少。"], "魂飞魄散": ["看到狄阳四兄弟注意到自己，秦羽手心金色光芒炽热起来，听听得尖锐的惨叫，狄阳的灵魂便魂飞魄散了。"], "不顾一切": ["霎那，灵识便传递了这条信息，而后秦羽整个人没有丝毫犹豫，金色星辰之力完全充斥全身，秦羽则是如同燃烧的流星，不顾一切地朝最先杀向侯费的狄龙冲去。"]}
{"chapter": "第七集 第九章 谁之罪", "目瞪口呆": ["目瞪口呆！"], "胆战心惊": ["滕山，娄柯一群人吓得一句话不敢说。他们的主子被掀翻，他们吓得胆战心惊。"], "天外有天": ["三眼老妖此刻才知道，什么叫天外有天，人外有人。在这海外修真界，他们虽然算上超级高手，但是和那些散仙一比，根本就不是一个级数的。"], "目不斜视": ["澜叔此刻看了秦羽一眼，笑了笑，秦羽只能装作目不斜视，他杀死八殿下的事情，澜叔早就知道了，不过澜叔不是那等迂腐之人。"], "罪大恶极": ["三眼老妖当即道：“前辈，在这黑石海岛，秦羽兄弟被九煞殿众兄弟的‘大六he天门阵’所困。正是晚辈用第三只眼存那大阵，将秦羽他放出来的。”这青龙和三眼老妖一唱一喝，将好处都说在自己身上。将不对的都推到‘罪大恶极’的九煞殿身上。而狄龙四兄弟却苦于不得插话，只能在旁边干干着急。"], "七上八下": ["秦羽则是在澜叔身旁静静站立，也不插话。而侯费却是得意的很。澜叔听了这么许久，淡定的很，也没有对九煞殿的人进行发怒，然而九煞殿狄龙四兄弟心中却是七上八下。"]}
{"chapter": "第七集 第五章 破阵", "无法无天": ["狄龙、心下清楚，这个青龙宫主平常对外人还不错，可是发起火来那可是无法无天，根本没有丝毫心软。"], "杀气腾腾": ["狄龙满脸煞气，说话之中蕴涵着无尽杀意。他身后的四位兄弟也是一个个杀气腾腾，刚才连续俩位兄弟被杀，他们无不是想要将侯费杀之后快。"], "目瞪口呆": ["在场的人目瞪口呆。"], "昏天暗地": ["只见一道道气劲轰在了各处，整个黑石岛便一处处被炸裂开来，三眼老妖和青龙宫主一战斗起来。根本是昏天暗地，其他人都小心躲避，惟恐殃及池鱼。"], "殃及池鱼": ["只见一道道气劲轰在了各处，整个黑石岛便一处处被炸裂开来，三眼老妖和青龙宫主一战斗起来。根本是昏天暗地，其他人都小心躲避，惟恐殃及池鱼。"]}
{"chapter": "第七集 第八章 澜叔终现", "不顾一切": ["侯费动弹不得，然而这并不影响他的灵识发现周围的一切，此刻他清醒的看到秦羽正不顾一切朝最先攻击而来的狄龙冲去，侯费知道秦羽和狄龙的实力。", "狄螚和狄箭依旧是紫煞蛟龙模样，浓重的声音从腹部响起，而后两条紫煞蛟龙极速朝侯费冲去。已然重伤的秦羽顿时大急，不顾一切操控焱炽剑飞过去。"], "震撼人心": ["那闪烁的，震撼人心的眼神，当初秦羽为了父亲和伍行同死，也是一样的眼神。秦羽朋友不多，但是只要被他认做兄弟朋友，他就会能够为兄弟拼命。"], "大吃一惊": ["狄龙庞大的龙躯极速冲向侯费，然而他忽然发现不远处一道刺眼的金光正极速朝他冲来，一眼看去，那道金光犹如燃烧的流星一般，狄龙大吃一惊。", "青龙和三眼都是大吃一惊，如果有人在他们背后，他们又发现不了，显然那人实力比他们强上许多，青龙和三眼老妖当即转身看去——"], "一清二楚": ["九道身形旋转了起来。犹如秦羽丹田中九星旋转轨迹一样，蓦地，九道金色身形瞬间合一。变成了一刺眼无比的流星，光芒千里之外都看的一清二楚。"], "四面八方": ["强烈的碰撞让空间都是一震，那空气波纹都朝四面八方弥漫开去。其他三条紫煞蛟龙竟然一瞬间惊呆了，只见狄龙瞬间化为人形，口中鲜血瞬间染红了全身。"], "两败俱伤": ["两败俱伤！", "然后真是两败俱伤吗？"], "五脏六腑": ["肌肉撕裂，因为剧烈撞击，五脏六腑都受到了震伤，流星泪一道道清流包裹了全身各伤处，清流包裹，仿佛清水涓涓，极为舒坦，秦羽勉强控制身形，脚踏焱炽剑于空。"], "难以置信": ["青龙难以置信，神兽本身就很厉害了，能够变身，那就是将自己的攻击力提高一个层次。比如三眼老谣的第三只眼足以让三眼老妖攻击力提高一个层次。"]}
{"chapter": "第七集 第六章 暴狂状态", "作壁上观": ["青龙宫一行人，碧水府一行人则是作壁上观，两不帮助。"], "不相上下": ["尖锐的金色星辰之力爆发，狄龙浑厚的妖元力也爆发开来，秦羽重在凝聚具有穿透性，而狄龙却胜在力量雄浑，这一次硬碰硬竟然不相上下。"], "大吃一惊": ["五条紫煞蛟龙。龙尾一摆，瞬间变成了五条紫色残影。一霎那便朝秦羽和侯费攻击而来，速度之快。令刚才还战意高昂的侯费大吃一惊，连忙一棒砸过去。"], "一清二楚": ["青龙也点头赞同，对于场上局势他们看的一清二楚。"], "从天而降": ["然而刚刚躲开一击，一只巨大的龙爪却又从天而降，直接朝秦羽和侯费头上抓来，秦羽连忙退开侯费，自己也是飞退，又再次躲过了这一击。"], "龇牙咧嘴": ["侯费朝秦羽龇牙咧嘴一番：“大哥，这个退出暴狂状态后，全身可是疼痛难受的要命。算了，这五条小虫实在太欺负人了。”侯费连忙闪过一击。"], "目瞪口呆": ["所有人目瞪口呆。"]}
{"chapter": "第七集 第十一章 空间塌陷", "逍遥自在": ["言绪真人点头道：“回龙族干什么？在龙族。他只是晚辈，还不如在这里逍遥自在。咦，星辰阁……”言绪真人忽然不说话了，专心和青龙彼此通过传讯令谈论了起来。"], "呼风唤雨": ["言阑真人明白，六劫散仙那代表什么，那种人物即使在腾龙大陆也是呼风唤雨的，就是清虚观数以百万年的底蕴，也是不想得罪如此高手的。"], "心惊胆颤": ["那青色旋风在空间塌陷范围内，竟然丝毫不受空间塌陷区域的强大吞噬能力。秦羽清晰看到空间塌陷范围内，那混乱的通道能量流窜，每一道能量之强，都让秦羽心惊胆颤，可是那世能量刚碰触那旋风就直接消失了，丝毫伤不道候费丝毫。"]}
{"chapter": "第七集 第十二章 腾龙大陆", "常年累月": ["秦羽恍然，怪不得这边的海外修真界超过空冥期的高手那么少，按照秦羽的理解，即使修真者不多，可是常年累月累积下来，这边渡劫期高手也应当有吧。"], "大吃一惊": ["秦羽大吃一惊。"], "捉摸不定": ["比之那些凶兽，那些脾气捉摸不定的散仙们，才是最危险的！"]}
{"chapter": "第七集 第十三章 周天星辰大阵", "理所当然": ["秦羽理所当然回答，这根本不需要问。一个洞虚境界的，比如狄龙这样的，被毁掉**。照样可以修散仙，可是和一个渡劫期高手修散仙可以比么？"], "轻而易举": ["青龙和三眼老祖，在他手下犹如蚂蚁一般，如此实力，秦羽认定只有散仙才能够达到。而且澜叔轻而易举带着他和侯费直接瞬移回到了赤血洞府。"], "自然而然": ["对于澜叔的神秘，既然澜叔都不愿意告诉自己，秦羽又能怎么样。只能埋藏在心底，或许什么时候到了时候，澜叔会自然而然的告诉自己。"], "亭台楼阁": ["星辰阁占地面积并没有扩张，只是过去赤血洞府的范围，只是，建筑风格完全改变，在澜叔的亲自指导下，赤血洞府完全被拆掉了，一座座亭台楼阁建起。", "按照澜叔解说，这星辰阁，按照传说中早已经失传的‘周天星辰大阵’所布局，以贴近自然为主，摒弃那些巨大古板的宫殿，而是亭台楼阁、雕梁画栋，材料也是珍珠玛瑙、玄铁精金等等。"], "雕梁画栋": ["按照澜叔解说，这星辰阁，按照传说中早已经失传的‘周天星辰大阵’所布局，以贴近自然为主，摒弃那些巨大古板的宫殿，而是亭台楼阁、雕梁画栋，材料也是珍珠玛瑙、玄铁精金等等。"], "大功告成": ["建造星辰阁，动用修妖者数万人，至于先天妖兽，更是数以百万计，大多是为了开采一些紫铜玄铁精金等材料。最终耗时六月零三天，星辰阁终于得以大功告成。"], "四面八方": ["顿时，在星辰阁周围，更是建造了面积比星辰阁还要大上十倍的各种建筑，犹如群星拱月，星辰阁立于最中央。那朝四面八方散发的灵气布满了周围的建筑。"], "小巫见大巫": ["他曾经见到‘九煞殿’的十二都门大阵就觉得很好了，然而跟自家的‘周天星辰大阵’一比，根本是小巫见大巫。自家的大阵，不展开攻击。便有聚集天地灵气曰月星辰光华功效。"], "痴人说梦": ["而且这大阵，还是澜叔亲自布置，秦羽相信，至少在这海外修真界，想要破这大阵，根本是痴人说梦。"], "名副其实": ["如此，堪比青龙宫、碧水府、九煞殿的星辰阁，总算是名副其实。"]}
{"chapter": "第七集 第十五章 六大巨头", "不可动摇": ["清虚观在蓬莱仙域的地位不可动摇。而仅次于清虚观的便是紫阳门、蓝央门两大门派，因为言绪真人功力极高，清虚观地位自然无可撼动、蓝央门和紫阳门的两位大长老却是彼此水火不容。"], "难以置信": ["着到星辰阁的霎那，诸位修仙者都是一呆。皆是一脸的难以置信。", "因为周天星辰大阵产生地日且星辰光华更是让在场的修仙者难以置信。"], "浩浩荡荡": ["秦羽和言绪真人并肩而行，侯费和火闻真人、笛风真人紧随其后。八大护法和其他一群修仙者也跟在最后面。一群人便这么浩浩荡荡地直接朝星辰阁飞去。"], "美轮美奂": ["步入星辰阁内部、周天星辰大阵使得整个星辰阁范围内，云案飘渺，一座座美轮美奂的楼阁，一条条走道回廊，宛如仙家建筑。让一个个修仙者都看傻眼了。"]}
{"chapter": "第七集 第十章 星辰阁（四章总算完成，求月票！）", "十有八九": ["青龙和三眼老妖实际上，是看到侯费这神兽实在太过厉害，对他们威胁太大。才决定杀了侯费的。可是这真实的情况当然不论说，如果说了小命十有八九就没了。"], "忐忑不安": ["三眼老妖和青龙心下忐忑不安，他们知道此刻这个神秘高手，正在思考。澜叔沉思时间并不长，然而对于三眼老妖和青龙来说，却是度秒如年。"], "自私自利": ["三眼老妖当即灵识传音道：“青龙，你发傻了？这前辈没有杀我们，还不早早走，如果他改了主意，那可就糟了。”三眼老妖自私自利，自然最顾及自己小命。"]}
{"chapter": "第七集 第十六章 第九玉剑的所在（求月票！）", "兹事体大": ["狄龙冷冰冰道：“言绪真人，此事兹事体大，我不能答应。”这狄龙根本不问为什么，直接不答应了。"], "喃喃自语": ["立儿低声喃喃自语。"], "可想而知": ["庒钟心中却是一喜，三大阁主都离开了，那星辰阁还不是他最大了，不过庒钟也不敢造反，毕竟秦羽、侯费的实力，那可是传递了过来，连九煞殿的数位殿下都杀了，实力可想而知，而且秦羽背后还有着那位深不可测的澜叔。"], "深不可测": ["庒钟心中却是一喜，三大阁主都离开了，那星辰阁还不是他最大了，不过庒钟也不敢造反，毕竟秦羽、侯费的实力，那可是传递了过来，连九煞殿的数位殿下都杀了，实力可想而知，而且秦羽背后还有着那位深不可测的澜叔。"], "轻而易举": ["秦羽御剑飞行，而一旁的立儿竟然御空飞行却轻而易举跟着众人速度。"], "同归于尽": ["有幼儿时代，在东岚山山顶深夜看星星的场景，有在师傅赵云兴训斥下苦修的场景，有独自一人修炼外功的场景，有担当杀手‘流星’第一次杀人的场景，有在四九天劫旁与伍行同归于尽场面，有和项央决战的场景……"]}
{"chapter": "第七集 第十四章 八方来贺", "铿锵有力": ["庒钟的声音铿锵有力，眼神锐利坚定。见到如此，秦羽脸上也有了满意的笑容。"], "小心翼翼": ["实际上，庒钟这个总管还是要小心翼翼的。"], "亭台楼阁": ["出了大殿，秦羽沿着小桥流水，亭台楼阁，重重回廊，终于来到了一云雾中的楼阁，这正是立儿姑娘在这居住的地方。"], "心潮澎湃": ["秦羽心中一颤，顿时心潮澎湃了起来。"], "沧海桑田": ["秦羽怅然说到，事隔多年，如今想来，秦羽反而有着一种沧海桑田的感觉。"], "挥洒自如": ["刚才还挥洒自如的秦羽，此刻却是紧张了起来。"]}
{"chapter": "第七集 第四章 青龙宫主", "魂飞魄散": ["侯费抓着狄风的元婴，当既喝道：“站住，你给我站住，如果你再多动一步，我直接让他魂飞魄散。另外几个也给我站住，一旦动了，哼哼”只见侯费手上开始亮起道道妖元力。"], "大吃一惊": ["狄龙、狄箭等五位殿下都是大吃一惊，同时心中暗暗感到不妙。刚才他们这么追杀秦羽。现在自己的兄弟性命又落到了对方兄弟手上，这可糟糕了。"], "事不关己": ["事不关己，高高挂起。这娄柯和腾山等一群人根本就是看戏地。"], "大大咧咧": ["外人不知道，秦羽知道。别看侯费大大咧咧，实际上却心细地很，他抓着狄风元婴地时候，就时刻提防这狄风自爆，妖元力随之准备刺入元婴毁灭其灵魂。"], "从天而降": ["灭了狄风灵魂，侯费狂吼一声，身形一动，犹如瞬移一样，瞬那就到了狄銮身前。只听得一声狂暴喝声，一道黑色的棒影仿佛从天而降。悍然砸了过去。"], "桀骜不驯": ["一声尖锐的声音，侯费脸色狰狞。桀骜不驯表露不已。随即便是“轰”地爆炸之声，那狄銮整个人都被砸的粉碎，血肉分离。而这一次"], "奋不顾身": ["五兄弟奋不顾身，皆是想要直接将侯费一招杀死。"], "独一无二": ["连整个修真界都号称独一无二的火睛水猿，又岂是那么简单的"], "天崩地裂": ["一个是砸碎天地，带着天崩地裂地力量，犹如擎天巨柱砸下"], "泰山压顶": ["秦羽一见这人不禁一惊，原来这人竟然是人身龙首，端是怪异非常。此人身穿青色龙袍，散发的气势更是犹如泰山压顶，在场的所有人都感到一种心悸，毫无反抗之力"]}
{"chapter": "第三章 夜谈", "聚精会神": ["秦羽顿时眼睛一亮，当即盯着连言，聚精会神地开始听着。"]}
{"chapter": "第三章 晴天霹雳（上）", "风驰电掣": ["黑鹰风驰电掣，速度奇快无比。"]}
{"chapter": "第九章 摧枯拉朽", "惊慌失措": ["城墙之上那些惊慌失措的军管立即吼了起来，然而破坚军的高手用盾牌挡住箭矢，一些破坚军中的高手更是一下子跑到了城门口，就这么……进去了。"], "苦心经营": ["一郡，那可是极为广袤的土地，上百个城池。而且这一郡还是他项家苦心经营的四郡之一，仅仅半月就被完全攻破了。"]}
{"chapter": "第三章 秘密（上）", "张灯结彩": ["炎京城镇东王王府今日张灯结彩，现在不过清晨而已，而王府之外已经是车水马龙了，整个楚王朝的富商豪门、贵族王孙都一个个热情的打招呼，带着贺礼拿着请帖进入了王府之中。"], "车水马龙": ["炎京城镇东王王府今日张灯结彩，现在不过清晨而已，而王府之外已经是车水马龙了，整个楚王朝的富商豪门、贵族王孙都一个个热情的打招呼，带着贺礼拿着请帖进入了王府之中。"], "相差无几": ["成人礼，婚礼在潜龙大陆重视程度相差无几。与之相比，反而生日却不重视了，当初秦羽十岁生日只是王府中一些人稍微庆贺一下而已，而成人礼却是广发请帖，甚至于楚王朝的皇帝都可能要来，在八年前，秦羽的大哥秦风成人礼的时候，楚王朝的皇帝项广就亲自道贺。"], "一表人才": ["秦德看着眼前的三个儿子，心中一阵欣慰，自己三个儿子都是一表人才。大儿子秦风入武道，不但是军队大将，而且在去年已经成为了先天高手，也是名声远播。整个楚王朝先天高手不过百名，能够二十三岁成为先天高手，算是极为了得的。"], "大权在握": ["当日，镇东王王府是喧闹之极，一个个王孙贵族，还有什么富豪都前来道贺，当然这些人面对镇东王那是绝对的恭敬。而和镇东王一个级别的大权在握的王爷还有二人，一是镇南王，一是镇北王。"], "难以置信": ["许久之后，秦羽才稍微清醒点，难以置信看着自己父亲，又看了自己的大哥二哥以及徐元叔叔，可是所有人都看着秦羽，眼中的含义秦羽完全明白。"], "摇头叹息": ["秦德摇头叹息道：“秦朝灭，天下追杀赢氏一族，我们还敢姓赢么？改姓秦，也是让我们不要忘记我们的祖宗是秦始皇。羽儿，你可知道，我秦家的家传功法原本不是叫《祖龙诀》，而是叫《始皇祖龙诀》。羽儿，记住，我们秦家儿郎血脉流的血，是和秦始皇一样的血。”秦德眼中散发着锐利的光芒。"]}
{"chapter": "第九章 石中石（上）", "沸沸扬扬": ["然而……秦羽的身体各项技能依旧以一种极为惊人的速度提高着，秦羽自己都感到进步太过恐怖了，他也不想让山庄的人传的沸沸扬扬，所以直接进入山林深处训练。"], "前所未有": ["速度越快，风的阻力越大，秦羽刚才速度达到前所未有的地步。过去他能够轻易不受阻力影响，然而速度如此快，他也无法完美的化解阻力了。"], "翻云覆雨": ["华阳宫是玉贵妃的地方，今夜楚王朝皇帝项广正驾临玉贵妃华阳宫，经过一场翻云覆雨，项广和玉贵妃都沉沉睡去，门外两个宫女也打起了瞌睡，却依旧要努力睁开眼。"]}
{"chapter": "第九章 精髓", "聚精会神": ["听到‘精髓’二字，秦羽眼睛立即发亮，聚精会神仔细听讲。"], "千军万马": ["秦羽此刻愈加兴奋，他似乎看到了自己如同幻影一样闪烁在千军万马之间，杀人只是挥手间，敌人却是碰不到自己丝毫。这便身法，这便是速度，腿重要无比。"]}
{"chapter": "第九章 独自一人（下）", "星星点点": ["一点点银光产生，很少，就气柱上有着星星点点的几点银光。"]}
{"chapter": "第三章 血战天劫", "隐隐约约": ["然而小黑却是扇着巨大的翅膀，不断鹰鸣着，同时昂首盯着天空的紫色劫云，道道隐隐约约的火焰竟然从小黑的体表冒出，小黑更是散发着前所未有的气势。"], "前所未有": ["然而小黑却是扇着巨大的翅膀，不断鹰鸣着，同时昂首盯着天空的紫色劫云，道道隐隐约约的火焰竟然从小黑的体表冒出，小黑更是散发着前所未有的气势。"], "一往无前": ["一声巨大的雷响，一道紫色粗大的闪电仿佛一条蛟龙蜿蜒从劫云中穿出，而后带着一往无前的气势，按照直线一头朝下方冲去，仿佛神挡杀神魔挡诛魔一般，威力显然比较大。"], "源源不绝": ["巨大的狼嚎声不断响起，一条条青火狼不断从山林中冲出，源源不绝。仅仅一会儿秦羽便发现已经有超过一百条的青火狼朝自己冲来了，而山林中还不断地冒出新的青火狼。"], "一劳永逸": ["而山林中依旧不断冲出的青火狼，仅仅一会儿，加上围攻秦羽的青火狼，青火狼的总数目已经达到三四百，此次青火狼显然是准备一劳永逸，要消灭秦羽和黑鹰。"], "四面八方": ["抓、咬、撕，无所不用。一时间秦羽只觉得四面八方漫天盖地都是狼影，无数的狼爪朝秦羽身上招呼。", "靠近秦羽最近的十几头青火狼都轰然朝四面八方飞抛开去，同时将其他的青火狼阻隔了开来，秦羽此时眼中杀气腾腾盯着周围的青火狼，同时灵识也是注意着周围一切。"], "漫天盖地": ["抓、咬、撕，无所不用。一时间秦羽只觉得四面八方漫天盖地都是狼影，无数的狼爪朝秦羽身上招呼。"], "杀气腾腾": ["靠近秦羽最近的十几头青火狼都轰然朝四面八方飞抛开去，同时将其他的青火狼阻隔了开来，秦羽此时眼中杀气腾腾盯着周围的青火狼，同时灵识也是注意着周围一切。"], "心如刀绞": ["看着无数的狼朝小黑扑去，秦羽心如刀绞。小黑是秦羽最好的伙伴，从孩童时期到现在，秦羽大半时光反而是和小黑一起度过，秦羽扫视了一眼数百只青火狼，杀意奔腾。"], "飞蛾扑火": ["青火狼首领似乎也感到一阵不妙，当即嚎叫着，数百只青火狼立即飞蛾扑火一般朝秦羽攻击而去。"], "举重若轻": ["只要影子过处，一只只青火狼哀嚎着倒地，或死去，或翻滚哀嚎，108道气柱完全绕体，秦羽的速度配合着身法，已然达到一个骇人的境界，杀招举重若轻，或手指轻轻一点，或随意焱炽剑一划，都是绝杀。"], "前赴后继": ["数百只青火狼速度递增，前赴后继疯狂撕咬，同伴的死，同伴的鲜血只会让他们愈加疯狂，不顾生命，这些青火狼只为给秦羽身体留下一道道伤痕，焱炽拳套、焱炽剑全部使用，秦羽爆发了最强攻击力。"]}
{"chapter": "第九集 九剑仙府 第三章 危机暗藏", "怒气冲天": ["原本盘膝静心而坐的三眼老妖陡然站起，气势大涨，绿发飘飘，眉心部位的裂痕张开，那第三只眼碧光莹莹。此刻三眼老妖怒气冲天，双眼怒瞪延墨。"], "不顾一切": ["依达话一出，其他人一个个杀气大涨，怒瞪延墨。显然只要一言不和，言绪真人等人怕是不顾一切要追杀这延墨了。"], "一塌糊涂": ["然而现在这么一听，似乎那个澜叔强的一塌糊涂。"], "相差无几": ["九煞殿就是平衡的产物，青龙宫和碧水府实力相差无几，争斗太过激烈。彼此都不想斗了，就让九煞殿在中间起到缓冲作用。实际上九煞殿，根本没有被青龙宫和碧水府放在眼里。"], "无精打采": ["灵魂玉简藏所，每曰都有人去检查一番，今曰又到了检查的时间。只见护卫队长耷拉着眼睛，无精打采地打开了灵魂玉简藏所的大门，眼睛只朝差柜台上一扫。"]}
{"chapter": "第九集 九剑仙府 第二章 挥手杀人", "小心翼翼": ["虽然这通道是否有危险无法确定，可是众人却不能不离开，最后众人只得小心翼翼地从这通道直接冲天而起，幸亏这延墨没有什么狠心，最后众人安全来到地面之上。"], "自言自语": ["其他人听到延墨地自言自语，不禁眉头一皱。"]}
{"chapter": "第九集 九剑仙府 第一章 洪荒的真正实力", "一清二楚": ["听到这句话，众人心中都是一震，显然这洪荒外围的掌控者，这个神秘的延墨对于海外修真界的事情是一清二楚，即使过去没见过众人此刻也轻易分辨出来了。", "敌人对自己知道的一清二楚，自己众人却是对敌人什么都不知道。"], "同归于尽": ["空冥中期的神兽，拼着重伤杀他们部分人然后逃掉，这的确很可能。如果延墨拼命，甚至于可以和众人同归于尽。"], "目瞪口呆": ["众人目瞪口呆。"], "讨价还价": ["和延墨开启仙府，众人还能讨价还价，如果第九把玉剑落到那个内围掌控者——大成期神兽手上，估计那个超级高手根本懒得和众人讨价还价，会直接杀了众人夺了八把玉剑吧。这延墨明显是威胁。", "和延墨开启仙府，众人还能讨价还价，如果第九把玉剑落到那个内围掌控者——大成期神兽手上，估计那个超级高手根本懒得和众人讨价还价，会直接杀了众人夺了八把玉剑吧。这延墨明显是威胁。"]}
{"chapter": "第九集 九剑仙府 第五章 略施小计", "万无一失": ["他听到一开始三条计策，就认为万无一失了。可是他毕竟和狄熊有十年不见了，谁知道狄熊是否达到了洞虚后期，如果达到洞虚后期，即使秦羽出手，对付也极为困难地。"], "墙倒众人推": ["墙倒众人推，到时候，九煞殿肯定许多人都要离开狄熊。而那些离开狄熊地人，和跟随狄熊的人自然是相识的，想些方法联系到那些跟随狄熊的人，自然不是难事。"], "阴谋诡计": ["实力到了一定程度，任何阴谋诡计都是无效。"], "土崩瓦解": ["在这条命令的流传下，九煞殿瞬间土崩瓦解。"]}
{"chapter": "第九集 第九章 渡劫之地", "惊喜若狂": ["心境突然从空冥前期达到空冥中期，等待了许久的六九天劫，此刻忽然感应到了，正是五月之后，那六九天劫到来。然而此刻秦羽并没有如何的惊喜若狂。"], "山清水秀": ["如若秦羽不想这样干，他如果当一个弱者的话，只需要躲在某个山清水秀的旮旯安静修炼不也逍遥自在？不过如果真的那样。估计当一个强者威胁到自己亲人的生活，他也只能无力看着亲人受到侵害。"], "逍遥自在": ["如若秦羽不想这样干，他如果当一个弱者的话，只需要躲在某个山清水秀的旮旯安静修炼不也逍遥自在？不过如果真的那样。估计当一个强者威胁到自己亲人的生活，他也只能无力看着亲人受到侵害。"], "遥遥无期": ["而如今走在这条强者之路之上，时间更是遥遥无期，为的却是亲人兄弟的笑容。"], "水涨船高": ["相比较于秦羽的水准，徐元的围棋棋力明显高的多，特别是吸收了筑基丹，如今开始修炼后，徐元的头脑比过去更加的灵活，棋力自然水涨船高。"], "魂飞魄散": ["这徐元原先以为秦羽渡劫轻松无比，如今听立儿看来，似乎艰险非常，一不小心，甚至于有可能渡劫失败，魂飞魄散。"]}
{"chapter": "第九集 第七章 屠杀一场", "光天化日": ["此次他派出的十支小队，进入的十个方向都不同，或是光天化日下直接进入城门，或是阴暗山脉的某个旮旯进来，或是绕了一大圈，先从海域进入洪荒而后进入秦王朝。"], "目不斜视": ["秦羽坐于椅子上，而严蕊和梁坦二人正在秦羽身前，严蕊身穿黑色战甲，那战甲专门勾勒出严蕊那凹凸的身材，而梁坦却是一脸肃穆，目不斜视。"], "铜墙铁壁": ["皇宫之内，更是铜墙铁壁。"]}
{"chapter": "第九集 第八章 心性蜕变", "无声无息": ["宇文殇下马转身，动作连贯无比。他并没有出手，因为他知道……能够无声无息出现在他身后的。如果要杀他，他早就死了。"], "风卷残云": ["如此庞大的势力，加上大量的先天高手，自然吸收了一些后天的高手，如同风卷残云一般，这个杀手组织的势力自然也延伸到了秦王朝内部。"], "难以置信": ["秦羽坚强，一个初到海外修妖者的小子，却到达如今地步。这的确是难以置信的事情。"], "无时无刻": ["无时无刻，即使是青龙宫、碧水府那些经历数千年甚至过万年的高手，见到秦羽，都不得不承认秦羽是个人物，坚强冷酷，即使泰山崩于前，也能够做到微笑面对。"], "自然而然": ["他们冷酷他们无情，那是自然而然的。"], "同归于尽": ["幼时为了增强功力得到父王赞同，他逼迫自己。直到最后功成，和那伍行同归于尽。"]}
{"chapter": "第九集 第六章 天劫突变", "天昏地暗": ["此刻，天昏地暗，乌云漫天，整个天空都有着一咱诡异的暗红色，仿佛整个天空都变成了巨大的火炉一般，一朵紫色劫云漂浮在天空之下，万千电蛇闪烁。"], "飞沙走石": ["第四道天雷又再次轰下，一时间飞沙走石，天雷威压大的吓人，而小黑却伸展开双翼，鹰嘴也是张开。漩涡产生。只见部分雷电之力直接吸收，还有部分轰击在小黑身上。"], "匪夷所思": ["仿佛棉花吸水一样，血红色光芒竟然一口气吸了大半的天雷，剩余的雷电之力连小黑丁点都没有伤害到，就这么匪夷所思的，第五道天雷又被破了。"], "前所未有": ["立儿前所未有的眼神凌厉，冷冷看着上空。"], "高深莫测": ["秦心至今不知道立儿是何种族，但是他却知道，立儿修炼速度极慢，但是许多神通，简直是高深莫测，按照立儿所说，这是他们族中一些特殊秘法。"]}
{"chapter": "第九集 第十三章 暴乱星海之凶兽", "铺天盖地": ["一股磅礴的铺天盖地的气息扑面而来，远远地，那恐怖地涛浪之声便犹如万千天雷轰鸣，此刻众人已然清晰听见，百里之外，那是巨浪滔天，而众人所在下方海域却是平静的很。"], "难以置信": ["在靠近暴乱星海的时候，众人看到一幕难以置信的奇观。"], "无边无际": ["此刻数里之外，无尽的涛浪卷起百米之高，朝南方一眼看过去，这飓风涛浪根本是无边无际的，以数里之外为界限，南方尽是无尽的涛浪，无尽的飓风。"], "懵懵懂懂": ["根据猜测，那凶兽之所以智慧低下，暴虐嗜杀很可能就是这样地环境影响，一个水中动物刚刚出生，懵懵懂懂，智慧低下，受到环境影响自然心性暴躁狂乱，从小就这亲，一直下去自然成了所谓的凶兽。"], "名不虚传": ["这暴乱星海果然名不虚传。"], "势均力敌": ["一阵巨大的轰鸣声过后，延墨和凶兽鲨鱼微微顿了一下，似乎是势均力敌，那凶兽鲨鱼怒了，当即一声怒吼张开大嘴便要一口将延墨给咬碎。"], "相差无几": ["只见延墨直接化为本体，一条体形和青龙相差无几的黑龙，只是这黑龙眼睛却是血红色的。这正是神兽‘黑龙’在龙族之中也属于极为厉害的龙。"]}
{"chapter": "第九集 第十一章 护身法宝", "惊天动地": ["元婴御剑，并且燃烧元婴。如此速度，就是侯费也不可能赶上。他只能眼睁睁看到那惊天动地的爆炸!"], "古井无波": ["侯费盘膝坐于水面之上，就这么静静等待着，脸上古井无波，犹如岩石雕刻一般，"], "难以置信": ["那诡异的第六道天雷。那威力估计超过了历史上任何一道第六道天雷。虽然没有完全见过历史上所有六九天劫，但是秦羽心中依旧是这么想地。主要是这第六道实在是太诡异，太难以置信了。"], "雪上加霜": ["狄螚地最后自爆，的确让秦羽雪上加霜，原来耗费了炎轵剑、炎轵拳套。加上十二符缘以及六元戌木阵。天雷能量威力减弱许多，秦羽双手被炸碎，双臂焦黑，天雷最后让秦羽重伤而已，还不能让秦羽如何。"], "画栋雕梁": ["羽王府大厅自然是豪华奢侈，画栋雕梁，各种装饰点缀更是耀眼。"]}
{"chapter": "第九集 第十二章 新的武器", "见怪不怪": ["什么的族群，立儿那些奇特的神通……秦羽已经到了见怪不怪的地步。如此神秘的族群，拥有如此护身法宝，应该算不得什么奇怪事情。"], "千变万化": ["一旦炼制成功，黑元可是能够变化成各种武器的，或刚或柔，可千变万化……不过按照雷卫的讲述，这炼制成功的概率还是比较低的，只有三分之一左右。", "从今日起，秦羽不再使用单纯的飞剑，他的武器……一可千变万化的黑色武器。"]}
{"chapter": "第九集 第十五章 血溅九剑仙府", "踏破铁鞋": ["前有一黑色螃蟹凶兽，后有一黑色螃蟹凶兽，这两大凶兽实力都是强的离谱，就是黑龙延墨出手，也要比黑色螃蟹凶兽弱上一筹.“你，这条，黑龙，实力不错，能够伤我弟弟。”前方的黑色螃蟹凶兽此刻说话稍微连贯了点。此刻众人才清楚，原来这一前一后的黑色螃蟹凶兽竟然是兄弟，身为兄弟，而且看态势，这前方的黑色螃蟹凶兽实力绝对不弱于自己的弟弟，还可能强些。“此处离那边剑仙府已经不远，只有千里距离，大家用最快速度，逃，他们不过两只而已。绝对伤不了所有人的，逃吧……”延墨的声音在众人脑海中响起。逃！谁能够逃掉，就看各自本领了！秦羽握着立儿的手，很紧！立儿也反握着秦羽的手，郑重传音道：“秦羽大哥，尽快冲。”秦羽盯着前方那凶兽，身上黑色光华流转离开了身体，“黑元”一下子变成了一把飞剑，秦羽脚踏破铁鞋飞剑桥，丹田内星核发出金色星辰之力，融入飞剑之中。“立儿，展开你的护体法宝，造成别出意外，至于我自己……你就放心，达到星核境界，我还从来没有全力展开我的速度呢。”秦羽笑着说道貌岸然，盯着黑色螃蟹凶兽的眼中却是闪过一丝厉芒。"], "道貌岸然": ["前有一黑色螃蟹凶兽，后有一黑色螃蟹凶兽，这两大凶兽实力都是强的离谱，就是黑龙延墨出手，也要比黑色螃蟹凶兽弱上一筹.“你，这条，黑龙，实力不错，能够伤我弟弟。”前方的黑色螃蟹凶兽此刻说话稍微连贯了点。此刻众人才清楚，原来这一前一后的黑色螃蟹凶兽竟然是兄弟，身为兄弟，而且看态势，这前方的黑色螃蟹凶兽实力绝对不弱于自己的弟弟，还可能强些。“此处离那边剑仙府已经不远，只有千里距离，大家用最快速度，逃，他们不过两只而已。绝对伤不了所有人的，逃吧……”延墨的声音在众人脑海中响起。逃！谁能够逃掉，就看各自本领了！秦羽握着立儿的手，很紧！立儿也反握着秦羽的手，郑重传音道：“秦羽大哥，尽快冲。”秦羽盯着前方那凶兽，身上黑色光华流转离开了身体，“黑元”一下子变成了一把飞剑，秦羽脚踏破铁鞋飞剑桥，丹田内星核发出金色星辰之力，融入飞剑之中。“立儿，展开你的护体法宝，造成别出意外，至于我自己……你就放心，达到星核境界，我还从来没有全力展开我的速度呢。”秦羽笑着说道貌岸然，盯着黑色螃蟹凶兽的眼中却是闪过一丝厉芒。"], "震天动地": ["只听得一阵空气气爆之声，在声的众人完全用出了自己的最快速度，一个个路线也是不同，勤务是直线冲向九剑仙府，或是曲线遁光飞行，或是进入水底穿梭。秦羽金色星辰之力完全连贯黑元飞剑桥以及身体各处，整个人化作一道金色虹光，划过一条曼妙的轨迹。极速朝九剑仙府方向赶去。而立儿如同温步一般，数步之下，便轻松跟在秦羽身后。“黑龙，受死吧。”当先的黑色螃蟹凶兽老大便朝黑龙延墨杀去。至于后方弟弟，那只黑色螃蟹凶兽老二则是朝其他人杀支，仿佛螃蟹都对龙有敌意。这螃蟹凶兽老二竟然直接杀向青龙延狼，表龙顿时知道不妙。“吼~~~”一声怒吼，青龙竟然化为了人形，面对黑色螃蟹凶兽老二的攻击他竟然变成了攻击力比较弱的人形。“布阵！”青龙面色肃穆，此次跟着他一同前来地三位黄衣男子当即成三才之阵绕在青龙笛后。随即，三位黄衣男子身上都江堰市发出道道光芒，青龙双手也是出现刺眼的光芒。其他人皆在飞速逃避，只听得一声震天动地地轰鸣声。两方人马各自飞退。青龙带着三名黄衣男子趁着反震之力，反面更加快速的逃跑，而那黑色螃蟹凶兽老二却是被震退了，待得这螃蟹凶兽老二要去追的时候，青龙以及三名黄衣男子已经到了几十里之外。一声怒吼，这螃蟹凶兽疯狂地追了上去。……而黑龙延墨，此刻也在和那螃蟹凶兽老大打斗了起来。这一次黑龙延墨完全疯狂了起来。展示了身为龙族之中攻击力极高的黑龙地真正实力。锋利的龙爪，有力的龙尾，以及……黑龙的绝技。黑龙延墨那血红色的眼睛光芒大盛，发出道道红色光芒，而后竟然融入了黑龙躯体各处。只见黑龙身体各处伤势竟然以可见的速度飞速恢复着。“你，受死。”延墨也盯着黑色螃蟹凶兽老大怒喝道。黑色螃蟹凶兽老大自然大怒。身为凶兽，岂会惧怕？遇到如此厉害的黑龙，他只会愈加疯狂。只见黑色螃蟹凶兽仰天怒吼一声。随即横行着极速杀了过去。厮杀！血腥的厮杀！这一次，延墨速度快上了不少。身体恢复速度也快了许多，防御能力也强了不少。一切都缘之于他的血红色眼睛。他的血红色眼睛可不同于凶兽的眼睛，这是黑龙一族厉害的根本。龙鳞碎裂，螃蟹鳞甲掉落……各自的鲜血染红了浪涛，然而浪涛翻滚，鲜血一会儿消失不见。忽然-----黑龙延墨脱龙尾一摆，竟然直接朝九剑仙府方向冲去。因为延墨脱明白的很，此次他的目的是开启九剑仙府，而不是和一只凶兽在这拼死拼活，凶兽喜欢杀戮，他延墨可不喜欢。……"], "拼死拼活": ["只听得一阵空气气爆之声，在声的众人完全用出了自己的最快速度，一个个路线也是不同，勤务是直线冲向九剑仙府，或是曲线遁光飞行，或是进入水底穿梭。秦羽金色星辰之力完全连贯黑元飞剑桥以及身体各处，整个人化作一道金色虹光，划过一条曼妙的轨迹。极速朝九剑仙府方向赶去。而立儿如同温步一般，数步之下，便轻松跟在秦羽身后。“黑龙，受死吧。”当先的黑色螃蟹凶兽老大便朝黑龙延墨杀去。至于后方弟弟，那只黑色螃蟹凶兽老二则是朝其他人杀支，仿佛螃蟹都对龙有敌意。这螃蟹凶兽老二竟然直接杀向青龙延狼，表龙顿时知道不妙。“吼~~~”一声怒吼，青龙竟然化为了人形，面对黑色螃蟹凶兽老二的攻击他竟然变成了攻击力比较弱的人形。“布阵！”青龙面色肃穆，此次跟着他一同前来地三位黄衣男子当即成三才之阵绕在青龙笛后。随即，三位黄衣男子身上都江堰市发出道道光芒，青龙双手也是出现刺眼的光芒。其他人皆在飞速逃避，只听得一声震天动地地轰鸣声。两方人马各自飞退。青龙带着三名黄衣男子趁着反震之力，反面更加快速的逃跑，而那黑色螃蟹凶兽老二却是被震退了，待得这螃蟹凶兽老二要去追的时候，青龙以及三名黄衣男子已经到了几十里之外。一声怒吼，这螃蟹凶兽疯狂地追了上去。……而黑龙延墨，此刻也在和那螃蟹凶兽老大打斗了起来。这一次黑龙延墨完全疯狂了起来。展示了身为龙族之中攻击力极高的黑龙地真正实力。锋利的龙爪，有力的龙尾，以及……黑龙的绝技。黑龙延墨那血红色的眼睛光芒大盛，发出道道红色光芒，而后竟然融入了黑龙躯体各处。只见黑龙身体各处伤势竟然以可见的速度飞速恢复着。“你，受死。”延墨也盯着黑色螃蟹凶兽老大怒喝道。黑色螃蟹凶兽老大自然大怒。身为凶兽，岂会惧怕？遇到如此厉害的黑龙，他只会愈加疯狂。只见黑色螃蟹凶兽仰天怒吼一声。随即横行着极速杀了过去。厮杀！血腥的厮杀！这一次，延墨速度快上了不少。身体恢复速度也快了许多，防御能力也强了不少。一切都缘之于他的血红色眼睛。他的血红色眼睛可不同于凶兽的眼睛，这是黑龙一族厉害的根本。龙鳞碎裂，螃蟹鳞甲掉落……各自的鲜血染红了浪涛，然而浪涛翻滚，鲜血一会儿消失不见。忽然-----黑龙延墨脱龙尾一摆，竟然直接朝九剑仙府方向冲去。因为延墨脱明白的很，此次他的目的是开启九剑仙府，而不是和一只凶兽在这拼死拼活，凶兽喜欢杀戮，他延墨可不喜欢。……"], "千辛万苦": ["找不到九剑仙府，又要面对黑色螃蟹凶兽的追杀，历经千辛万苦来到这里的众人一个个都不知道如何是好，只是感到自己好冤，如果死在这里，那就更冤了。"], "原来如此": ["原来如此！"], "不费吹灰之力": ["那可是接近于大成期神兽地存在。如果要杀死众人，简直是不费吹灰之力。"], "目瞪口呆": ["延墨、依达、言绪真人、秦羽、三眼老妖一个个目瞪口呆。"], "美轮美奂": ["淋浴在神奇光华之中，一座美轮美奂的仙府终于出现了。"]}
{"chapter": "第九集 第十章 第六道天雷", "百无聊赖": ["离渡劫之日，还有三日时间，秦羽便盘膝坐于大阵之内，静心等待。而侯费百无聊赖之际，也只得在石鹤海岛上闲逛，而后也躺在一旁，翘着二郎腿休息了。"], "掉以轻心": ["只是嘴上嘀咕，秦羽还是不敢掉以轻心，毕竟一开始形成劫云的时候，那雷电聚拢速度太快了，而且劫云紫的发黑，显然能量之大已经到了骇人地步。"], "出乎意料": ["出乎意料，从来没有想过的。"], "交相辉映": ["那极细的淡青色雷电轰击在‘六元戍木阵’形成的护罩之上。只见一阵阵光芒闪烁。淡青色的雷电，和六块青色戍木彼此光芒交相辉映，但是护罩能量却是极速波动了起来。"], "咬牙切齿": ["一声咬牙切齿的大喝声响彻整个海岛，那狄螚时机抓的很好，在第六道天雷轰下的时候，他也杀了过来。只见那狄螚挥手处，大量的符篆玉牌都射出去。"], "大吃一惊": ["侯费都是大吃一惊，如此多的符篆，如此多如此大威力的玉牌，这要消耗多少宝贝啊。侯费却是不知道，为了这次，狄螚可是近乎消耗了一半九煞殿的宝贝。"], "从天而降": ["侯费身形一动直接到了狄螚身前，那黑棒直接从天而降，对着狄螚一头砸了过去。"], "无论如何": ["为了此次的复仇，狄螚本来虽然有一把极品灵器，可是依旧靠自己的极品晶石，再次炼制了一把极品灵器，无论如何，不惜一切他都要杀死秦羽。"], "声嘶力竭": ["侯费声嘶力竭地大吼道，而后疯狂地用灵识散发开来开始仔细搜索！"]}
{"chapter": "第二十一章 灵器成（下）", "自欺欺人": ["自欺欺人。"], "壶中日月": ["丹田虽然只是身体的一个小部位，可是所谓一砂砾一世界，道理是一样的，就好像壶中日月，拳套和短剑只是犹如一点，在丹田的一个角落中而已。"], "空空如也": ["一阵黑光闪过，秦羽手上依旧空空如也，在刚才霎那，秦羽的手上陡然出现一把黑色短剑，而后又再次消失了。"], "魂飞魄散": ["无论是金丹期高手还是元婴期高手，一旦肉体被毁掉，依附于肉体的灵魂自然魂飞魄散。只有达到洞虚期，灵魂可以附在元婴上，才能寿命无限。"], "难以置信": ["按照秦德所想，这是小羽自己得到的石中焱炽铁，估计要花费一半，能留给他一半就很不错了，然而秦羽所用之少，却是让秦德感到难以置信。"], "古往今来": ["在场的人无不是精英，自然明白中品灵器级别的护身战甲是可以融入体内的。而且……修炼外功，古往今来，就是外功的最强者，身体的防御力又赶上中品灵器的护体战甲么？"]}
{"chapter": "第九集 第十四章 血染星海", "一分为二": ["延墨、青龙、依达三人出手，在数个回合之中将那凶兽鲨鱼直接一分为二，当场杀死。其他人心中也是暗舒了一口气。"], "四面八方": ["言绪真人紧接着发现，延墨和青龙霎那也发现了，在一开始他们还以为就前方追杀而来的三只凶兽，可是仅仅一会儿，他们便发现四面八方都有凶兽杀来，", "四面八方近乎七八十只凶兽，众人杀死十几只，杀伤三十四只。其他的却没有碰到众人。", "一阵爆炸轰鸣声响起，同时周围的浪涛都被气劲给震地朝四面八方飞去，甚至于被震飞的一颗颗水珠都仿佛暗器一样，朝四面八方射去。速度极快。", "一阵爆炸轰鸣声响起，同时周围的浪涛都被气劲给震地朝四面八方飞去，甚至于被震飞的一颗颗水珠都仿佛暗器一样，朝四面八方射去。速度极快。"], "情不自禁": ["面对前方数十只血红色眼睛的凶兽，众人情不自禁减速。"], "一马当先": ["鲜血飞溅，一条手臂粗细，却有十几米长的剑鱼直接被黑龙一抓撕裂成两半，黑龙一马当先，直接冲杀了过去，而青龙以及依达则是在两旁做辅助。"], "不顾一切": ["不顾一切前进！", "不顾一切前进！"], "一字一句": ["浑厚低沉的声音响起，只是那话语说的似乎很艰难似的，一字一句。"]}
{"chapter": "第二十一章 渡劫之战（中）", "意气风发": ["风玉子也是脸色苍白，但是眼中却是神光闪闪，冷笑道：“伍德，今日，我就要让你知道，下品灵器和中品灵器差距到底有多大！”风玉子此刻意气风发。"], "大吃一惊": ["暗箭的五行部将其中一人手中出现一把暗红短刀，直接格挡住了飞剑，同时身形一闪卸去冲击力，那伍行大吃一惊，五行部将同时拿出一把短刀，立即将伍行包围并杀过来。"]}
{"chapter": "第二十一章 月圆之夜，乌江之上", "放荡不羁": ["秦德驾驭飞剑，长发肆意飘散，整个人却有着一股放荡不羁的感觉。"], "知己知彼": ["知己知彼方能百战百胜，秦羽和小黑的速度，连元婴境界的金焰鹰都不如，同等级的人类御剑的速度一般都不如擅长于飞行的飞禽，秦羽和小黑也相信那个项央速度肯定不如他们。"], "百战百胜": ["知己知彼方能百战百胜，秦羽和小黑的速度，连元婴境界的金焰鹰都不如，同等级的人类御剑的速度一般都不如擅长于飞行的飞禽，秦羽和小黑也相信那个项央速度肯定不如他们。"], "若隐若现": ["一人一鹰并肩而立，秦羽体表弥漫开迷幻的淡银色星辰之力，整个人在犹如迷雾一样的星辰之力之中显得若隐若现。小黑巨大的羽翼展开，道道电芒也弥漫开来。"], "交相辉映": ["小黑仿佛要和秦羽比一比似的，那鹰鸣声高亢之极，也不断回荡了起来，和秦羽的声音交相辉映起来。整个京城的人都完全被这声音镇住了。"]}
{"chapter": "第二十一章 生死（中）", "杀气腾腾": ["铁山立即握着玄铁战刀，杀气腾腾的朝村外冲去。"], "擒贼先擒王": ["秦羽原本计划‘擒贼先擒王’，后来失败了，担心村中的人被杀的太多，所以先杀掉普通的马贼再说。"], "心惊胆颤": ["所有的马贼都心惊胆颤了起来，这个少年实在太恐怖了，一招就能够灭了他们，他们可不是内家高手，这些普通的马贼实力再强也是不如白三，白三都被秦羽轻易杀死，那些人哪还有还手之力。"], "轻而易举": ["虽然这些马贼急切乱砍，可是秦羽身形轻而易举就躲避开来，每一次出脚，每一次出拳，都能够轻易杀死一个马贼。"]}
{"chapter": "第二十三章 身死（上）", "摧枯拉朽": ["摧枯拉朽！"], "咬牙切齿": ["秦羽咬牙切齿，他根本没有动用拳脚，而是将功力提高到最高，紫色真气融合肉体，再在体表形成护体罡气。而后将自己当成陨石一般用最快的速度撞项北。"], "前所未有": ["可惜，秦羽可是前所未有的先天外功高手，先天外功高手的肉体强悍远超他人所能想象。而且经过三块《通天图》功法不断蜕变，单单身体之强已经接近于一般仙品武器，再融合神奇的紫色先天真气，再加上护体罡气。就是仙品武器也休想破掉秦羽的防御。"], "腾空而起": ["陡然一道震天的龙吟之声从秦德体内响起，一条由气劲形成的近乎实质化的金黄色巨龙猛地离开秦德的身体，腾空而起，迎着第四道天雷悍然撞去。"]}
{"chapter": "第二十二章 金牌任务（上）", "懵懵懂懂": ["秦羽当即冲入湖底憋气，可是他却不知道他其实只是刚刚达到那个门槛而已，那口气憋得秦羽满脸通红，在最后秦羽完全是靠毅力在坚持，到最后在湖底秦羽甚至于脑袋都眩晕了……他甚至于不知道东南西北了，在懵懵懂懂浑浑噩噩的状态下，终于全身一震，整个身体各个毛细孔都仿佛大开一样，吸收着天地灵气，他秦羽也终于踏过了那道界限。"], "浑浑噩噩": ["秦羽当即冲入湖底憋气，可是他却不知道他其实只是刚刚达到那个门槛而已，那口气憋得秦羽满脸通红，在最后秦羽完全是靠毅力在坚持，到最后在湖底秦羽甚至于脑袋都眩晕了……他甚至于不知道东南西北了，在懵懵懂懂浑浑噩噩的状态下，终于全身一震，整个身体各个毛细孔都仿佛大开一样，吸收着天地灵气，他秦羽也终于踏过了那道界限。"]}
{"chapter": "第二十二章 渡劫之战 （下）", "恨之入骨": ["两名兄弟的死，项东和项北可是对秦羽恨之入骨，随着怒喝声，二人也朝秦羽追去。"], "多管闲事": ["秦羽微微一皱眉头，这葛闽不是多管闲事么？不过人家来帮助自己，秦羽也不好说什么。"]}
{"chapter": "第二十二章 生死（下）", "一举一动": ["周围人的一举一动，肯定引起风的变化，自然也会被秦羽发现。这也是秦羽在众人围攻的时候，还能够轻易躲避、杀人于挥手间的奥秘。"], "庖丁解牛": ["只见秦羽身形晃动，仿佛庖丁解牛一般轻松，速度虽然快，可是所产生的风声很小，只要靠近才能听到。"], "从天而降": ["陡然一双利爪从天而降，狠狠抓裂了贾明整个脑袋，贾明整个人更是被抓飞，当场惨死，同时一阵响彻天际的鹰鸣响起。此刻秦羽看着眼前被割喉杀死的等着眼睛的乌抟尸体，再看看那个被抓裂脑袋的贾明，心中一阵后怕。"]}
{"chapter": "第二十四章 流星之名", "措手不及": ["听到如此恐怖的尖锐呼啸，纳兰风以及甄徐都是脸色一变，纳兰丹也是措手不及，拳头已经到面上，那拳风刺激她脸上针刺一般疼痛，顾及不了多少，双手盛开的莲花陡然收敛，体内的先天真气疯狂布置在双手中央，可是根本不容她聚集更多的先天真气，拳头已经到了！", "焱炽剑动用的时机刚好，如果一开始就拿出来，以甄徐的心机绝对不会让秦羽的短剑伤害他的机会，秦羽之所以能够杀掉甄徐，还是靠最后连续出现的焱炽拳套以及焱炽剑，让甄徐措手不及。即使如此，秦羽还是差点完蛋。"], "可想而知": ["在甄徐惊异的目光下，秦羽从手臂上和腿上解下了玄铁护臂和玄铁护腿，“砰！”的一声，秦羽将玄铁护腿护臂扔在地面上，一阵厚重的金铁撞击声，重量可想而知。"], "全神贯注": ["秦羽则是全神贯注盯着眼前的甄徐。"], "生死关头": ["生死关头，秦羽右手坚决地用焱炽铁狠心割破护体罡气，继而割向甄徐的喉咙。同一霎那，秦羽带着焱炽拳套的左手施展出穿透力最强的攻击——拳指攻击，直接攻击在血魂爪掌心。"]}
{"chapter": "第二十章 渡劫之战（上）", "风卷残云": ["狂风骤起，席卷天地，风卷残云，山谷上方数百里范围内的天空的浮云不一会儿便不知道被卷飞到哪里去了，同时山谷上空的天空颜色渐渐变了，变成了暗红色。"], "无中生有": ["暗红色的天空仿佛就在头顶上空一般，给人以强大的压迫，而后暗红色天空开始旋转了起来，仿佛一个巨大的海中漩涡不停地旋转了起来，一道道紫色电蛇仿佛无中生有，就从暗红色天空中出现，而后被吸入了那巨大的漩涡。"]}
{"chapter": "第二十章 消失", "军令如山": ["秦家的战士虽然气愤，可是军令如山，却无人胆敢违抗。"], "欣喜若狂": ["秦羽、秦风、秦政三兄弟围坐在石桌旁，在庭院柳树下彼此尽兴喝酒，秦政得到秦羽归来的消息，立即欣喜若狂的从乌雪镇极速赶到了锡阳镇。"], "众矢之的": ["西楚霸王身死，项家成为众矢之的，那种情况下，项央都可以带领项家建立了楚王朝，而且还让楚王朝成为三大王朝中最强大的一个。当初项央用的一些计策手段，甚至于记载在书籍中流传后世。"], "轻而易举": ["秦德轻而易举打开了玉盒，玉盒之中有一封信还有三本古书。那信上上有‘父王敬启’四字。"]}
{"chapter": "第二十四章 身死（下）", "四面八方": ["伍行眼中寒光暴闪，一条条手臂粗细的真元力直接从伍行身体中冲了出来，犹如十余条青色游龙朝四面八方游荡过去，而且根本不攻击这十人，让这围攻的十人错愕不已。"], "支离破碎": ["果然，十大高手被炸的支离破碎，连个整点的尸体都不得。而五件中品灵器短刀也出现在了地面之上，只见三道流光射来。"], "昏天暗地": ["这伍德一边说着，一边和风玉子厮杀着，风玉子则是冷着脸不说一句话。五件中品灵器被夺，的确是巨大的损失。二人战的是昏天暗地。"], "翻天覆地": ["秦德依旧平静地闭眼盘膝坐着，刚才的一战秦德根本没有看见。实际上此刻的秦德，根本没有任何精力注意到外面的一切，他的体内这个发生着翻天覆地的变化。"], "无边无际": ["一砂砾一世界，在内视中丹田却是无边无际的空间一般。此刻一道道‘水流’在无边丹田空间中流转着，这些水流不断流转，而后开始汇集，聚成一圆球。"], "从天而降": ["天空色火红色劫云猛然一声雷响，一道极为粗大的光柱从天而降，那光柱估计需要三四个成年人才能环抱下，那巨大的火红色光柱便仿佛天雷一样轰下。"], "不相上下": ["原本和风玉子攻击力不相上下的伍德看到秦德如此疯狂杀来，顿时大惊，不管如何，秦德也是金丹前期，而且还有中品灵器。再加上此刻也疯狂中的风玉子。"], "五脏六腑": ["看到伍德逃离，急怒攻心的秦德猛地吐出了一口鲜血，他五脏六腑受地伤太重了。"], "咬牙切齿": ["秦德咬牙切齿，赤红疯狂的眼睛让人感到胆颤。"]}
{"chapter": "第二十章 生死（上）", "无论如何": ["虽然他心志坚韧，可是无论如何，他也不过只是一个十三岁的少年而已，仅仅一个少年而已，当一个平常待人真诚善良的少年，一下子杀了五十个人，即使他心志再坚韧都会惶恐的。"]}
{"chapter": "第二十章 灵器成（上）", "雕栏玉砌": ["镇东王王府之内雕栏玉砌、亭台座座、楼阁栋栋，端是气势宏大，一个个护卫牵着烈虎扫视着周围，守卫之森严可见一斑，此刻正是深夜，在一楼阁顶端，正坐有一人一鹰，护卫们虽然知道，却是视若不见。"], "可见一斑": ["镇东王王府之内雕栏玉砌、亭台座座、楼阁栋栋，端是气势宏大，一个个护卫牵着烈虎扫视着周围，守卫之森严可见一斑，此刻正是深夜，在一楼阁顶端，正坐有一人一鹰，护卫们虽然知道，却是视若不见。"], "耳聪目明": ["耳聪目明，这是形容耳朵听的清楚，眼睛看的远的人。", "但是如同秦羽这般，数十米之外自己大哥和二哥的悄悄话他都听得清楚，远处蚯蚓游动声音都听得一清二楚。而眼睛更是看清楚那蚯蚓一节节蠕动。如此的话，还能够用耳聪目明来形容么？"], "一清二楚": ["但是如同秦羽这般，数十米之外自己大哥和二哥的悄悄话他都听得清楚，远处蚯蚓游动声音都听得一清二楚。而眼睛更是看清楚那蚯蚓一节节蠕动。如此的话，还能够用耳聪目明来形容么？"], "目瞪口呆": ["秦羽终于发现自己的巨大变化了，环顾四周，秦羽目瞪口呆。"]}
{"chapter": "第二章 第一块通天图（下）", "一清二楚": ["秦羽眉毛一掀，微笑着从怀中取出了一把钥匙，这把钥匙就是从那个纳兰风身上取下的。当初纳兰风放钥匙他可是看地一清二楚，随着钥匙插入其中，轻松的一转。", "秦羽的灵识厉害的很，三十六副图描述的各种动作秦羽完全记忆地一清二楚，当即，秦羽便按照那些动作，按照顺序开始学习了起来，秦羽的身体柔韧性绝对是没有话说的。"], "出其不意": ["一些特殊的军队，在战争中也会起到特殊的作用。奇军，就要出其不意。一旦被敌人知道这些军队的存在，事先有了准备，那可起不到出其不意的作用了。", "一些特殊的军队，在战争中也会起到特殊的作用。奇军，就要出其不意。一旦被敌人知道这些军队的存在，事先有了准备，那可起不到出其不意的作用了。"], "绞尽脑汁": ["秦羽绞尽脑汁，想方设法地研究，耗费了整整半夜，待到月上柳梢头，秦羽依旧没有想到任何办法。"], "想方设法": ["秦羽绞尽脑汁，想方设法地研究，耗费了整整半夜，待到月上柳梢头，秦羽依旧没有想到任何办法。"]}
{"chapter": "第二章 八年后的秦羽（下）", "光明正大": ["郝贪心中有把握，他功力达到后天极限，银牌杀手一般也是后天极限高手，二人相当。眼前这个杀手不知道吃了什么药，竟然光明正大的拦截，郝贪这才有信心。"], "天怒人怨": ["自从那一日大战，秦羽后决定在外战斗修炼，目标大多是一些恶人，过段时间秦羽加入了天网的‘外网’，杀手名为‘流星’！秦羽选择的任务对象都是惹得天怒人怨的恶人。"]}
{"chapter": "第二章 天劫提前", "大吃一惊": ["秦羽不禁大吃一惊。"], "情不自禁": ["秦羽情不自禁地伸出手想要拿一块看看，然而——"], "骇人听闻": ["直接滴血认主，秦羽便戴上了这个空间戒指，一戴上空间戒指，秦羽便感受到这个戒指的其妙之处。里面的空间之大，简直到了骇人听闻的地步。"], "调兵遣将": ["秦羽在洪荒中静静修炼，无人打搅。然而此刻的楚王朝却是暗流汹涌，秦家的调兵遣将，数十万大军的调动，那是绝对隐瞒不了项家的密探。秦家要造反了！"], "措手不及": ["项家一下子得知了这个消息，不禁措手不及。", "项广如何不怒？原本以为秦家两年后造反，他项家自然制订了一系列的措施，然而现在却是提前了这么多，这自然让项广措手不及。"], "不顾一切": ["那一战，秦羽的凶狠，秦羽的悍不畏死，四方杀神、内奸葛闽、伍行在秦羽的疯狂下，一个个被杀死，即使是面对修真者伍行，处于绝对下风的秦羽，依旧是拼了命，不顾一切地杀死了对方。"], "同归于尽": ["那一幕幕场景在脑海中不断浮现，秦德心中愈加的悲恸，他当然知道自己的羽儿如此疯狂是为的什么。他永远不会忘记自己的儿子为自己做的一切，儿子的每一招每一式，儿子与敌人厮杀的凶悍眼神，与伍行同归于尽地决绝。"], "面不改色": ["这一日，秦羽盘膝坐于湖岸边上，一片寂静。修炼不但要厮杀修炼，同时还有心灵的修炼。当面对敌人的时候，心灵弱者，会心中紧张发挥失常。心灵一般者，能够正常发挥偶尔还会发狂。而真正心灵强韧者，泰山崩于前而面不改色，心灵处于绝对的冷静分析敌人弱点。"], "一扫而空": ["狂风骤起，洪荒那些参天大树不断摇晃着，一只只野兽也都安静了下来，仿佛感到了什么恐怖的事情，天空中的浮云一扫而空，刚刚还是白天，陡然天空便是呈现暗红色。"], "一模一样": ["秦羽眼睛陡然睁开，盯着上空，这一幕是多么的熟悉，和自己父王渡劫一模一样。"], "无中生有": ["只见暗红色天空产生一巨大的漩涡，整个暗红色天空也无中生有产生道道电蛇，电蛇也被漩涡吸收，朝漩涡中汇集，仅仅片刻那漩涡便化成了一朵紫色劫云。"]}
{"chapter": "第二章 决心", "意气风发": ["秦羽双手叉腰，陡然右手一指，意气风发怒瞪温泉中二人，道：“呔，你们两个好胆，不经过本庄主允许，就私自进入温泉重地，啊……”秦羽只来得及高叫一声，就被突然伸出了手猛地一拉，顿时身形不稳，朝温泉中跌去。"]}
{"chapter": "第五章 修炼功法秘藏", "天朗气清": ["天朗气清，云雾山庄西苑温泉处。"], "前所未有": ["看着眼前的秘籍，秦羽眼中散发出前所未有的光芒。"], "源远流长": ["一本本内功秘籍，每一本拿出去都是让武者们疯狂的秘籍，秦家源远流长，就是三大王朝的秘籍都拿出来，也无法和秦家相比，秦家这些秘籍有不少都失传数百年了。"], "全神贯注": ["当先，秦羽便随意拿起一本开始慢慢翻看了起来，在密室之中，秦羽全神贯注地开始翻看秦家历经不知道多少代收集的各种珍贵的修炼秘籍……"]}
{"chapter": "第五章 晴天霹雳（下）", "前所未有": ["连言看了一眼易轻语，眼中散发着前所未有的光芒，如果秦羽在，一定会奇怪。因为连言一般都是很平淡的，即使在云雾山庄，也大多是静静坐着，很少兴奋，特别是如现在这般激动。"], "一往无前": ["易轻语感受到连言的霸气以及一往无前的气势，微微皱眉。"], "难以置信": ["一声惨叫，易轻语的头颅凌空飞起，那瞪大的眼睛充满了难以置信，他的头发也被斩断了。易轻语地头颅滚落在地上，卷满了灰尘，一旁观战的易风等人都傻了。"], "晴天霹雳": ["秦羽一眼看到了连言的胸口一个又一个窟窿，那是被十根绣花针刺穿的窟窿，秦羽对医道精通，一下子判断出这窟窿正有人体要害处，看着那一个又一个的窟窿，秦羽顿时犹如被晴天霹雳劈中一般，整个人都傻住了。"]}
{"chapter": "第五章 雷电之力", "意气风发": ["项广此刻意气风发。"], "滚瓜烂熟": ["或暗中重金贿赂一些重要人员，或陷害对方大将，或是暗杀对方要员。什么反间计，什么美人计简直用的滚瓜烂熟，随着秦家在洪荒边境的军队调动，整个楚王朝笼罩在一层压抑之下。"], "始作俑者": ["狂风起，湖水轰的一声起了巨浪，一个浪头便是十数米，整个湖面犹如被巨人掀起一般，秦羽再厉害也无法像刚才那般自在了，当即脚下一点湖面，整个人直接窜向湖畔，同时无奈盯着始作俑者小黑。"], "从头到尾": ["这段日子以来，秦羽仔细读了许多有关修真的书籍，《星辰变》当然是从头到尾看了个遍，不但一些口诀修炼方法都记在脑海，连当初雷卫修炼或者渡劫时的一些感悟也记在脑海中。"], "夕阳西下": ["夕阳西下，整个洪荒都被照映的红彤彤的。"]}
{"chapter": "第五章 流星泪 （上）", "真相大白": ["一切都真相大白。"], "逍遥自在": ["秦家子孙虽然是秦始皇的血脉，然而数百年来，秦家坐镇东域三郡，日子过的逍遥自在，秦家祖先有不少人主张过和平生活，毕竟要夺取楚王朝，难度太大，说不定秦家反而完蛋。数百年来，秦家一直没有下定决心，舍弃目前的生活夺取楚王朝。然而当代家主秦德妻子的死，让秦德下定决心，所以从十四年前，秦德就开始布置，甚至于启动数百年前的布置。"], "千军万马": ["而自己一个人的攻击力，在千军万马中可以忽略不计。"]}
{"chapter": "第五集 第七章 搜魂", "摧枯拉朽": ["那道炽热的青色气流摧枯拉朽地冲入灵魂之力区域之中。"], "前所未有": ["过了片刻，秦羽整个人如同闪电一样直接从珊瑚下面穿了出来，此刻的秦羽状态前所未有的好，施展‘流星遁’的影响已经完全消除，而且此刻秦羽又学会了‘搜魂’之法。"]}
{"chapter": "第五集 十四章 换命", "五脏六腑": ["得重的抽击在秦羽的胸膛之上，一阵骨头碎裂声，秦羽的胸骨应该断了两根，同时五脏六腑都受到了剧烈地震荡，鲜血从秦羽嘴里直接喷出。"], "血盆大口": ["蟒蛇发现秦羽竟然到了它地颈部，顿时大怒地转过脑袋，那蟒蛇嘴巴张开血盆大口，便朝秦羽一口咬去。在查戈的想象中，秦羽肯定是要躲避的。", "赤血水蟒血盆大口已经张开，那毒牙也是清晰可见。眼看着可以一口咬下去，然后秦羽的灵识传音却让赤血水蟒一愣。"], "同归于尽": ["和一个修仙者同归于尽？"], "难以置信": ["蟒蛇脑袋滚落下来，赤血水蟒查戈那红色冰冷的眼睛看着秦羽，尽是难以置信。他真地被杀死了？", "看着查戈那双红色眼睛中的难以置信，秦羽嘴角有了一丝笑意。"], "龙飞凤舞": ["赤血洞府的洞主查洪正盘膝坐于蒲团之上。一道道妖元力正不断射向身前的一悬浮的黑色玉盒，这黑色玉盒古朴的很，盒面上龙飞凤舞地有两上字“九剑”。"], "举手投足": ["一道简单的“去尘符印”都如此厉害。这封印之人实力实在恐怖之极。查范例脸色满是赞叹，“不愧是仙人，如此实力，举手投足都能够灭了我。"], "愚公移山": ["仅仅最简单的去尘符印，这查洪也是靠愚公移山，消耗百年时间，经常闭关努力消耗去尘符印的一点能量，经历如此长岁月，这去尘符印中能量快消耗干净了。"], "做贼心虚": ["查洪大怒，他闭关的时候是绝对不允许有人来打搅他的，因为是在这密室之中消耗符印能量，这查洪自然做贼心虚，别人一靠近门他都担心。"]}
{"chapter": "第五集 第三十一章 地下血战", "错落有致": ["赤血洞府北部区域的假山占地面积极大，而在其下方的地下密室却更是错落有致，一个接一个，恍若迷宫一般，整体格局长宽至少千米左右。"], "不骄不躁": ["狄瞳不骄不躁，也没有丝毫担心，很是随意地看着查洪。在他严重，查洪根本没有丝毫反抗之力，只要他出手，那还不是手到擒来，即使查洪滴血认主收了那玉剑，狄瞳也没有着急。"], "手到擒来": ["狄瞳不骄不躁，也没有丝毫担心，很是随意地看着查洪。在他严重，查洪根本没有丝毫反抗之力，只要他出手，那还不是手到擒来，即使查洪滴血认主收了那玉剑，狄瞳也没有着急。"], "连绵不绝": ["压抑，密室之内气势压抑的骇人，二人彼此都注意对方，注意着对方地每一个动作。一旦谁的注意力稍微松懈那么一丝，那可能就要遭受对方连绵不绝的攻击。"], "前所未有": ["密室墙壁在紫煞蛟龙巨大身躯撞击之下顿时碎裂，一阵阵轰隆隆巨响，粗大的紫色身躯不停晃荡，撞击着一面面墙壁，地下密室群遭受着前所未有的毁坏。"], "全神贯注": ["躲在碎石堆里的秦羽一动不动，他根本不敢全神贯注盯着两条庞然大物看，秦羽只能用眼角余光稍微注意一下而已，不过即使秦羽直接注视，此刻赤血水蟒和紫煞蛟龙也不会在意。"], "庞然大物": ["躲在碎石堆里的秦羽一动不动，他根本不敢全神贯注盯着两条庞然大物看，秦羽只能用眼角余光稍微注意一下而已，不过即使秦羽直接注视，此刻赤血水蟒和紫煞蛟龙也不会在意。"], "血盆大口": ["因为刚才被刺伤的紫煞蛟龙猛然一声暴喝，龙尾一摆，整个紫煞蛟龙犹如一条紫色狂涛卷向了赤血水蟒，到了此刻，赤血水蟒孔明低吼一声，蟒头极速射出，张开血盆大口直接朝紫煞蛟龙咬去。"]}
{"chapter": "第五集 第三十三章 九护法", "大吃一惊": ["侯费大吃一惊，“至少是洞虚期，大哥，你什么时候得到这两个元婴，有了这两个元婴，对你来说那帮助可就大了。”侯费赞叹道。"], "突飞猛进": ["可是灵魂想要突飞猛进，那可难了。至少至今还没有发现有什么办法灵魂境界陡然提升的。所以吞噬炼化金丹元婴地修真者也不算多，毕竟要让他们敢炼化吸收，至少灵魂境界够高吧。", "单单小黑，经过禁术之后，灵魂提升速度也极为的快，短短几年就从金丹前期达到如今的元婴前期。而修真者一朝感悟，灵魂境界突飞猛进也是极为正常的。"], "一无所知": ["流星泪，即使到现在，秦羽对流星泪也是一无所知，甚至于他根本无法控制流星泪做出什么。一切都是流星泪自行发出各种能量，他能够得到此种宝物，还真是运气，但也可以称之为‘缘分’。"], "五大三粗": ["又一支队伍巡逻到这，领头的队长五大三粗，眼若铜铃般，此刻他正瞪着那双牛眼四处环顾，可正当行进过程中，这队长陡然停下。"], "难以置信": ["宣魁队长却是难以置信朝假山方向看去，实际上以为所有巡逻队伍都是绕道走，那地下密室群的洞口又在假山之内，巡逻路线上也只有宣魁队长此刻所站地这个角度可以斜着看到洞口的大门的小半面。过了这个点，根本看不到那洞口。"], "目瞪口呆": ["沿着通道斜着往下，直接进入地下密室群，然而一进入地下密室群，九大护法都目瞪口呆看着眼前这一幕。"], "急不可待": ["滕毕看向那护卫，晏青则是急不可待地娇喝道：“你们二人，速速将门打开。”这屋子门被用禁制关闭，晏青等人也不想强行破开，值得命令那护卫打开。"]}
{"chapter": "第五集 第三十二章 生死三连击！", "血盆大口": ["紫煞蛟龙和赤血水蟒的血盆大口中几乎是同时射出光华，紫煞蛟龙口中射出是一杆长枪，只是此刻的长枪长度已经短上许多。而赤血水蟒口中则是那柄玉剑。"], "血迹斑斑": ["查洪身上血迹斑斑，一个个小窟窿出现在身体上，显然已经重伤。"], "魂飞魄散": ["即使魂飞魄散，狄瞳也要毁掉查洪尸体一泄断手之恨。"], "情不自禁": ["狄瞳的‘紫煞护甲’一阵振动，然而只是出现丝丝裂痕而已，却没有裂开。狄瞳脸上情不自禁出现了一丝笑容，而同时那杆长枪又轰在了秦羽右手的焱炽拳套之上。"], "杀身之祸": ["一柄玉剑，就是让查洪遭受杀身之祸，传说中的‘九剑’中的一剑。"]}
{"chapter": "第五集 第二十一章 堪比细针（第三章到！）", "投其所好": ["特别秦羽那犹如黑洞一样吞噬一切气息，总让人心底感到不安，有股颤栗的感觉。与其和秦羽打交道，查珀更愿意和侯费打交道，虽然侯费易暴怒，但是只要投其所好还是很好说话的。"], "多多益善": ["在海底修妖者世界，护法是多多益善的，对于各大势力来说，能请一个是一个。毕竟护法最起码有元婴期高手攻击力，越多自己的实力也就越强。"]}
{"chapter": "第五集 第九章 杀戮倒计时", "无论如何": ["桑墨盯着青眼鱼族男子冰冷道：“这次无论如何，这次桑墨学乖了。"], "莫明其妙": ["不断的尝试，即使是创始者，也是尝试了许多次，然后莫明其妙的成功了。即使是创始者。也不知道到底是什么原因成功的。"], "不骄不躁": ["正在修炼中的秦羽,不骄不躁的一次次尝试着,每次检讨自己的错误之处,一次次的尝试."], "一模一样": ["青眼雨族男子传来的信息让桑墨大喜，桑墨当即朝秦羽所在地地方极速赶了过去，彼此相距一百五十里，但是两人飞行方向一模一样，花费了好一会儿，桑墨才渐渐靠近秦羽。"]}
{"chapter": "第五集 第三十章 螳螂捕蝉", "神不知鬼不觉": ["刚刚进入房中，秦羽便按照修仙者秘籍之中记载的最基本的土遁，直接遁入地面，随后悄悄地，神不知鬼不觉地离开了自己的独院，刚刚出独院，秦羽就浮出地面。"], "轻而易举": ["身体一动，便化作一道黑光悄然朝赤血洞府北区赶去，没有任何气息，那些在独院中的护法也没有发现，出了东区，其他地方的护卫实力最强也就金丹后期，秦羽轻而易举躲避开去。"], "从头到尾": ["结合到查珀在密室被神秘人杀死，秦羽决定到这里暗中一探。秦羽不敢直接靠近密室的入口那假山，所以绕了一大圈，从另外一个方向化为一道风极速靠近，从头到尾，秦羽没有动用丝毫星辰之力。"]}
{"chapter": "第五集 第三章 死亡危机", "天罗地网": ["此刻围着秦羽和小黑的青色八爪章鱼一共有十六头，其中十二头青色八爪章鱼更是形成了一个阵势，道道妖元力仿佛天罗地网一样将中央的秦羽和小黑完全围了起来。", "十二门天罗地网阵算不上什么高深阵法，但是布阵的可是十二个金丹期八爪章鱼，八爪章鱼本身体积极大，一般拥有的妖元力也极为的多，同是金丹期，他们可比一般的妖兽厉害的多。", "十二头金丹期的八爪章鱼布置成‘十二门天罗地网阵’，外围还有四头金丹后期妖兽，同时还有一头元婴期的红色八爪章鱼。那狂暴的气势不断散发开来。", "这些八爪章鱼也清楚的很，那十二门天罗地网大阵困人厉害，可是攻击力就一般了。"], "情不自禁": ["秦羽刚刚忙着阻挡毒气，可是同时一股强大到恐怖的力量直接砸在秦羽的腰间，秦羽整个人都情不自禁地飞了出去，同时连续地几根肉柱“砰砰”砸在秦羽身上，根本不容秦羽调整过来，秦羽仿佛沙袋一样被砸来砸去。"]}
{"chapter": "第五集 第二十三章 尾随", "由来已久": ["十三护法之中，牧旭和桑墨本体都是八爪章鱼。不过桑墨是八爪章鱼中的‘桑族’，而牧旭却是八爪章鱼中的‘牧族’，两族之间为争夺八爪章鱼中第一族之位，仇怨是由来已久。"]}
{"chapter": "第五集 第二十二章 追杀令（今日四章完成，求月票！）", "货真价实": ["而这些金柱，却是货真价实。"], "大马金刀": ["一脸笑容的查洪便大步走上了上台，大马金刀地直接坐下，俯视下方的护法以及二十几位护卫小队队长。"], "不堪一击": ["秦羽心中顿时开始着急了起来，白阴几人在侯费面前是不堪一击，可是白阴几人实力绝对不可小看，秦羽当初和那冉蓝交过一次手便判定冉蓝和自己相近。"]}
{"chapter": "第五集 第二十七章 查洪与侯费", "大吃一惊": ["随着熟悉的声音，一道黑色残影极速射来，等停止下来，众人才看清那是秦羽脚踏黑色飞剑飞来的。可是一看此刻秦羽模样，所有人大吃一惊。"], "急不可耐": ["查珀满脸焦急站在密室之外，大喊道：“大哥，快出来吧，出大事了。你就别闭关了。快点出来！”这查珀可是急不可耐，一想到所发生的一切便心中烦躁。"], "堂而皇之": ["大殿之上，剩余的十一护法都聚集在大殿，此次事情可大了，竟然一下子死去了白阴、冉蓝、牧旭、桑墨四大护法。而且桑墨护法还是侯费在赤血洞府堂而皇之杀死的。"]}
{"chapter": "第五集 第二十五章 庒钟的秘密！", "魂飞魄散": ["这庒钟说地不真没错，元婴自爆一般还真地难以将敌人杀死，毕竟即使自爆也有一个启动时间，敌人足以远远避开。即使重伤也不会死的。杀不死敌人，自己魂飞魄散谁愿意？", "杀敌，并让敌人魂飞魄散，永无翻身之地！", "庒钟竖起手掌，严肃道：“我庒钟对上天起誓，如果我背叛流星护法，泄露他的秘密。那就让我被天雷劈死，魂飞魄散，永世不得超生。”庒钟声音宏亮也严肃的很。"], "死无对证": ["对啊，白阴护法传递的消息就一定是真的么？难道不可能是白阴护法陷害他的么，反正在场的证人全部死了，死无对证，说到这秦羽还不知道该怎么做，那可真是白痴了。"], "想方设法": ["外人可能因为慑于侯费的厉害，不会惹秦羽。毕竟即使举报，对那些人也没有好处。反而得罪秦羽。可是桑墨就不同了。他肯定会想方设法的对付秦羽。"]}
{"chapter": "第五集 第二十六章 侯费暴怒", "自言自语": ["此刻在房间盘膝而坐的滕毕眼睛睁开，自言自语道：“那侯费灵识搜索干什么”想了片刻，滕毕便笑了，他对于别人的事情可不敢兴趣，他感兴趣的是和侯费即将开始的一战。"], "虚与委蛇": ["如果不是为了这赤血洞府的领地，他和那查洪虚与委蛇干什么。毕竟有侯费以及小黑在，那查洪要对付他也难。可是如果要夺下赤血洞府，那就有点难度了。"], "汹涌澎湃": ["一道红光射过，所过之处，暗流汹涌澎湃。陡然这道红光停止了下来。"], "千辛万苦": ["千辛万苦赶回来的桑墨一听到侯费的大喝，顿时吓得全身一颤。侯费的实力，桑墨也是听说过的。白阴、查珀他们几个联手都是霎那就土崩瓦解啊。"], "土崩瓦解": ["千辛万苦赶回来的桑墨一听到侯费的大喝，顿时吓得全身一颤。侯费的实力，桑墨也是听说过的。白阴、查珀他们几个联手都是霎那就土崩瓦解啊。", "费的实力，桑墨也是听说过地。白阴，查珀他们几个联手都是霎那就土崩瓦解啊。"], "莫名其妙": ["桑墨被侯费喝问的莫名其妙。"]}
{"chapter": "第五集 第二十八章 流星境界", "小心翼翼": ["赤血洞府，一只只护卫队伍不断在各处巡逻，就是那些貌美的侍女们走在走道回廊上也小心翼翼，不敢和过去一样和护卫们打情骂俏，整个赤血洞府气氛都很是压抑。"], "打情骂俏": ["赤血洞府，一只只护卫队伍不断在各处巡逻，就是那些貌美的侍女们走在走道回廊上也小心翼翼，不敢和过去一样和护卫们打情骂俏，整个赤血洞府气氛都很是压抑。"], "浓眉大眼": ["正最上面那大汉浓眉大眼，身上自然散发着霸道的气势。"], "倾巢而出": ["青龙宫青龙，碧水府三眼碧睛蟾，这两大神兽实力强悍，九煞殿需要倾巢而出才能一斗。"], "翻天覆地": ["丹田中银色星辰密度竟然比过去又高上一倍，无数的星辰急促地旋转着，同时道道炽热能量从体外进入体内，秦羽全身筋骨肌肉急剧发生翻天覆地的变化。"], "骇人听闻": ["秦羽整个人犹如一道金色细线一闪就消失在屋中，速度之快，超过去十倍有余，简直达到了骇人听闻地步。屋外的侯费那双火睛难以置信眨了眨，他突然感到秦羽气息在屋中霎那消失。"], "难以置信": ["秦羽整个人犹如一道金色细线一闪就消失在屋中，速度之快，超过去十倍有余，简直达到了骇人听闻地步。屋外的侯费那双火睛难以置信眨了眨，他突然感到秦羽气息在屋中霎那消失。"], "大吃一惊": ["秦羽忽然出现在侯费面前，微笑看着大吃一惊的侯费。"]}
{"chapter": "第五集 第二十八章 查珀之死", "针锋相对": ["此刻，大殿之上压抑的很，侯费和查洪彼此针锋相对，似乎时刻可能动手。"], "可想而知": ["元婴中期的白阴，偷袭没有丝毫防卸的牧旭，那是什么结果可想而知。"], "一言不发": ["而出头到尾。庄钟护法却是一言不发，只是脸色有些难看。"], "热血沸腾": ["秦羽一想到中有关于流星期以及以后各大境界的描述，便感到自己热血沸腾，如今他实力比小黑弱，比侯费弱，可如果达到流星前期，那便不同了。"], "一清二楚": ["一护卫跑到侯费旁恭敬道，侯费脸色一变喝道：“你先出去。”侯费当即跑入秦羽的房间，而此刻秦羽也走出了房间，刚出现那护卫地话秦羽也听得一清二楚。"], "束手束脚": ["此刻紧要关头，提升自己实力最是要紧，达到流星境界，秦羽便不需要那么束手束脚了。"]}
{"chapter": "第五集 第五章 亡命", "说一不二": ["那些族人一个个都不敢说什么，在桑族，这桑墨绝对是说一不二的。"], "情不自禁": ["秦羽情不自禁地呻吟一声，全身汗珠不断渗出。", "然而此刻秦羽的身体还处于伤重状态，那些星辰之力以及金丹精华渗透穿过筋骨经脉的时候，秦羽全身情不自禁地微微颤抖起来，那疼痛真地很要命。"], "五脏六腑": ["不过对于流星泪而言，筋骨的伤害修复起来却比五脏六腑容易的很。仅仅两日，原本恐怖的骇人的伤痕已经修复大半了，秦羽的左手竟然恢复了八成。"], "危在旦夕": ["小黑和秦羽心灵有特殊感应，他能够感觉道秦羽还活着，可是他知道面对桑墨的追杀，秦羽也是危在旦夕。因此，小黑选择了传承记忆之中那个‘禁术’。"], "翻天覆地": ["一阵低沉的哀鸣从小黑喉间喘出，他全身正不断发生着翻天覆地的变化。"]}
{"chapter": "第五集 第二十四章 发难", "一拥而上": ["秦羽、冉蓝、牧旭三人并肩，一旦看到黑鹰，三人定会一拥而上，进行围攻。"], "骇人听闻": ["只见小黑体内能量涌动，而后羽翼上流窜着血红色的闪电，小黑羽翼一震，立即化为一道血红色闪电，一闪就直接消失在西北方向，速度之快简直骇人听闻。"], "未卜先知": ["冉蓝的手仿佛未卜先知地挡住了，但是秦羽恐怖力量以及焱炽拳套的威力也超过了冉蓝的想象，冉蓝的手‘咔嚓’一声骨头碎裂直接断裂了，而冉蓝却借力飞退开去。"], "难以置信": ["被捏碎心脏的牧旭却是呆呆看着秦羽，一脸的难以置信：“你，你，你……”一句话还未说出来，牧旭的灵魂便开始被吸入了轮回，可惜这牧旭还未达到洞虚期，达到洞虚期灵魂便可以融入元婴了。"], "目瞪口呆": ["白阴向黑鹰攻击，而庒钟和冉蓝几乎是瞬间同时杀向秦羽，秦羽手中焱炽剑立即冒出来，秦羽剑诀一捏，便要施展出‘衍幻剑诀’，然而就在这个时候，让秦羽目瞪口呆的两幕场景几乎同时发生了。"]}
{"chapter": "第五集 第二十章 护法 （今日第二章）", "三五成群": ["在赤血领内修妖者们三五成群从一座山峰飞到另外一座山峰，秦羽一眼看去便看到近千的修妖者在四处飞行了，相比于其他地方，这赤血领的修妖者的确是多。"], "一来二去": ["侯费似乎很享受对方的恭维，一来二去连身份都交代了，甚至于都称兄道弟了。"], "称兄道弟": ["侯费似乎很享受对方的恭维，一来二去连身份都交代了，甚至于都称兄道弟了。"]}
{"chapter": "第五集 第六章 魔书‘无名’", "一年半载": ["在下方用灵识观察这一切的秦羽心中却是暗自庆幸，如果不是有流星泪，自己要恢复功力修为，没有一年半载还真的不可能。而且燃烧的左臂更是无法再重生出来。"], "轻而易举": ["那些修妖者都认为捉拿秦羽轻而易举，问题只是找到秦羽，一个没有修妖者气息的人类还是很容易辨别的。"], "知己知彼": ["学了搜魂，先找一个修妖者使用一下，最起码知道海底修妖者世界的概况，如此才能更有准备。毕竟知己知彼，方能百战不殆。"], "百战不殆": ["学了搜魂，先找一个修妖者使用一下，最起码知道海底修妖者世界的概况，如此才能更有准备。毕竟知己知彼，方能百战不殆。"], "横冲直撞": ["漩涡根本无法阻拦，那暖流横冲直撞，直接撞破了秦羽形成的漩涡。"]}
{"chapter": "第五集 第十一章 小黑归来", "若有所思": ["银甲护法若有所思地点了点头。"], "难以置信": ["即使是给上品灵器，也是难以置信的。"], "连绵不断": ["一座绿色的海底山脉连绵不断，长有数千里，在其中一山峰的山腰的洞穴内，正有一人盘膝修炼着，迷幻的云雾不断在其体外旋转，同时有三颗金丹漂浮他身体周围。"], "脱胎换骨": ["可是秦羽怎么都没有想过，小黑施展了‘禁术’完全改变了自己，从某个程度上来说，小黑真的脱胎换骨和过去完全不同了。不过既然是‘禁术’也不是那么完美的。"], "手下留情": ["秦羽脸上一下子有了喜色，他也立即朝小黑那个方向赶去。不过赶路是其次，路途之中如果遇到什么不长眼的，或者还想追捕他的桑族族人，秦羽可不会手下留情。"]}
{"chapter": "第五集 第十七章 相聚", "铺天盖地": ["双手十指如同弹琴一般魔幻地屈弹着，一时间无数道金色指芒铺天盖地的出现，这金色指芒密集程度绝对不逊于那无数的棍影。"], "漫天盖地": ["青护卫眼中有着一丝兴奋：“指法破棍法，我第一次遇到，我下一招你看你如何抵……”然而青护卫的话噶然而止了，因为漫天盖地的金色指芒再次射来。"], "一模一样": ["同样的棍影，只是黑色的棍影，从另外一个方向和青护卫的棍影不断相撞，这棍影轨迹几乎一模一样，攻击方法也是一模一样。", "同样的棍影，只是黑色的棍影，从另外一个方向和青护卫的棍影不断相撞，这棍影轨迹几乎一模一样，攻击方法也是一模一样。"]}
{"chapter": "第五集 第十三章 剧毒", "汹涌澎湃": ["查戈仰天大笑，全身妖元力一阵汹涌澎湃，竟然将秦羽的攻击全部震开。"], "情不自禁": ["查戈脸上情不自禁有了一丝笑意。"], "五脏六腑": ["强烈的穿透力，配合上品灵器焱炽拳套，简直是无坚不破，秦羽双拳直接破了那鳞甲，继续刺入其中要将五脏六腑都刺个稀巴烂直接断掉这赤血水蟒的性命。"], "绰绰有余": ["因为根本秦羽第一次近身攻击，查戈判定了秦羽地实力，认为护体鳞甲已经绰绰有余，甚至于连护体妖元力都没有完全形成，秦羽第二次的拳指攻击，凭借上品灵器焱炽拳套，直接破了鳞甲。"], "血盆大口": ["一道道剑影射在赤血水蟒身上，那赤血水蟒只是表皮鳞甲出现丝丝血迹，并没有什么大伤，那赤血水蟒根本不顾秦羽的攻击，张开血盆大口便朝秦羽一口咬来。"]}
{"chapter": "第五集 第十九章 火睛（今日第一章）", "蛛丝马迹": ["只要下手干净，不留下蛛丝马迹，何人不可杀？"], "一年半载": ["要打开黑色玉盒，还必须一年半载。"], "患得患失": ["过去他闭关，知道还有一段比较长时间，心境还算平静。如今到了最后关头，查洪却反而患得患失，时而担心被九煞殿、青龙宫、碧水府三大势力得知，时而担心有手下知道此事背叛自己。"]}
{"chapter": "第五集 第十五章 立儿姑娘", "高山流水": ["清幽的琴声响起。仿佛泉水叮咚，高山流水，一片清新宁静的很，秦羽不自觉地放下了酒杯，仔细地闭眼感受起这琴声。而一旁的澜叔和秦羽一般。"], "大气磅礴": ["单单那琴声中的大气磅礴，那清新幽静，甚至于秦羽有种身临其境的感觉，达到如此技艺，心境的修为又怎么可能低，可是如此人物，功力仅仅金丹前期"], "身临其境": ["单单那琴声中的大气磅礴，那清新幽静，甚至于秦羽有种身临其境的感觉，达到如此技艺，心境的修为又怎么可能低，可是如此人物，功力仅仅金丹前期"], "二话不说": ["秦羽所在的屋子中，秦羽交代了澜叔不要让人进入自己的房间，自己要修炼，那澜叔二话不说，直接在屋子四周布置了禁制，秦羽却是不受任何影响进出。"]}
{"chapter": "第五集 第十八章 离去", "脱胎换骨": ["小黑灵识传音道：“那是我记忆之中有的一种秘术，一旦施展了整个身体都会受到脱胎换骨地变化，即使本身境界不变，攻击力也会加上许多。"], "腥风血雨": ["小黑是鹰，鹰要的翱翔九天，小黑虽然因为秦羽的关系，在这内谷中呆上了一个月，然而小黑心中最期盼的还是谷外地腥风血雨，争斗厮杀等等。"], "心安理得": ["小黑离开了，不过谷中的日子还是照常进行，秦羽每日修炼以及魔道秘技‘北冥’。一次次的失败，秦羽也不着急。潜意识中，‘北冥’不修炼成功，秦羽就可以心安理得的在这谷中了。"], "不分彼此": ["时间一分一秒过去，那相互缠绕的星辰之力很灵魂之力开始彼此相互融入，不知道过了多久。星辰之力和灵魂之力终于融合成功了，不分彼此。"], "全神贯注": ["秦羽打开竹屋的窗户，透过自己的窗户刚好可以看到后面地竹屋。此刻立儿姑娘又坐在窗边拿出了——古琴放在身前，又再次全神贯注地弹起来。"], "深不可测": ["秦羽微微一笑，他总感觉澜叔深不可测，仿佛他所有的想法都能够看透。"]}
{"chapter": "第五集 第十二章 两兄弟VS两兄弟", "手到擒来": ["一个金丹后期的飞禽，在查珀看来根本是手到擒来的。毕竟二人根本不是一个级数的。"], "情不自禁": ["查珀速度再快，也赶不上闪电速度快，一下子被射中在身上，情不自禁地身体一麻，同时查戈发现一股诡异的力量出现了，仿佛具有吞噬腐蚀的能力。"], "手忙脚乱": ["小黑双翼一震，一道道血红色闪电劈出，和过去的闪电相比，闪电本身雷电属性的攻击力不变，同时还有了腐蚀吞噬的效果，数十条闪电劈下，那查珀也是手忙脚乱。"], "一举一动": ["小黑鹰眼了得，虽然赤血水蟒速度快，可小黑依旧清晰看到赤血水蟒的一举一动，甚至于连那赤血水蟒的舌头都看的一清二楚。"], "一清二楚": ["小黑鹰眼了得，虽然赤血水蟒速度快，可小黑依旧清晰看到赤血水蟒的一举一动，甚至于连那赤血水蟒的舌头都看的一清二楚。"], "四面八方": ["小黑的鹰冠之上光华闪烁，一道凄厉的鹰鸣之声响起，声波引起整个海底的水一阵剧烈起伏振动，同时朝四面八方不断传递过去，形成强烈汹涌的暗流，而此刻天际的月亮光华直接射入大海中。"]}
{"chapter": "第五集 第四章 再见了，小黑", "四面八方": ["尖锐刺耳的声音仿佛波纹一样朝四面八方射去，同时桑墨八只巨大的肉柱猛地朝下方一震，顿时犹如闪电一样划破了流水，朝秦羽追赶而去。"], "目瞪口呆": ["小黑目瞪口呆。"]}
{"chapter": "第五集 第十六章 惹祸了", "一朝一夕": ["经历三天的修炼，秦羽不得不承认，要想将‘北冥’修炼成功，根本不是一朝一夕的事情。"], "大吃一惊": ["秦羽只感觉到自己的剑指仿佛刺到金刚上，发出钢铁交响的声音，秦羽不禁大吃一惊，自己可是带着焱炽拳套呢。竟然连这侯费的手也伤不了，这侯费的防御未免太恐怖了。"], "危在旦夕": ["待到那金光停下来秦羽才看清，那是一个漂亮的小姑娘，这小姑娘眉心有着金色鱼鳞，此刻正抱着一条紫色的鱼儿。这条鱼儿肚子都被咬破了，显然危在旦夕。"]}
{"chapter": "第五集 赤血洞府 第一章 漂流", "一望无际": ["两道流光直接落到海边化作了一人一鹰，秦羽和小黑看着一一望无际的海洋，心中情不自禁地有种痛快的感觉。蔚蓝地海洋在太阳地折射下，有的区域甚至于有着蔚蓝、淡紫等数种颜色，实在美丽的很。"], "情不自禁": ["两道流光直接落到海边化作了一人一鹰，秦羽和小黑看着一一望无际的海洋，心中情不自禁地有种痛快的感觉。蔚蓝地海洋在太阳地折射下，有的区域甚至于有着蔚蓝、淡紫等数种颜色，实在美丽的很。", "说着小黑直接展开羽翼飞向了无边的海域，秦羽也一笑，心中情不自禁有种豪气：“无边海域，这才是修真者的世界啊。”秦羽也是身形如电冲向了无边海域。"], "兴风作浪": ["此刻秦羽整个人都充满了活力，在大海随意踏浪而行，犹如海神一样兴风作浪。"]}
{"chapter": "第五集 第十章 秦羽红眼，桑墨癫狂（求月票！）", "三五成群": ["下了命令后，桑墨自己便率先离开了。他的速度可比一般的八爪章鱼快多了，他可没有耐心等这些族人慢慢飞行。那些桑族族人也三五成群，或回桑族宫殿，或去其他地方了。"], "浑水摸鱼": ["天空中无法飞的太高，而且空间一片空旷，一旦被人发现连逃都没地方逃。秦羽能够怎么办？他只能选择在海底了，毕竟在海底中也可以浑水摸鱼。"], "相差无几": ["桑族达到金丹期的总共才二百人不到，短短半年已然死去了三十二名。按照这个速度，五年之内自己桑族估计就要差不多完蛋了。可是他桑墨现在速度和秦羽相差无几，秦羽每次似乎又能早一步发现他的动作。"]}
{"chapter": "第八章 一飞冲天（下）", "源源不断": ["此刻秦羽体内澎湃的天地灵气涌入秦羽的经脉之内，就好像一个人行道平常极限只是并列三人而行，而此刻却是十人并行，而且是源源不断不断涌入，可以想象其拥挤。"], "胡思乱想": ["然而，就在秦羽心中胡思乱想的时候，秦羽胸口的流星泪再次发出一股股清流，那些清流顿时流遍了秦羽全身，神秘清流不知道是什么能量，那些撕裂开来的经脉竟然被轻松地再次形成了。"], "轻而易举": ["果然，流星泪没有让秦羽失望，又一股清流从流星泪中散开，轻而易举的，清流过处，经脉以能够清晰感受的速度迅速恢复，片刻经脉再次形成，此次经脉比过去更加的宽阔。"], "四肢百骸": ["一股股浑厚的内力涌入丹田中，而后从四肢百骸撒开，秦羽全身的肌肉筋骨仿佛干涸的沙土一样不断汲取着内力，肌肉筋骨吸收地内力越多，蜕变也越厉害。"], "不顾一切": ["秦羽开始了疯狂地训练，每天的训练量秦羽完全是不顾一切，完全是冲击着人神经的承受限度。即使先天高手来看，估计也被这样的疯子给吓死的。这样的训练简直是杀人。"], "活蹦乱跳": ["然而，秦羽却是活蹦乱跳，肌肉一天比一天更加坚韧柔韧，速度一天比一天快，眼神也是越来越凌厉。"]}
{"chapter": "第八章 赵云兴", "哭笑不得": ["赵云兴一怔，脸上表情凝固了，这时候赵云兴的表情很精彩，可以用一个词来形容，那就是……哭笑不得。"]}
{"chapter": "第五集 赤血洞府 第二章 海底妖兽世界", "荒无人烟": ["进入无边海域已然有半月了，这半月来，秦羽时而御剑飞行，里面踏浪穿行，时而在大船之上休息，半个月秦羽和小黑也不过只遇到几个岛屿，这几个岛屿都只是普通的荒无人烟的小岛而已。"], "波涛汹涌": ["然而对于秦羽和小黑来说，波涛汹涌的大海也算不了什么危险，踏浪而行，对于他们来说实在简单地很。虚空而行轻而易举的事情，更别说这些了。"], "轻而易举": ["然而对于秦羽和小黑来说，波涛汹涌的大海也算不了什么危险，踏浪而行，对于他们来说实在简单地很。虚空而行轻而易举的事情，更别说这些了。"], "千军万马": ["只见南方巨浪高达百米，仿佛千军万马一样不断朝北方冲来。在巨浪之后更是有着恐怖的飓风，那飓风范围大的很。至少秦羽一眼看去，南方数百里都是飓风。"], "情不自禁": ["秦羽看着远处一巨浪，情不自禁地感到心跳加速，豪气道：“好，不过这船先收起来，如此大巨浪，船被冲跑了找都难找。”秦羽直接将船收入了空间戒指。"], "目瞪口呆": ["秦羽目瞪口呆。", "秦羽和小黑目瞪口呆看着那头溜走的青壳乌龟。"], "四面八方": ["秦羽的灵识发现了不妙，然而来不及了，仅仅霎那十几头庞大的青色八爪章鱼从四面八方围了过来，秦羽和小黑根本没有地方可逃，这十几头青色八爪章鱼都已然达到金丹期。"]}
{"chapter": "第八集 秦羽归来 第一章 还乡", "无边无际": ["下方，炊烟渺渺，人影重重。和无边无际的海洋相比，潜龙大陆的人实在太多了，一个城镇便是数以万人，一个大的城池更是达到数十万。"], "无的放矢": ["秦羽说这话并不是无的放矢。"], "情不自禁": ["众人情不自禁地开始减速，毕竟此处是洪荒。"], "风起云涌": ["从此起，海外修真界的大批人马朝潜龙大陆聚集，自然要掀起一场风起云涌。"]}
{"chapter": "第八章 独自一人（上）", "连绵不断": ["一股钻心撕裂地痛苦从体内传来，秦羽骤然停下，脸上肌肉颤抖，双眼泪花涌现，没有丝毫抑制地仰天长吼，不知道是因为体内撕裂的痛苦，还是心中的痛，秦羽就这么长吼着，声音连绵不断，直到体内没有了气，这才停下，而后秦羽不断粗声呼吸着。"]}
{"chapter": "第八集 秦羽归来 第七章 严蕊，传我令", "仙风道骨": ["束手立于剑上。东方念长须飘飞。道袍飞卷，便有一番仙风道骨。与之相反，秦羽杀气弥漫，黑色长袍敞开飞卷，活脱一个煞神。"], "蠢蠢欲动": ["当即这尖嘴道人变率先出手，其他修仙者也一个个蠢蠢欲动，见到这一幕，东方念不禁脸上有了一丝微笑。", "刚刚还蠢蠢欲动的修仙者们现在都傻住了，太强了。元婴后期，在一些小门派，那可就是门派第一高手的实力。就是朝阳宗如此大门派，第一高手也不过洞虚前期。整个修仙者实力，也就核心区域‘蓬莱仙域’强些。"], "从天而降": ["一道棒影，从天而降！"], "目瞪口呆": ["目瞪口呆。", "仅仅一次飞剑刺杀，朝阳宗一千弟子就死去了大半，这个场景让所有修仙者目瞪口呆，即使他们想要如此也做不到，因为他们可以看的出。"], "狂风暴雨": ["犹如狂风暴雨，天空边际无数的破空声传来，那是箭雨袭来？或许只是凡人的看法，在场的修仙者都判断出。那是修仙者御剑急速飞行的声音。"], "遮天盖地": ["茫茫一片。遮天盖地。"], "一模一样": ["不但一个大队，甚至于一个小队百把飞剑，此出去轨迹都十分巧妙，刚好彼此配合。这是训练了数年才有的功效，而且也和每人飞剑都一模一样有关。"], "快刀斩乱麻": ["秦羽原本只准备杀了朝阳宗一群人，谁想到滕山以及麾下的两大护法却装成是星辰阁的修妖者，去杀其他宗派地修仙者，顿时搞的一团糟，秦羽三兄弟只能出手快刀斩乱麻。"]}
{"chapter": "第八章 金焰鹰", "同归于尽": ["如果为别人而活，不但自己活的累，而且给别人很大的压力。心结解开后，秦羽而后又碰巧接到了保护‘赢先生’的任务，这才有了后面秦羽连杀五大先天大圆满高手，和伍行同归于尽的一幕。"], "崇山峻岭": ["此刻秦羽穿梭于云雾间，朝下方看去，崇山峻岭，平原沼泽都是不断被超越。"], "心有余悸": ["古树丛林之中，秦羽和小黑都是心有余悸，要真的战起来，他们可不是天赋异禀的元婴期金焰鹰对手。"]}
{"chapter": "第八集 秦羽归来 第二章 三兄弟聚首", "改朝换代": ["这上秦郡原本就是霸楚郡，只是既然改朝换代了，霸楚郡自然要改名了。因为那京城皇宫建筑浩大，秦德也不像耗费巨大财力物力再建一皇宫，所以直接在这京城定为都城所在。"], "怒气冲冲": ["黑羽一哼，头一掉。看都不看侯费一眼。侯费不禁怒气冲冲。"], "难以置信": ["秦政和秦风都难以置信看着突兀出现在大殿上的秦羽。"]}
{"chapter": "第八集 秦羽归来 第九章 立儿的神通", "愁眉不展": ["秦羽笑道：“当然，如果出现困难的事情，帮忙当然是正常的事情。我总不能看着自己亲人愁眉不展，我却无动于衷吧。”没有星辰阁就算了，既然自己有这个实力，当然要帮自己的亲人。"], "无动于衷": ["秦羽笑道：“当然，如果出现困难的事情，帮忙当然是正常的事情。我总不能看着自己亲人愁眉不展，我却无动于衷吧。”没有星辰阁就算了，既然自己有这个实力，当然要帮自己的亲人。"], "深不可测": ["秦羽完全明白暴乱星海那群深不可测地散仙的意图。"]}
{"chapter": "第八集 秦羽归来 第十三章 黑色城池", "四面八方": ["九头朝四面八方攻击，威力之强比龙岩狮更加恐怖。", "同时还有着数十万的妖兽完全在四面八方包围着，青龙宫的过万修妖者完全被包围了，没有一个能够逃脱，内有神兽屠戮，外有无数妖兽围剿。"], "全军覆没": ["仅仅半个时辰不到，青龙召集的人马全军覆没。", "短短数日期间，青龙的过万人人马全军覆没，蓬莱仙域和紫焰魔狱的人更是都损失了三分之一。如此巨大的损失，十年来前所未有，怎么不让六大首领震惊。"], "前所未有": ["短短数日期间，青龙的过万人人马全军覆没，蓬莱仙域和紫焰魔狱的人更是都损失了三分之一。如此巨大的损失，十年来前所未有，怎么不让六大首领震惊。"], "锲而不舍": ["秦羽想到此事就感到好笑，那个苏岩城的荀奉竟然还真的锲而不舍想要追求司徒血，司徒血自然很是恼怒，秦羽却是帮忙，这使得司徒血答应不取这荀奉的性命。"], "流水无情": ["奈何落花有意，流水无情。司徒血虽然因为有男人追求她，感到怪异不舒服。不过她毕竟是空冥前期的修妖者，又怎么会答应一个凡人的追求？"]}
{"chapter": "第八集 秦羽归来 第八章 胆识", "推波助澜": ["此次事情闹到如今这部田地，这青龙在暗中推波助澜也不无关系，如今现在青龙还惟恐事情闹的不够大，还来要给秦羽撑腰，言绪真人也看的出来，此刻的秦羽就是个火药桶，随时会爆炸。"], "度日如年": ["东方裕此刻度日如年，他能够感觉到外面那轰隆隆的厮杀之声，还有一个个修仙者被杀的惨叫声，以及五千掌心雷轰击的恐怖气势，此刻东方裕才知道敌人实力如何地大。"], "心惊胆颤": ["厮杀声停止了。然后东方裕愈加心惊胆颤。"], "一模一样": ["那声音响起了，东方裕一下子就确定了，这声音就是一开始说“东方裕死，亦或是，所有人......死！”的声音一模一样，此刻听到这个声音，东方裕心中一寒。"], "心慈手软": ["无论是青龙和言绪真人既然能够身为一方首领，都不是那种心慈手软之人。此刻他们心中对东方裕，实际上连一丝同情之心都没有，言绪真人不过是做做样子而已。", "修真者，逆天而行，彼此争夺各种天才地宝，实力至上！谁心慈手软，估计早在不知道多少年前就死去了。", "心慈手软，也是要有实力的。除非你有九劫散仙，十劫散仙。甚至于十二劫散仙如此实力。你心慈手软，别人还会高赞你是仁慈地，你是崇高的。", "心慈手软，也是要有实力的。除非你有九劫散仙，十劫散仙。甚至于十二劫散仙如此实力。你心慈手软，别人还会高赞你是仁慈地，你是崇高的。"], "五脏六腑": ["东方裕身体狠狠砸在独院青石板上，顿时石板碎裂，东方裕全身鲜血。那东方裕艰难的撑起双臂，想要爬起来，可是五脏六腑的疼痛让他再喷一口鲜血。"], "无论如何": ["东方峪认为自己无论如何，也不会得罪如此实力庞大得人，他杀的人，都是在他丝毫瞧不起的小人物，大人物。他是根本不敢杀的。"], "粗心大意": ["他回忆起了，那个将军天生便有一种凌厉的气势，即使面对东方裕，依旧展开了不顾生死的凌厉攻击。一开始粗心大意没有真元力护体的东方裕甚至还受了点皮肉伤，最后一怒杀了那将军，即使身死，那将军依旧怒瞪着东方裕。"], "战战兢兢": ["老太监心下一寒，顿时不敢再说什么，当即应命。这老太监可是朱岩麾下秘密部队的首领，实力更是达到先天大成，可是就如此高手，在朱岩身前也是战战兢兢。"]}
{"chapter": "第八集 秦羽归来 第五章 冲天杀意", "大兴土木": ["明王朝京城城外，早在言绪真人到来的时候，明王朝便开始大兴土木，不但让京城的四十万中央护卫军全部出动，还让大批的民众帮忙，短短一月之内火速建造了一住宅群。"], "不可企及": ["上仙，在潜龙大陆每一个凡人心中地位都是至高的，如果说皇帝是权利地巅峰。那上仙便是实力的巅峰。那是不可企及的，然而今夜，竟然有两千名上仙过来。"], "一字千金": ["后来才知道，小璐几年前便嫁给了一个才子，名为唐元，字青澜。是秦王朝著名的才子，这画画书法都极为厉害，可谓是‘一字千金’。夫妻俩感情好的一塌糊涂。铁山便是唐元所在城‘苏岩城’的军队统领，掌管一城的军队。"], "一塌糊涂": ["后来才知道，小璐几年前便嫁给了一个才子，名为唐元，字青澜。是秦王朝著名的才子，这画画书法都极为厉害，可谓是‘一字千金’。夫妻俩感情好的一塌糊涂。铁山便是唐元所在城‘苏岩城’的军队统领，掌管一城的军队。"]}
{"chapter": "第八集 秦羽归来 第十五章 生死通道", "相差无几": ["单单秦羽一人，便能够举动数百万斤重物。而侯费最强的便是力量，力量上甚至于超过秦羽。小黑的力量也和秦羽相差无几，三人联手方才抵挡那巨石，可以想象那巨石重量了。", "空冥前期地神兽青龙、洞虚后期拥有第三只眼的神兽三眼老妖、空冥后期修魔者依达、空冥后期修仙者言绪真人。这四大高手虽然青龙略微占上上风，然而其他人却相差无几。"], "轻而易举": ["然而侯费的黑棒砸在那巨石之上，那符篆印记黑芒再闪，整个巨石表面仿佛都有了黑色光华流转。轻而易举地抵挡了侯费的黑棒攻击，巨石丝毫无损。"], "显而易见": ["侯费黑棒攻击奈何不了那黑色符篆，然而青龙却可以撕裂那符篆，彼此差距显而易见。不过……侯费也没有变身，也算不得全部实力。"]}
{"chapter": "第八集 秦羽归来 第六章 杀", "翻云覆雨": ["一句话，都能够让人间血流千里！举手间，便能够翻云覆雨！"], "遮天盖地": ["四大护法顿时腾空，十大护卫大队长，一百名护卫小队长尽皆腾空，带着一万大军，遮天盖地地直接朝明王朝方向极速冲去。每一个修妖者都是脚踏飞剑。"], "一丝不苟": ["秦羽无法相信那个严厉，一丝不苟地赵云兴老师会死了！他也无法相信自己的父王，还有那个和蔼可亲的风伯伯会被人斩断一臂。"], "和蔼可亲": ["秦羽无法相信那个严厉，一丝不苟地赵云兴老师会死了！他也无法相信自己的父王，还有那个和蔼可亲的风伯伯会被人斩断一臂。"], "前所未有": ["后面紧跟着秦羽飞行的两道黑光，正是小黑和侯费，他们在京城之中听到了星辰阁大军的声音，便立即飞了出来，见到秦羽那前所未有的杀气，黑羽和侯费都没有说话。"], "隐隐约约": ["那漫天箭雨射过的声音，让不少城池的守卫心中胆颤，他们仰头看，只看到无数密密麻麻隐隐约约的残影，霎那就从高空穿梭而过。"], "心惊胆颤": ["从秦王朝京城到明王朝京城这条直线方向上的先天高手亦或是偶尔的修真者，还是那些城池守卫们，一个个都被吓的心惊胆颤。", "心惊胆颤着，朱岩总算是说完了。", "浩浩荡荡的声音在整个住宅区域响起，甚至于连明王朝京城之内都听得一清二楚，一个个京城内豪族高官都显得心惊胆颤，甚至于明王朝皇宫也惊恐之极。"], "轻而易举": ["虚空站立，秦羽站在皇宫上空，灵识霎那便完全覆盖了整个皇宫，也此时秦羽的灵识范围，自然轻而易举包裹了整个皇宫，然而整个皇宫，只有两个弱小的修仙者。"], "杀气腾腾": ["侯费手持黑棒，杀气腾腾。"], "浩浩荡荡": ["浩浩荡荡的声音在整个住宅区域响起，甚至于连明王朝京城之内都听得一清二楚，一个个京城内豪族高官都显得心惊胆颤，甚至于明王朝皇宫也惊恐之极。"], "一清二楚": ["浩浩荡荡的声音在整个住宅区域响起，甚至于连明王朝京城之内都听得一清二楚，一个个京城内豪族高官都显得心惊胆颤，甚至于明王朝皇宫也惊恐之极。"], "不知进退": ["眼前这群修仙者，如果不知进退，迎接他们的将是……死亡！"]}
{"chapter": "第八集 秦羽归来 第十二章 十年", "轻而易举": ["依达手中一道光华射出，直接射在黑色玉盒之上，然而那禁制竟然轻而易举被攻破了。依达顿时面色一变，他得到过黑色玉盒，自然知道那去尘禁制是多么的难以去除。"], "懵懵懂懂": ["秦羽和立儿关系也愈来愈好，秦羽和立儿都是没有谈过感情之人，都有点懵懵懂懂的。周围地亲人打趣开玩笑，他们也不会太在意了。可是……自己的晚辈，比如皇子们，那些皇子一个个都开始追起女孩来。"], "突飞猛进": ["没有度六九天劫，不过秦羽的灵魂修为却是突飞猛进的增加。"], "全军覆没": ["秦羽眉头深锁，缓缓道：“青龙的过万人马，全军覆没。”回忆着那条青龙传来的讯息，秦羽有种预感，自己安定的生活，估计无法继续下去了。"]}
{"chapter": "第八集 秦羽归来 第十六章 第九把玉剑的拥有者", "难以置信": ["秦羽、青龙、依达等人一个个难以置信看着三眼老妖，即使正在谈话的言绪真人也停下说话，朝三眼老妖难以置信看去。", "秦羽、青龙、依达等人一个个难以置信看着三眼老妖，即使正在谈话的言绪真人也停下说话，朝三眼老妖难以置信看去。", "狄龙三兄弟仿佛被点穴一样，一瞬间身形定住了，三人难以置信掉头看去。那第一块灵魂玉简也是碎裂了。在这一刻，狄龙三人迷惑了，青龙、三眼老祖、秦羽等人也迷惑了。"], "投石问路": ["听到狄龙的话，顿时所有人眼睛一亮。对，投石问路。如果让滕山、侯费这些高手去尝试，那是不可能的。如今唯有让那十几个金丹期修真者了。", "仙人既然留言说了。其中一条是生路，就应该是生路。为何九人全部死呢？随着九块灵魂玉简地碎裂，众人再次不知道该如何是好，难道要再次投石问路。", "三眼老祖声音响彻通道，仅仅霎那，犹如潮水一样完全将所有人给覆盖了，那幸存的没有被‘投石问路’的几个金丹期修真者还未碰触那地底炎火就化为飞灰了。"], "惶恐不安": ["那九个修真者惶恐不安之极，然而言绪真人目光却是转寒。"], "大吃一惊": ["狄龙三兄弟也是大吃一惊，在场所有人都吃惊地很。刚才对应第一通道的灵魂玉简碎裂的时候，可是让众人失去了希望。现在这玉剑自行指出方向。"], "相差无几": ["依达在最前方，青龙、滕山、秦羽三兄弟则是相差无几，后面的言绪真人、狄龙、三眼老妖等人也跟着。这些代表海外修真界六大势力地顶层人物此刻无不是小心翼翼。"], "小心翼翼": ["依达在最前方，青龙、滕山、秦羽三兄弟则是相差无几，后面的言绪真人、狄龙、三眼老妖等人也跟着。这些代表海外修真界六大势力地顶层人物此刻无不是小心翼翼。"]}
{"chapter": "第八集 秦羽归来 第十四章 险地", "想方设法": ["此次众人要去那洪荒深处，探那幽深之洞。立儿知道后也想要跟秦羽进去探查一番，秦羽知道立儿虽然有神通，可是本身功力实在太低了，而且这幽深之洞实在太过危险，秦羽想方设法总算是劝服了立儿。"], "摇头晃脑": ["侯费摇头晃脑道：“难道我不知道，不过……大哥绝对不用担心立儿姐姐的危险，立儿姐姐可是澜叔最关心的，身上岂会没有保命的宝贝。”侯费信心十足。"], "深不可测": ["在一连绵山脉之中，幽深之洞便在其中一山谷。那幽深之洞直径也有十数米，深不可测。此刻那山谷之中站满了人，在幽深之洞旁边便是青龙等人。"]}
{"chapter": "第八集 秦羽归来 第十章 小璐", "不由自主": ["秦德心中愈加肯定，仔细看了看立儿，仔细一看才感觉立儿的气质雅致，那飘然淡雅的气质让人心不由自主的平静下来，就仿佛清晨新的气息。"], "难以置信": ["秦德和风玉子相视一眼，眼中尽是惊异以及难以置信。"], "目不转睛": ["整整三个时辰，秦羽和秦政也整整目不转睛看了三个时辰。秦德和风玉子感受着手臂不断的生长，心中都有着难以抑制的激动与欣喜。只是此刻立儿正在治疗，他们不敢发出声打搅。"], "大功告成": ["立儿一直闭着眼睛，秦羽灵石仔细注意着进展，秦德和风玉子的手指也完全形成了，一切大功告成！"], "百年之后": ["上品灵器，对于元婴级别地高手还是有些吸引力的，更何况秦羽说当供奉，不过是百年时间，百年之后就要换另外一批，对于修夭者而言，百年并不长。"], "目瞪口呆": ["秦羽灵识一扫，一会儿便发现了铁山和小璐所在之处。但是灵识所发现地那一幕却让秦羽目瞪口呆，随后便是大笑了起来。"], "咫尺天涯": ["而立儿却缓步而行，仿佛轻飘飘的两步，却也轻松跟着秦羽身后。仿佛数步之间有咫尺天涯的功效。"], "唇红齿白": ["一英俊地白衣青年正双膝跪在大堂之上。这白衣青年唇红齿白，英俊的让女人发狂，男人嫉妒。此人正是号称秦王朝第一画师唐元。随便一幅画都价值千金。"], "不计其数": ["当初就是这气质吸引了唐元，唐元为了小璐，更是曾经被铁山‘三打’。吃过苦难更是不计其数，最后终于抱得美人归。不过小璐最崇拜的是她另外一个哥哥——秦羽。自从秦羽离开潜龙大陆，乌江那一战流传后，小璐却开始努力修炼了，以秦羽为目标，五年的功夫就达到了先天境界。如今的小璐已然达到先天中期。"], "文弱书生": ["一个文弱书生。娶一个先天境界的女侠，所以......唐元有苦受了。"]}
{"chapter": "第八集 第十一章 荀奉、司徒血", "前所未有": ["因为眼前人的身份，秦王朝羽王爷，潜龙大陆前所未有的靠外功踏入先天境界，甚至于二十岁便踏入修真者行列，传说中乌江那一战的胜利者。"], "风花雪月": ["荀奉，苏岩城城主之子，喜风花雪月，和唐元也算是志趣相投，平常也偶尔调戏良家妇女，不过这荀奉也仅仅是调戏嬉闹而已，从来不真的欺负。"], "拒人千里": ["前方一女子，一身紫衣，短发，脸上没有一丝笑容。整个人冷酷之极，不过却有一种冰美人的感觉，因为她脸型堪称完美，紫色嘴唇更添冰冷拒人千里之外的感觉。"], "难以置信": ["荀奉脸色煞白，一脸地难以置信。他怎么都没有想到，这个冰冷的美女，竟然是如此一个煞神。"], "相差无几": ["司徒血，那可是紫焰魔狱第一女魔头，空冥前期的修魔者啊，就是秦羽和司徒血斗起来，也相差无几，如此一魔道顶级高手，现在一个普通的小子却……"], "目瞪口呆": ["只见平静的街道上，忽然起了一阵狂风，这怪异的狂风霎那就停止了，最后荀奉、唐元等人便看到令他们目瞪口呆的一幕，就在他们前方不远处，仅仅风起风落，便凭空出现了十几个人。"]}
{"chapter": "第八集 秦羽归来 第四章 欺瞒", "三头六臂": ["乌江一战的一方，正是他们的三叔。此刻皇后以及嫔妃们自然好好看这三叔到底如何三头六臂。"], "闻所未闻": ["秦羽手又是一挥，三十五颗比乒乓球都要大上许多的珍珠飘飞了出来，如此巨大的珍珠，在潜龙大陆估计是闻所未闻。一般有乒乓球那么大，都已经不称为是‘珍珠’，而称为是‘龙珠’。"], "不折不扣": ["如此巨大的不折不扣，他自然知道在潜龙大陆珍贵。可是在海底修妖界世界，如此巨大的珍珠虽然稀少，可是以如今秦羽的地位，仓库之中如此大的珍珠根本是成堆的。"], "无价之宝": ["随后，皇后以及娘娘们也都彼此悄悄谈论了起来，显然都兴奋的很。女人爱珍珠玛瑙，如此巨大的珍珠，在潜龙大陆当然是无价之宝，他们当然是喜欢之极，估计以后睡觉都要抱着睡了。"], "不亦乐乎": ["皇子公主们并没有感觉飞剑有什么变化，依旧玩的不亦乐乎。"]}
{"chapter": "第八集 第三章 势起", "捧腹大笑": ["侯费在一旁正和立儿他们聊天，听到秦政的话，忽然捧腹大笑。"], "似笑非笑": ["面对似笑非笑的立儿，秦羽闭嘴以应对。"], "不好意思": ["秦羽训斥道，侯费如此地吃相，让秦羽也感到不好意思了。"], "沉鱼落雁": ["秦王朝皇后领着数十位嫔妃，以及十几个皇子公主向秦羽行礼道。这皇后嫔妃自然年纪都不大，都是貌美如花沉鱼落雁之容，那些皇子公主最大者不过八九岁，小者却还在喝奶。"]}
{"chapter": "第六章 唯一的选择", "走马观花": ["密室之中，秦羽走马观花一目十行地随意浏览着，二十八本外功秘籍秦羽仅仅一个时辰便完全浏览了个遍。"], "一目十行": ["密室之中，秦羽走马观花一目十行地随意浏览着，二十八本外功秘籍秦羽仅仅一个时辰便完全浏览了个遍。"], "神清气爽": ["内功修炼，不过是吸收天地灵气而已，修炼的时候没有什么伤痛，反而修炼后神清气爽。而外功却是挖掘身体的极限，让身体经受最大程度的磨炼，痛苦艰难之极。这根本是相反的两个修炼方法。"], "前无古人": ["靠外功达到先天境界，的确是前无古人，那先天境界的外功高手，到底有多厉害呢？这是一个谜。"]}
{"chapter": "第六十集 第六十一章 第三个名额", "多多益善": ["毕竟拿出来太多。也很难解释，自己为何会有那么多地鸿蒙灵气，俗话说，宝多不压身，这些鸿蒙灵宝。自然是多多益善。"], "无穷无尽": ["无论是姜立还是姜澜，此刻并不知道。秦羽拥有着无穷无尽的鸿蒙灵气，这个事情秦羽也没来得及告诉立儿等人。"], "身外之物": ["在秦羽心中，灵宝乃是身外之物。为了立儿，又有何舍不得"]}
{"chapter": "第六章 星辰真火", "可想而知": ["《星辰变》功法威力极大，雷卫还未渡劫，就能够杀死大成期高手、散仙还有渡劫期空冥期那么多人。杀了这么多人后，还可以抵挡了九九重劫前八重，实力可想而知。", "《星辰变》的威力可想而知，然而《星辰变》不同于修真界其他一切修炼之法。一旦修炼了，以后秦羽必须创出后面境界，如果创造失败，他自己便是走火入魔魂飞魄散。"], "魂飞魄散": ["《星辰变》的威力可想而知，然而《星辰变》不同于修真界其他一切修炼之法。一旦修炼了，以后秦羽必须创出后面境界，如果创造失败，他自己便是走火入魔魂飞魄散。"], "无边无际": ["丹田犹如宇宙一般无边无际，“呼呼——”液态真气仿佛一条条水流在丹田中游转，而后开始汇聚，形成一水球一般，如果是修炼金丹，如此便可以修炼了。"], "四面八方": ["一股很是特别地力量凭空在丹田中出现，就仿佛离心力一样，朝四面八方旋转开去，那‘水球’自然受到影响，整个‘水球’受到怪异的‘离心力’，直接化为粉碎，朝四面八方散开去。", "一股很是特别地力量凭空在丹田中出现，就仿佛离心力一样，朝四面八方旋转开去，那‘水球’自然受到影响，整个‘水球’受到怪异的‘离心力’，直接化为粉碎，朝四面八方散开去。"]}
{"chapter": "第六章 流星泪（下）", "恨铁不成钢": ["恨铁不成钢。"], "纨绔子弟": ["价值，人生活在世上就要有价值。至少在父母眼中有点价值，否则活也是苟活。秦羽不喜欢靠父王的地位当一个纨绔子弟，他想要有所成就，最起码……能够帮助到自己父王也好。"]}
{"chapter": "第六章 陪葬（上）", "曼衍鱼龙": ["连言看着天空，眼中却是迷幻，想起了第一次和自己的爱人在金凤池相遇的场面：“露花倒影，烟芜蘸碧，灵沼波暖。金柳摇风树树，系彩舫龙舟遥岸。千步虹桥，参差雁齿，直趋水殿。绕金堤，曼衍鱼龙戏，簇娇春罗绮，喧天丝管……炎京城，金凤池，伊人倩影依旧……”声音渐渐低了下去。"], "纨绔子弟": ["秦羽却是根本不堪这易风一眼，而易风却是怒极，刚才被秦羽那么一声怒喝，竟然喝的他愣住了，他自然羞怒，不过他不是纨绔子弟，而且此刻他心中最恨的却是连言。"]}
{"chapter": "第六集 九煞殿 第二章 九剑之秘", "魂飞魄散": ["管他查洪过去多厉害，反正都死了魂飞魄散了，谁还管他呢？"], "风起云涌": ["当一个高手发出强力攻击地时候，一般都会搞的风起云涌，气势恢弘，气力是打了，着也说明攻击的力量有许多做了无用功，并没用完全攻击到对手身上。"], "逼不得已": ["所以，不到逼不得已不得拼命。"]}
{"chapter": "第六集 九煞殿 第一章 九煞之怒", "不寒而栗": ["两名侍女眉头渗出点点汗珠，这个大殿下脾气古怪霸道的很，如果他们反应无法令狄龙满意，估计结局……想想都让她们不寒而栗，就在狄龙享受美酒的时候。"], "齐心合力": ["一瞬间，狄龙就回忆起幼时，九条小蛟龙彼此艰难地生存，时刻有着生命的威胁，他们九条小蛟龙齐心合力，或杀人越货，或吞吃其他妖兽。", "面对九煞殿，秦羽他们三兄弟自然齐心合力。管他天崩地裂，三兄弟齐心合力，什么难过的槛迈不过去？", "面对九煞殿，秦羽他们三兄弟自然齐心合力。管他天崩地裂，三兄弟齐心合力，什么难过的槛迈不过去？"], "杀人越货": ["一瞬间，狄龙就回忆起幼时，九条小蛟龙彼此艰难地生存，时刻有着生命的威胁，他们九条小蛟龙齐心合力，或杀人越货，或吞吃其他妖兽。"], "四面八方": ["只见狂暴地气劲以狄龙为中心猛然朝四面八方爆发开去，在他身后的两名侍女当即被炸的粉身碎骨，无丝毫反抗之力，而跪着的护卫队长慌忙闪躲，依旧被炸断了一条腿。"], "粉身碎骨": ["只见狂暴地气劲以狄龙为中心猛然朝四面八方爆发开去，在他身后的两名侍女当即被炸的粉身碎骨，无丝毫反抗之力，而跪着的护卫队长慌忙闪躲，依旧被炸断了一条腿。"], "从天而降": ["灵魂玉简是藏在一座楼阁中，过去也没有多少人常来，除了保护灵魂玉简楼阁的护卫们，九位殿下可难得的来上一次，然而此刻一道道紫光从天而降。"], "心狠手辣": ["数千年，九兄弟相互扶持，他们对敌人心狠手辣，斩屠戮敌人，他们不会眨一下眼睛，但是九兄弟却是可以为彼此兄弟挡刀剑，感情深厚的很。"], "蛛丝马迹": ["狄箭冷斥道：“说那么多干什么，先去赤血洞府查探一番，肯定能够找出蛛丝马迹，如果实在找不出凶手，那……所有可能是凶手的人，一律杀死！”狄箭地目光冰冷彻骨。"], "大吃一惊": ["秦羽第一条命令便让下方众人大吃一惊。"], "天崩地裂": ["面对九煞殿，秦羽他们三兄弟自然齐心合力。管他天崩地裂，三兄弟齐心合力，什么难过的槛迈不过去？"]}
{"chapter": "第六集 九煞殿 第三章 内乱 （第一章！）", "泥牛入海": ["然而发出的信息如泥牛入海，一去不返。"], "不分彼此": ["黑羽雏鹰的时候就跟在秦羽身边，和秦羽几乎不分彼此了，什么宝贝，你的就是我的，我的就是你的。黑羽也知道此刻秦羽达到了流星后期。"]}
{"chapter": "第六集 第九章 三煞临门", "截然不同": ["自从大半年前刚回来。和澜叔谈过一次后，澜叔经过那一次莫名地心里变幻，对秦羽态度截然不同了。也不称呼为‘秦羽’，直接犹如长辈一般称呼‘小羽’。对此秦羽当然没有意见。"]}
{"chapter": "第六集 九煞殿 第四集 青玄老祖（第二章！）", "不以为然": ["秦羽眼中也是有着冷意：“庒钟，据我所知，我如今占据了这洞主之位，这赤血洞府领下不少修妖者对于我是不以为然吧。”秦羽在赤血洞府的八百万里水域的确没有多大名声，一般人自然不会太敬畏他。"], "从头到尾": ["黑羽从头到尾都没有发话，因为他听到庒钟说那青玄老龟和查洪实力接近，他就不在乎了。"], "情不自禁": ["秦羽一笑：“小星，我不在你有没有感到孤独呢？”秦羽虽然从雷卫留下的有关于文明解释的书籍中明白小星是人工智能，然而他依旧情不自禁将小星当作生物看待。", "看着这玉简，秦羽情不自禁笑了起来，只见一团深青色火焰从秦羽手中冒出，直接将那玉简给灼烧成灰烬。"], "稳如泰山": ["各大护法着急，秦羽却稳如泰山，安静地在阳台上看着古书。"], "魂飞魄散": ["如此也好，小辈你直接将洞主之位让与我，我也懒得与你这小辈计较。若不从，直接真火将你炼死，让你魂飞魄散。"], "浩浩荡荡": ["浩浩荡荡，数千修妖者前呼后拥，在最上方四人抬椅，轿上躺着一老者，那犹如青火一样的长发飘荡着，青玄老祖的食指中指时而夹着长眉毛理着。"], "前呼后拥": ["浩浩荡荡，数千修妖者前呼后拥，在最上方四人抬椅，轿上躺着一老者，那犹如青火一样的长发飘荡着，青玄老祖的食指中指时而夹着长眉毛理着。"]}
{"chapter": "第六集 第五章 一剑穿喉（第三章）", "前呼后拥": ["前呼后拥，青玄老祖架势的确大的很，即使此刻赤血洞府一位位护法出来，这青玄老祖依旧躺在躺椅上，丝毫不用正眼看那些护法，一副居高临下的模样。", "青玄老祖指着九大护法怒斥道，此刻青玄老祖还真是火了，原本他是前呼后拥地过来，他想象中的场面是赤血洞府的护法们看到他一个个胆战心惊。"], "居高临下": ["前呼后拥，青玄老祖架势的确大的很，即使此刻赤血洞府一位位护法出来，这青玄老祖依旧躺在躺椅上，丝毫不用正眼看那些护法，一副居高临下的模样。"], "胆战心惊": ["青玄老祖指着九大护法怒斥道，此刻青玄老祖还真是火了，原本他是前呼后拥地过来，他想象中的场面是赤血洞府的护法们看到他一个个胆战心惊。"], "无边无际": ["密密麻麻，无边无际的修妖者都仰头看着赤血洞府。"], "盛气凌人": ["青玄老祖一副盛气凌人的模样。"], "目瞪口呆": ["目瞪口呆！", "青玄老祖麾下的数千修妖者，秦羽赤血洞府的五千护卫、九大护法，还有赤血领密密麻麻五六万的修妖者，一个个看着这一幕都是目瞪口呆。"], "灰飞烟灭": ["一开始秦羽说，不想有青玄领这样不停号令的地方，如果有这样的地方，一律灰飞烟灭。现在又专门和他青玄领这个领头人说了一句，白彦知道秦羽给他两条路。", "这是丛林规则，强者为尊，必须以强横的姿态征服一切，让那些人都明白，在这方圆八百万里水域，我就是主宰，无人敢反抗，反抗者就是魂飞魄散灰飞烟灭。"], "魂飞魄散": ["这是丛林规则，强者为尊，必须以强横的姿态征服一切，让那些人都明白，在这方圆八百万里水域，我就是主宰，无人敢反抗，反抗者就是魂飞魄散灰飞烟灭。"], "铁板一块": ["仅仅一个月，整个赤血领变得犹如铁板一块，完全听赤血洞府号令，可以这么说，赤血洞府的号召力，比之查洪在世还要强的多。因为现在的洞主秦羽更加强大！"]}
{"chapter": "第六集 第七章 未卜先知", "情不自禁": ["随着一声琴弦声响，熟悉的琴声再次响起。秦羽站在竹屋之外，情不自禁眼睛闭上静静聆听，嘴角也有了一丝微笑。时间在琴声中流逝的很快。", "提到立儿，秦羽掉头看去，情不自禁功聚耳朵，房屋中立儿姑娘和嫣紫地谈话声音秦羽便听到了。"], "若有所思": ["举着两尖刀的白甲也若有所思，似乎也有点想侯费了。"], "目瞪口呆": ["秦羽目瞪口呆，这个澜叔难道会未卜先知，自己得到玉剑也就告诉小黑和侯费，而且小黑和侯费都没有告诉过澜叔。澜叔怎么会知道地呢？？这未免太恐怖了。"], "未卜先知": ["秦羽目瞪口呆，这个澜叔难道会未卜先知，自己得到玉剑也就告诉小黑和侯费，而且小黑和侯费都没有告诉过澜叔。澜叔怎么会知道地呢？？这未免太恐怖了。"], "高深莫测": ["愈是和澜叔接触，秦羽愈是发现这澜叔的高深莫测，同时秦羽心底也感觉到澜叔的确待他很好，他也相信澜叔所说的所做的，都是对他有好处的。"], "稳如泰山": ["论八大洞府中最贪婪，最胖的，就是这伏豪了，伏豪实力不算强，根本赶不上查洪，他不过元婴后期，可是这洞主宝座却坐的稳如泰山。"], "笑容可掬": ["伏豪一看来人，顿时眼睛一亮，连上满是喜色，躬身道：“伏豪见过腾大人，不知道滕大人来找伏豪所谓何事？只要伏豪所知，定会无所不言。”伏豪笑容可掬，配合那身白嫩的胖脸，还真的很可爱。"]}
{"chapter": "第六集 第六章 真正的高手澜叔（今天四章一万六千字完成，求月票！）", "大张旗鼓": ["此刻这银爪洞府正是大张旗鼓，各种佳肴美食好酒都准备妥当，舞姬美女也是在大殿之上表演，狄箭、狄青、狄銮三兄弟正高坐于大殿之上欣赏这歌舞。"], "英姿飒爽": ["银爪洞府的洞主是一名女子，功力也达到洞虚前期。尤倩给人以英姿飒爽的感觉，和赤血洞府的晏青、西艳妖媚不同。这尤倩气势凌厉的很，有着一总狠劲。"], "大吃一惊": ["狄銮大吃一惊。"], "前呼后拥": ["侯费相反，就喜欢大群的手下前呼后拥，喜欢当首领的感觉。"], "依依惜别": ["秦羽正在和黑羽和侯费告别，按照秦羽的计算，九煞殿的人前来还有大几个月，不过秦羽还是决定提前先回内谷一趟，三兄弟彼此依依惜别。"]}
{"chapter": "第六集 第八章 秦羽和立儿", "讨价还价": ["经过一番讨价还价，无奈中的伏豪终于屈辱的被迫将一瓶半“血炎蜂蜜”给了娄大人，砍刀娄大人得意的模样，伏豪可是心痛死了。"], "胆战心惊": ["如今的伏豪夹在散放势力之间，日子过的还真是胆战心惊。不过收获也是不少。"], "不约而同": ["腾大人和娄大人不约而同地找到了伏豪。"], "明争暗斗": ["三大超级势力之间有争夺，九煞殿麾下的八大洞府也是明争暗斗。最领进赤血洞府地巨甲洞府百年前便安插了不少奸细在赤血洞府中，如果论谁对赤血洞府事情最清楚，无疑是巨甲洞府洞主。"], "突飞猛进": ["第二局，秦羽明显感到立儿势力突飞猛进，靠着这么多年的积蓄，还有在云雾山庄看的不少棋谱，总算努力赢了第二局。然而……"]}
{"chapter": "第六集 第十三章 一滴血珠", "一路平安": ["九煞殿的三位殿下心中清楚，想要一路平安回到九煞殿，他们愿意，估计青龙宫和碧水府都不会愿意，即使是在巨甲洞府之内，他们也不敢掉以轻心。"], "掉以轻心": ["九煞殿的三位殿下心中清楚，想要一路平安回到九煞殿，他们愿意，估计青龙宫和碧水府都不会愿意，即使是在巨甲洞府之内，他们也不敢掉以轻心。"], "自言自语": ["秦羽自言自语道，而后便盘膝坐了下来，闭上眼睛静静修炼了。"], "轻而易举": ["虬龙，也是肉体极为强悍的妖兽，滕大人轻而易举进入了巨甲洞府，直接朝紫煞楼靠近。"], "小心翼翼": ["狄箭刚才心中有了一丝惊悸的感觉，但是片刻又缓缓消失了，狄箭不知道这到底是怎么回事，但是狄箭却愈加的小心翼翼，不敢再有丝毫放松了。"], "魂飞魄散": ["霎那，金色的绳子的顶端犹如细针一般锋利，直接刺穿了元婴，那狄青的灵魂直接魂飞魄散，秦羽身形则是犹如‘重伤’一样，无力地倒在了狄青身旁。"]}
{"chapter": "第六集 第十五章 死刑", "宠辱不惊": ["秦羽此刻宠辱不惊，不卑不吭，微笑面对众人。"], "侃侃而谈": ["秦羽笑道：“大殿下，在说八弟死之前，是否能够让秦羽将我自己的事情简略的讲述一下呢？如果你听了我的故事，想必你们就知道一切了。”秦羽侃侃而谈。"], "洗耳恭听": ["秦羽洗耳恭听。"], "不屑一顾": ["听到第一点，这些殿下也相信狄龙了，对啊，这修真界还有人对于仙府不屑一顾的么？"]}
{"chapter": "第六集 第十一章 跟我们走吧！", "不辞劳苦": ["看着狄銮和狄青不辞劳苦，和一个个人进行询问地场景。秦羽终于发现了自己猜测的错误。"], "相差无几": ["只见秦羽缓缓收回了拳头。刚才秦羽带着极品灵器——焱炽拳套和对方地飞剑来了次碰撞。论实力，秦羽和这狄青相差无几，狄青随意一击，秦羽有心抵挡，结果自然不用说。"], "侃侃而谈": ["看到狄青飞离大殿，秦羽微笑道：“说到如今，我还不知道诸位殿下各是谁呢？难道殿下们不自我介绍一下？”秦羽侃侃而谈，仿佛对着好友一般。"], "难以置信": ["幸亏秦羽在三位殿下前来之前就早早收了雷山居，否则雷山居地神气，定然让三位殿下难以置信，那也是让秦羽自增烦扰，所以秦羽事先收了雷山居。"]}
{"chapter": "第六集 第十四章 九煞殿", "昏天暗地": ["打的那是昏天暗地。"], "情不自禁": ["随着一声整天狂吼，一股狂暴的紫色气劲犹如风暴一样朝虬龙和血蛤蟆攻击而去，虬龙和血蛤蟆都情不自禁地飞退，瞬间虬龙和血蛤蟆都化成了人形。"], "横冲直撞": ["整个巨甲洞府完全被鲜血飘满了，狄箭和狄銮杀起人来实在太恐怖了，二人化为两条紫煞蛟龙，简直是横冲直撞，整个巨甲洞府根本没有任何人能够阻挡他们。"], "心惊胆颤": ["幸亏狄箭狄銮二人赶回九煞殿途中没有任何停顿，没有到任何洞府。否则一旦到达，估计那些洞府的洞主肯定也要心惊胆颤。"]}
{"chapter": "第六集 第十二章 紫煞楼", "无论如何": ["秦羽当即大喝，“他们是我的人，不可以动。更何况三位殿下担心什么，我刚才不过只是说了只字片语，他们又能够知道什么。”秦羽无论如何也要保住这些人。"], "胸有成竹": ["秦羽一副胸有成竹的模样，微笑道。"], "自言自语": ["这位滕大人自言自语道，随后当即传令给青龙宫宫主。"]}
{"chapter": "第六集 第十六章 一锅端", "难以置信": ["汪怀睁大眼睛，难以置信地死去了。", "秦羽嘴角有着一丝笑意，轻易一晃，便从狄龙身旁晃了过去，狄龙一脸的难以置信，随后秦羽又是一剑，直接破了‘乾’位，到如今秦羽已然破了六处阵基。"], "巧取豪夺": ["藏宝殿可是九煞殿十二殿之中最重要的一殿，其他宫殿没了可以重建，可是藏宝殿珍贵的不是建筑，而是内部的丹药，那些丹药可是九煞殿巧取豪夺，并且在方圆九千万里不断搜寻，过了千年方才有如此积累。"], "义无反顾": ["秦羽从静止瞬间速度达到极限，恐怖的速度甚至于发出恐怖的音爆声，秦羽手持焱炽剑，晃过一名殿下，而后一剑朝九殿下狄螚义无反顾的劈去。"], "鲜血淋漓": ["秦羽一咬牙，猛地朝地面一爬，整个人同时一扭，狄螚的一拳重重地砸在了秦羽的肩膀上，顿时骨头碎裂，鲜血淋漓，而秦羽的另一只手已然轰碎了石柱。"], "火冒三丈": ["火冒三丈的狄龙愤怒地狂吼，九煞殿的另外六位殿下也是仰天怒吼，而后七位殿下瞬间化为了七条百米长的紫煞蛟龙，七条紫煞蛟龙龙尾一摆，闪电般朝秦羽追去。"]}
{"chapter": "第六集 第十章 无言的审问（番茄求月票！）", "聪明反被聪明误": ["这个狄銮也是聪明反被聪明误，只是时则虚之，虚则实之。许多事情也是极为难以判断的。"], "抓耳挠腮": ["侯费抓耳挠腮，却是根本不在意上方的三位殿下，这狄青不知道，秦羽早就命令侯费和黑羽收敛气势，本身功力却是散发开来，狄青他们自然发现，侯费元婴后期，黑羽元婴中期。"]}
{"chapter": "第十一章 炼器宗师（上）", "不由自主": ["连言一听到那熟悉的声音便笑的眼睛眯了起来，转过头来看着秦羽笑道，“小羽啊，很罕见啊，现在还白天你竟然就训练回来了。”看到秦羽，连言心中总是抑制不住高兴。就好像爷爷看到孙子总是会不由自主高兴一样。"]}
{"chapter": "第十一章 极限训练（下）", "情不自禁": ["秦羽嘴中情不自禁地呻吟了一声，虽然有天蚕丝套能够保护手指，可是天蚕丝套仅仅让沙子碰触不到手指而已，可是单手铲下去，那作用力可是实实作用在手上。", "那极速的铲，白沙所带来的力量让秦羽的手指渐渐疼痛的要命。秦羽情不自禁的偷偷降低铲的深度，原本铲倒底部，可是现在铲到一般就伸出来，这样就轻松多了。", "手猛然铲倒底，剧烈地疼痛让秦羽眼泪都情不自禁流了出来。"], "十指连心": ["虽然秦羽喜欢超越极限的感觉，可是十指连心，十指一阵阵疼痛让他真的很痛苦，毕竟他才是一个八岁的孩童，而且还是镇东王的三儿子，地位尊贵，过去何曾吃过如此苦。"]}
{"chapter": "第十一章 爆发（中）", "兵荒马乱": ["秦朝灭，三块通天图中的第一块和第二块都在兵荒马乱中遗失了，只有其中的第三块通天图，千年来一直是被秦家所藏有。秦德得到这第二块通天图，当然是将它和第三块放在了一起。"], "突飞猛进": ["修炼这功法，秦羽的肉体突飞猛进，力量和速度都达到了一个崭新的境界，如今的秦羽即使要对付甄徐，估计都可以轻而易举将对方杀死。秦羽活动了一下脸部肌肉，笑了笑，便直接离开了独院朝明善阁赶去。"], "轻而易举": ["修炼这功法，秦羽的肉体突飞猛进，力量和速度都达到了一个崭新的境界，如今的秦羽即使要对付甄徐，估计都可以轻而易举将对方杀死。秦羽活动了一下脸部肌肉，笑了笑，便直接离开了独院朝明善阁赶去。"]}
{"chapter": "第十一集 破空 第一章 真阳门", "出其不意": ["出其不意。同时还有一柄攻击力惊人的中品仙器，单单这三样，便足以让秦羽击败史信三人，由此可以判定秦羽实力绝对不下于一般的八劫散修。"], "突飞猛进": ["墨麒麟可是神兽，三劫相当于大成期。墨麒麟和一般的六劫散修相差不大，一旦加上一柄中品仙器，实力自然突飞猛进。击败六劫散修并不是难事。"], "深不可测": ["秦羽这么说，只是让被人感到更加的深不可测而已。"], "郁郁苍苍": ["秦羽、侯费、黑羽三兄弟从雪鱼岛，直接朝南方一路飞行，这海域之广阔甚至于还超过了暴乱星海之北海域的辽阔，整整飞行了数月，秦羽三兄弟终于远远看到了一片大陆，那大陆上郁郁苍苍一片，天地灵气都比潜龙大陆浓郁的多。"], "地广人稀": ["如此大的面积，即使凡人人口恐怖的多。还是感到地广人稀。"]}
{"chapter": "第十一集 破空 第三章 冲突爆发", "从头到尾": ["秦羽到的很清楚，从头到尾明良真人根本没有使用瞬移，无论是攻击还是飘然离去，都是用那惊人的速度。"], "血流成河": ["乌空血修，最喜欢的便是杀戮。一想到数万散修彼此厮杀，那血流成河的场面，乌空血反而有着丝丝激动了起来。"], "此起彼伏": ["一个个兴奋若狂的散魔高声嚎叫着，一道道声音在阴月宫此起彼伏。在远处听到这些话的秦羽已经明白将要发生什么。"]}
{"chapter": "第十一章 老祖宗出马", "将计就计": ["秦德随时可以杀上官虹，但是一直等到这一刻。秦德他何尝不知道那上官虹和项家正布置好了陷阱等他跳，然而他秦德将计就计，秦家军队进入北域两郡，那上官虹自然要对自己的军队宣布——上官家支持秦家。"], "莫名其妙": ["一个个护卫都冲了过来，这些护卫都是保护上官虹的高手，在这庄院周围。禁制外人进来。此刻他们看到这个莫名其妙出来的绿眼男人，自然认这这人是刺客。"], "刀光剑影": ["刀光剑影，庄钧和绿眼男人动作极快，二人霎那便交手数十招，那些护卫一个个也是好手，暗施冷箭影响那绿眼男人，随着刚才的信号，愈来愈多的人到了。"], "空中楼阁": ["然而再美好，也只是计划而已，计划只有实现了才算是真实。没有实现只能算是空中楼阁。"], "有气无力": ["项广有气无力地一挥手道，此刻他的心完全乱了。他只知道他的皇位危险了，他的小命危险了。"], "噤若寒蝉": ["项广噤若寒蝉。"], "名不副实": ["说着项广便直接离开了御书房，从今天起，这项广就当一个名不副实的皇帝了。"], "赤身裸体": ["只是这衣服的材质都奇怪的很，竟然和灵器一般可以滴血认主，防御也是极强。秦羽便滴血收了，这衣服穿在身上的确舒服的很。秦羽也不想总是赤身裸体或者披着兽皮。"], "脚不点地": ["秦羽几乎脚不点地，宛若流光闪电在丛林中穿梭，忽然，秦羽身形从极速前进变成停止，小黑也是立即停下。"]}
{"chapter": "第十一集 破空 第六章 天火真人", "四面八方": ["沿着各项建筑、木材、地面岩石，天火迅速地朝四面八方飞窜。而天空中则是部队地抛下更加多的紫色火球。一时间漫天的紫色火球，满地的紫色火焰，阴月宫弟子一旦接触，直接被烧死，连元婴都烧的干干净净。"], "漫天盖地": ["而在山脉内部区域的修魔者们却没有那么好运了。一个个惊恐着在天火下化为了虚无。在漫天盖地的天火下。就是四劫散魔，想要逃命也是要有足够的运气的。", "想当初妍姬娘娘也最多抵挡几下天火，如今漫天盖地的天火。一个四劫散魔想要不碰触到天火个逃去。可能性实在太低了。"], "情不自禁": ["那裴血则是犹如很是突兀被一座大山给狠狠砸在身体上一样，身体情不自禁梦地一沉到了秦羽"]}
{"chapter": "第十一集 破空 第四章 血流成河", "一模一样": ["宅院中有四人，其中一人模样跟明良真人一模一样，只见这‘明良真人’身体一晃，变成了洪荒妖族的掌控者——余良。"], "自愧不如": ["刑狩也是以速度著称，可是在余良面前，他也是自愧不如。"], "相差无几": ["超级神兽五爪金龙虽然厉害，可是在速度上并不是很擅长，最多和余良相差无几而已。余良假扮明良真人，连那乌空血都没有分辨出来。"], "浩浩荡荡": ["数万散魔，在连月娘娘的率领下浩浩荡荡的朝清虚山飞去，只见天空中无数的散魔，密密麻麻犹如蝗虫一样覆盖了整个天空。"], "漫天盖地": ["漫天盖地的散修彼此厮杀，那场面绝对比渡劫场面要震撼不知道多少倍，就是黑羽、史信等人都心动了。"], "横冲直撞": ["而此刻化为身高五六米巨人的巫黑，举着一柄黑色巨斧，犹如一座堡垒一样横冲直撞，不管是人，还是建筑，巫黑就是横冲直撞，一时间在他手下死的人不计其数。", "而此刻化为身高五六米巨人的巫黑，举着一柄黑色巨斧，犹如一座堡垒一样横冲直撞，不管是人，还是建筑，巫黑就是横冲直撞，一时间在他手下死的人不计其数。"], "不计其数": ["而此刻化为身高五六米巨人的巫黑，举着一柄黑色巨斧，犹如一座堡垒一样横冲直撞，不管是人，还是建筑，巫黑就是横冲直撞，一时间在他手下死的人不计其数。"], "无论如何": ["明良真人没有办法，无论如何，他清虚观的精英弟子无论如何都不能出意外，这是宗派的未来。而其他赤阳真人等人也没有说什么，毕竟十衍幻阵本来就是清虚观的大阵。人家如此做，你凭什么指责呢？", "明良真人没有办法，无论如何，他清虚观的精英弟子无论如何都不能出意外，这是宗派的未来。而其他赤阳真人等人也没有说什么，毕竟十衍幻阵本来就是清虚观的大阵。人家如此做，你凭什么指责呢？"], "目瞪口呆": ["在远处观看这一切的普通修真者一个个目瞪口呆。"]}
{"chapter": "第十一集 破空 第二章 疑惑", "五颜六色": ["鲜花满地，也不知道多久没有人踩过，这些五颜六色的花很是漂亮，然而此刻在无边的花丛之中却站着两个年轻男子，其中一人身穿深景色长衫，嘴角也有着鲜血。"], "十有八九": ["他比李新就高一层而已，如果李新真的在最关键时刻自爆。他王元十有八九都要丢掉性命。毕竟元婴期的弟子，还无法元婴离体。"], "一路顺风": ["这李新吃尽苦头，心性早就磨练地坚毅无比。而王元则是相反，一路顺风顺水，心性不怎么样，怪不得只是比李新高那么一丝而已。"], "情不自禁": ["一道声音很是突兀地响起。而僵持之中的李新和王元都是心中一震，情不自禁朝声音发出的地方看去。只见……一身穿黑色长袍的冷漠男子从空中飞了下来。"], "天罗地网": ["秦羽也想到了这一点，这个时候的清虚观和阴月宫肯定是防守严密，甚至于布置下了天罗地网。"], "不由自主": ["一想到秦氏一族几乎被灭族，自己瑞王府可爱的侍女，忠诚地侍卫都死了，秦羽便不由自主动了杀机。"], "鹅毛大雪": ["而此刻天地间尽是一片雪白，漫天的鹅毛大雪不停地飘落下来，秦羽便是天空中无边的雪花中一点黑点。在飞近清虚山的时候，秦羽飞行的速度已经开始减缓了。"], "目瞪口呆": ["出手的正是巫黑，巫黑抓着赤延真人的元婴‘嘿嘿’一笑：“废话，我谁不敢杀，十劫散仙的元婴，也算是大补了。”说着一口扔进口中，嘎巴两声就直接吃了这元婴。这一切让那壮硕年轻人目瞪口呆。"], "胆小如鼠": ["巫黑睥睨了远处的秦羽一眼：“渡劫中期，太低了。”说完，巫黑还朗声大笑道：“清虚观胆小如鼠，今日我就先吃一个十劫散修的元婴，下一次，就是十一劫的，哈哈……”身形一动便化为一道黑色流光飞向远方。"]}
{"chapter": "第十一集 破空 第五章 冬天里的一把火", "尸横遍野": ["数万散修的厮杀，一阵阵爆炸轰鸣映的天空时而发红，时而发紫，时而发黑……整个天空就仿佛一个大熔炉一样，清虚山上尸横遍野，鲜血缓缓流淌，汇成小溪，可是瞬间被一些炽热的能量给灼烧地焦黑。"], "平步青云": ["乌空血还记得当年修炼的日子，当初那个人人喊打的修魔者，那个独行天下孤独一人的修魔者，杀人夺宝，残酷嗜血的修魔者。幸亏最后他得到了一部《血魔魔道宝典，这才平步青云，成为了魔道巨擎。"], "隐隐约约": ["乌空血猛地挥手，一道极为薄、极为细，甚至于隐隐约约地一道月牙模样的血红色刀刃观光破空射出，所过之处空间都开始震颤并且撕裂了开来。"], "不约而同": ["乌空血和明良真人都是面色大变，不约而同的二人疯狂朝两边逃脱了起来。"], "抽刀断水": ["抽刀断水水更流。"], "相差无几": ["将散仙打的都逃入了十衍幻阵，这让无数散魔心中都痛快的很。在腾龙大陆散仙一方和散魔一方本就是相差无几，什么时候散魔一方如此占有优势，将散仙逼到一个阵法之中呢？"], "从头到尾": ["而在远处从头到尾观察这场传世大战的修真者们，一个个灰溜溜地开始偷偷离开了。而原先秦羽、侯费等人所在的位置早就没有了三兄弟的身影，他们早早便离开了。"], "无穷无尽": ["以秦羽为中心，一眨眼的功夫就砸出了数百团天火，而且这天火还在以恐怖的速度不断地砸出，好像秦羽的天火根本无穷无尽一样、"], "灭顶之灾": ["仅仅一会儿，天空仿佛下起了天火球，一团团火球覆盖了整座山脉，同样覆盖了阴月宫，一场灭顶之灾，在阴月宫的留守的散仙还没有来得及反应的时候已经到来了。"]}
{"chapter": "第十一集 第三十一章 暗中争斗", "炯炯有神": ["身披紫色战铠，上面复杂的线条散发着骇人的气息，显然这是一套威力非常厉害的战铠。那双炯炯有神的虎目，闭合间仿佛闪电迸发，那宽阔结实的胸膛给人以一种厚实的感觉。"]}
{"chapter": "第十一集 第三十七章 出发", "十有八九": ["用蛮乾的哈说——“相信一个魔头，难道我是傻子？我就是这么看着他，他只要一离开阴月山脉，十有八九就是去和其他两放汇集一同前往逆央境地。只要我看守着，他就休想双掉我。"], "情不自禁": ["一想到血魔杜中君曾经为他们描述的有关于逆央境中的宝贝之多，财富之骇人。三位散魔高手就情不自禁心中激动起来。"], "一举一动": ["蛮乾的妖识正观察这连月娘娘、巫黑、火魔以及血魔杜中君的一举一动。"]}
{"chapter": "第十一集 第七章 混乱时刻", "无论如何": ["随即大厅之中，乌空血、火魔、十劫散魔四人，九劫散魔六人。直接凭空消失在了大厅之中，他们已然用最快的速度朝阴月山脉赶去，无论如何必须将破天图找回来。", "如今他们知道一个个道理，无论如何都不能靠近这个天火真人。到如今这些散魔还不知道秦羽的真正身份。"], "难以置信": ["周围的散魔非常多，侯费和黑羽稍微比秦羽好点，二人身法诡异，同时穿云枪和黑棒都拥有着让人难以置信的硬度。一棒子下去甚至于连下品仙器都砸得粉碎。", "那些个散魔看到两个大活人就这么突兀的消失了，脸上尽是难以置信。要知道这么多散魔出手战斗，这空间是很不稳定了。在不稳定地情况下进行瞬移那时找死啊。那些散魔见侯费二人消失，还以为他们是瞬移了呢。而史信、史炳、史站三兄弟此次战绩非常的好。"], "目瞪口呆": ["那些散魔目瞪口呆。"], "铺天盖地": ["可是那些散魔一个个都知道秦羽近身战斗的实力，都不愿意和秦羽近战，只是远远追着秦羽。而就在秦羽逃跑，众散魔要追的时候。一股庞大的气息猛地铺天盖地的压了下来。"], "四面八方": ["乌空血冷笑，魔识迅速朝四面八方覆盖了开去，乌空血可是十二劫散魔，魔识范围大的离谱，短短霎那乌空血可不相信有人能够飞出自己地魔识笼罩的范围。"], "一模一样": ["乌空血根本不知道，就在秦羽摔落位置不远，在山林内无数的碎石之中正有一颗碎石，那颗碎石看起来和其他地碎石一模一样，可是实际上却是青禹仙府。"], "五脏六腑": ["至于五脏六腑的重伤，在超强恢复力下却是完全修复了。"]}
{"chapter": "第十一集 第三十三章 最后的赢家", "笑容可掬": ["而此刻散仙一方、散魔一方、洪荒妖族一方、龙族一方也彼此说起了话，另外一个个使者都是向剑仙华颜表示了一下恭喜。华颜也是满脸笑容乐呵呵的。即使面对蛮乾、敖奉，华颜也是笑容可掬。"]}
{"chapter": "第十一集 第三十二章 拍卖破天图", "眉来眼去": ["四方人马从各自的住处都朝此次举行拍卖大会的庭院——四方庭院走去。无论前些日子各方势力暗地里或眉来眼去、或恼羞成怒，可是如今都是一脸微笑。"], "恼羞成怒": ["四方人马从各自的住处都朝此次举行拍卖大会的庭院——四方庭院走去。无论前些日子各方势力暗地里或眉来眼去、或恼羞成怒，可是如今都是一脸微笑。"]}
{"chapter": "第十一集 第三十五章 三方协定", "情不自禁": ["一旦步入血魔大殿，情不自禁都有一种受到压抑的感觉，连大气都不敢喘一口。"], "自视甚高": ["血魔杜中君再自视甚高，也不认为自己可以比拟蛮乾。"], "无论如何": ["这华颜也非常清楚，如果在三方联合的时候，那血魔杜中君一直敌视他，说不定在逆央境之中就会陷害他，所以无论如何他都要解释一番。"]}
{"chapter": "第十一集 第三十九章 死亡深渊", "前所未有": ["腾龙大陆遭到了前所未有的打击，散仙一方和散魔一方曾经为了破天图大战过一场，可是那一场大战的损失还不如这三天的损失。", "随着深入，极地寒域和极地炎域也都愈加危险。就是一般散修都不敢轻易入内。危险程度达到前所未有的地步。"], "挫骨扬灰": ["他恨不得将杜中君给挫骨扬灰。"], "十有八九": ["既然连暴乱星海的人都参加了，看来事情十有八九是真的。而且对秦羽而言，故意地耍蛮乾、宗倔玩。也没有什么好处。"], "自由自在": ["终于可以自由自在地游荡一番了。"], "侃侃而谈": ["听秦羽这番侃侃而谈，蛮乾和宗倔不自禁地开始相信起了秦羽。"], "难以置信": ["秦羽清晰记得自己第一次观察这地图，并且自己了解自己所处的这个巨大星球的概况后的惊叹与难以置信。"], "小巫见大巫": ["论危险程度，暴乱星海和这极地相比，根本是小巫见大巫。"]}
{"chapter": "第十一集 第三十章 齐聚雪鱼岛", "铺天盖地": ["仅仅片刻，六百多名散仙高手浩浩dàng)dàng)的铺天盖地的直接飞离了清虚山，在剑仙华颜以及明良真人为首下极速朝雪鱼岛赶去。"], "四面八方": ["剑仙华颜、血魔杜中君、紫瞳牛魔王‘蛮乾’、还有神秘的龙族使者以及龙族族长……一个个超级高手带着自己的手下从四面八方赶往了雪鱼岛。"], "前所未有": ["雪鱼岛整个沉寂的岛屿，却是前所未有的闹了起来。"]}
{"chapter": "第十一集 第三十四章 飞升、无奈", "浩浩荡荡": ["在一片浩浩荡荡之中，四方势力分别朝两个方向飞去。", "宗倔微笑着点头，随即和侯费、黑羽等人打个招呼。随着宗倔一声令下。暴乱星海一大权人也是浩浩荡荡的直接朝暴乱星海飞去。"], "魂飞魄散": ["这一切需要其余创造，无法创造后续功法，秦羽将永远困在这一境界。创造失败，秦羽将走火入魔魂飞魄散。唯有创造成功，阴雨才能飞升踏入上界。"], "骇人听闻": ["血月乃是魔界非常有名的一件血魔魔道利器，杀人的数目已经到了骇人听闻的底部，甚至于有着一些灵性了。"], "怒气冲天": ["怒气冲天的声音想起，一股血云冲天而起。"]}
{"chapter": "第十一集 第三十八章 蛮乾之怒", "战战兢兢": ["而血魔杜中君身后的三位散魔高手更是大气不敢喘一口，一个个战战兢兢，任凭他们青常多么嚣张多么狂傲。可是在四大使者之中最强悍的一个——蛮乾面前，还是犹如老鼠遇到猫。"], "此起彼伏": ["惨叫声此起彼伏，一个个的散魔被活生生的吞入了那混乱的黑色破洞之中。同时一块块岩石、或者建筑都被吞噬入其中。那黑色破洞仿佛什么都能够吞噬。"], "四面八方": ["蛮乾那等高手厮杀，他们这些散魔在旁边根本是受池鱼之灾。顿时无数的散魔朝四面八方飞速的逃脱开去，甚至于有极少数地恐慌的散魔竟然在如此暴乱的空间内进行瞬移，如此情况下瞬移与自杀无疑。那极少数的散魔已经被吓得脑袋都不清醒了。", "蛮乾刚才一招破开了空间，恐怖的空间裂缝仅仅霎那便吞噬了数百个散魔以及数千个修魔者，引起了恐慌，使得无数地散魔惊恐地朝四面八方奔跑而去。而连月娘娘、巫黑、火魔三人也混在无数逃命的散魔群中朝四面八方没有目的的逃去。", "蛮乾刚才一招破开了空间，恐怖的空间裂缝仅仅霎那便吞噬了数百个散魔以及数千个修魔者，引起了恐慌，使得无数地散魔惊恐地朝四面八方奔跑而去。而连月娘娘、巫黑、火魔三人也混在无数逃命的散魔群中朝四面八方没有目的的逃去。", "那蓄积到极点地能量瞬间完全爆发。以蛮乾的拳头为中心，成波纹状朝四面八方弥漫开去，整个空间都犹如波纹一样波动了起来。"], "措手不及": ["蛮乾刚才故意话说一半就出手。这倒是让血魔杜中君措手不及。"], "无论如何": ["看到这一幕的蛮乾知道了一件事情——无论如何，他绝对不可能追得上血魔杜中君了。"], "前所未有": ["一个方圆百里的巨大的坑，便出现在了阴月山脉中央区域。整个阴月山脉的中央出现了一个前所未有的大坑。"], "毁于一旦": ["刚刚建立成功的阴月宫再次毁于一旦。"], "情不自禁": ["一道血红色身影陡然出现在了殷龙岛上，在场的高手情不自禁仰头看去。那血红色身影正是浴血地杜中君。"], "目瞪口呆": ["在场的华颜、杜中君、敖奉、方阗四人都是目瞪口呆。他们虽然想到过有这个可能，但是他们一直希望不是。"], "若有所思": ["华颜和杜中君都若有所思点头。"], "惺惺相惜": ["毕竟方阗和宗倔或争斗，或彼此开玩笑，感情很不错，有种惺惺相惜的感觉。"], "逍遥自在": ["青禹仙府内，秦羽、侯费、黑羽三兄弟逍遥自在。"]}
{"chapter": "第十一集 第三十六章 真亦假 假亦真", "不由自主": ["明良真人等人心中开始不由自主乱想了起来，显然那他们都认为自己也是那六个人之中的一个。"], "大吃一惊": ["下方的五人大吃一惊。"], "高高在上": ["他们不过是普通的修仙者而已，是被一群散仙从各自门派召集来专门服侍散仙前辈的。对于这些金丹期、元婴期的修仙者而言，那群散仙每一个都是高高在上的。"], "小心翼翼": ["一个年轻修仙者受到了惩罚，另外的年轻修仙者自然心中担心，每一个都小心翼翼，唯恐出一点差错。在战战兢兢之中，这群年轻的修仙者一直没有出什么大的差错，但是这种走钢丝的感觉让每一个年轻的修仙者感到心中惶恐。"], "战战兢兢": ["一个年轻修仙者受到了惩罚，另外的年轻修仙者自然心中担心，每一个都小心翼翼，唯恐出一点差错。在战战兢兢之中，这群年轻的修仙者一直没有出什么大的差错，但是这种走钢丝的感觉让每一个年轻的修仙者感到心中惶恐。"]}
{"chapter": "第十一集 第九章 空中楼阁", "口口声声": ["刚才还是亲热的称呼‘天火道友’，还口口声声要‘除魔卫道’，然而一转眼那场让人心颤的天火就降临到了整个清虚山，明良真人根本无法接受天火覆盖整个清虚山的结果。"], "三言两语": ["明良真人三言两语之下，便将‘秦羽’推到散魔一方的阵营之中。"], "千古罪人": ["那批精英弟子可是清虚观的未来，如果精英弟子被烧光了。那他明良真人估计就要成为清虚观地千古罪人了。"], "白雪皑皑": ["清虚山，白雪皑皑。"], "出乎意料": ["在出乎意料之下，秦羽靠‘重力领域’以及中品仙器，一下子杀死了八劫散仙。那八劫散仙死的还真是冤枉，因为重力领域的突兀，他根本没有丝毫防备，被重力领域偷袭，又被秦羽紧跟着一剑。他就完了。"], "从天而降": ["一团团紫色火球从天而降，直接落到十衍幻阵的周围。"]}
{"chapter": "第十一集 第二十七章 天劫降临", "无穷无尽": ["拥有黑焱君之戒。这黑焱君之戒不但可以释放天火，同样可以吸收天火。虽然黑焱君之内储存的火属性能量非常多，也不是无穷无尽的。还是需要吸收外界火属性能量的。"], "浑浑噩噩": ["他们二人都知道在第九道天劫降下的时候，那种浑浑噩噩的感觉，如果一旦处于那种状态下，谁还会控制剑仙傀儡帮忙？估计那时侯都忘记了自己在度劫了。"], "骇人听闻": ["仿佛喷泉一样，从暗红色的天空之中忽然喷出一道道雷电，雷电的数量简直到了骇人听闻的地步，无数的雷电仿佛水流一样疯狂的朝那漩涡聚集，随即汇集到中央，因为雷电实在太多了，整个数千里空间仿佛都被电穿了，空气之中都流离着一些电光。"]}
{"chapter": "第十一集 第二十一章 百齑雷印符", "相差无几": ["华颜心中激速思考着：“论自身实力我和这宗倔相差无几，我所依靠的只是极品仙剑.极品战衣还有各种仙丹.印符。如果这宗倔真的有多么厉害的宝贝，那胜负就难说了。“这一刻，华颜气势反而一顿。"], "一清二楚": ["颜声音郎郎，清虚山上所有人都听得一清二楚。"], "迫不及待": ["方阗微微一笑：”要动手就快动手。“华颜灿烂一笑:既然你迫不及待，我就要看看，你凭什么敢欺辱我仙家宗派."], "无穷无尽": ["犹如梦幻一样，一道道剑影瞬间布满了整个天空，密密麻麻的。无穷无尽。下方的所有散仙都感到心中一阵心悸，因为所有人都感觉到任何一道剑气都可以轻易杀死他们。"], "速战速决": ["虽然我能够处于优势，但是要胜他也需要一段时间.华颜心中暗自思考着，我这是要立威，必须速战速决，否则拖延的太长，立威的效果可就不行了."], "生死关头": ["面对这个生死关头，方阗一口吞下传承龙珠，同时一声龙吟，千米黄金巨龙化成了十余米小龙，虽然体积变小了，可是方阗防御力却增加了不知道多少."], "财大气粗": ["财大气粗啊.", "此刻在宗倔身后的秦羽眼睛一亮，如果澜叔当初留下有关于剑仙傀儡的讯息没有错，那...这次将是立威的最好机会.而且看这个剑仙华颜如此财大气粗，极品元灵石肯定不会少."]}
{"chapter": "第十一集 第二十五章 蛮乾", "洁身自好": ["走在京城街道上，周围有漂亮的女子，有富家公子，有洁身自好的才子，也有贩夫走弈，同样也有一些可爱的孩童……看到这祥和的一幕，秦羽心中很是宁静，他喜欢这样的感觉。"], "从头到尾": ["秦羽三兄弟，史信四大灵兽还好可以彼此聊天，而那黝黑魁梧大汉却是独自一人，从头到尾那个黝黑魁梧大汉都是一句话没有说。"]}
{"chapter": "第十一集 第二十三章 血魔", "前所未有": ["连月娘娘这些日子一直很烦恼，一次次接连的打击，让连月娘娘前所未有地疲累。"], "鸡飞狗跳": ["犹如切豆腐一样。耀眼的剑光竟然轻易将阴月山脉最高地巨大山峰平行给斩截了，随着轰隆隆的声响。那巨大地山峰整个滚落下来，无数的散魔一阵鸡飞狗跳。"], "血盆大口": ["那魔界使者一看到乌空血就眼睛一亮：“好，好，修炼血魔魔道地吧，不错，我们血魔魔道才是最强的魔道，你修炼了它应该感到幸运啊。”魔界使者张开血盆大口夸赞道。"]}
{"chapter": "第十一集 第二十八章 九九重劫", "鸦雀无声": ["数千里空间鸦雀无声，仿佛死域一样没有任何声音，连这方圆数千里范围下的海域仿佛都被压迫一样，竟然不起一丝风浪。"], "措手不及": ["很是突兀地，一道青色雷电从劫云之中一闪，随即便砸落在秦羽头顶。这道劫雷劈下的时候竟然毫无征兆。就连秦羽也略微有些措手不及。还好，这第一道天雷秦羽本来就准备用身体来硬抗的。"], "可想而知": ["能够靠身体击败大成期神兽，秦羽的身体强悍可想而知。"], "飞沙走石": ["同时，随着第一道劫雷的降下。方圆数千里空间的压抑顿时消失，刚才还不起一丝风浪的海域忽然掀起了数十米的巨浪，整个无名小岛被一道道巨浪冲刷着。同时狂风骤起。连无名小岛上一些高大的树都被吹弯了，一时间飞沙走石。"], "暴风骤雨": ["不来则已，一来便是如同暴风骤雨。"], "愤愤不平": ["侯费等人心中都是愤愤不平，同样也担忧的很。"], "闲情逸致": ["而此刻的秦羽却是丝毫不在意，相反，他还有闲情逸致在思考天劫为何如此。"], "从天而降": ["这一次整个劫云都震颤了起来，炽热地紫色火焰在劫云之中游转。旋即一道紫色的火龙从天而降，迅速地朝秦羽冲下。"]}
{"chapter": "第十一集 第二十二章 剑仙对决 （厚颜求月票）", "大吃一惊": ["明良真人等一群散仙大吃一惊，他们根本没有想到那个夺了破天图的神秘剑仙，在仙界使者华颜到来的时候竟然敢重返归来。"], "物归原主": ["澜风手一翻，手中出现一张水墨画，笑道：“我和秦羽的师尊也有一些渊源。说是物归原主也说的过去。”说完澜风便微笑看向秦羽，秦羽很‘适时’的表现出一副惊愕模样。"], "一模一样": ["他知道剑仙傀儡根本没有灵魂，怎么如此和真人一模一样呢。"], "无论如何": ["华颜心中一怔：果然，他果然是仙界下凡之人，管不了那么多了，无论如何，先看其实力如何，如果真的很强，再从长计议。"], "从长计议": ["华颜心中一怔：果然，他果然是仙界下凡之人，管不了那么多了，无论如何，先看其实力如何，如果真的很强，再从长计议。"], "难以置信": ["两大剑仙华颜和澜风同时凌空而立，劲风吹拂，二人地仙剑依旧插在背后剑鞘中。只是此刻的华颜脸上满是震惊以及难以置信。"], "不由自主": ["秦羽不由自主笑了。"]}
{"chapter": "第十一集 第二十九章 劫后余生", "无论如何": ["秦羽眼中精光闪闪，状态完全恢复到了最颠峰的状态，而剑仙傀儡更是挡在头顶。就是天劫劈下，无论如何第一个遭受攻击的都是剑仙傀儡。即使会消耗剑仙傀儡能量，秦羽也估计不了那么多了。"], "沧海桑田": ["一瞬间仿佛沧海桑田，斗转星移，秦羽眼中所看。灵识所看完全变幻了。"], "斗转星移": ["一瞬间仿佛沧海桑田，斗转星移，秦羽眼中所看。灵识所看完全变幻了。"], "天崩地裂": ["这狠狠的一击，犹如天崩地裂。那劫云完全化位一道道劲的电蛇狠狠劈下，由上而下，直接劈在了漂浮在秦羽上空的“剑仙傀儡”身上，剑仙傀儡仿佛一个废铁，被这么一劈直接落将下来。砸在秦羽头顶。"], "浑浑噩噩": ["而如今。秦羽处于浑浑噩噩状态，剑仙傀儡内部“九九元灵阵”空有一颗极品元灵石。无秦羽控制，剑仙傀儡根本无法做出抵抗反应。", "处于浑浑噩噩状态下地秦羽，思考反应的速度都十份的缓慢，仿佛遗忘了记忆一般，什么事情都难以记起。而就在这个时候，一道冰凉地清流迅速包裹了秦羽的灵魂。"]}
{"chapter": "第十一集 第二十六章 最强武力的超级神兽", "桀骜不驯": ["秦羽却是感到一阵头疼，费费还是那个脾气，桀骜不驯。眼前这个高手明显十分的强，即使三人对上也不一定有把握，可是侯费还是如此狂傲。不过秦羽并没有多说。"], "大吃一惊": ["侯费、秦羽、黑羽都是大吃一惊，这凡人界能够认出侯费真身的人并不多，可是蛮乾却是一口道出来了。而且此刻在众人周围还出现了一禁制，让外界凡人根本听不到众人谈话。"], "情不自禁": ["冷，则是让人畏惧。微笑，让人情不自禁信任。"], "无论如何": ["那看守的散魔好一会儿才清醒过来：“刚才怎么回事，打瞌睡？我一散魔还会打瞌睡？”想来想去，那散魔无论如何都回忆不起来刚才到底发生了什么事情。"], "养尊处优": ["血魔杜中君这些日子养尊处优，被无数地散魔恭维。自然而然地也有了一种上位者的气势。血魔杜中君的凶目露出红光，看向在血魔殿外大言不惭的黝黑汉子。"], "自然而然": ["血魔杜中君这些日子养尊处优，被无数地散魔恭维。自然而然地也有了一种上位者的气势。血魔杜中君的凶目露出红光，看向在血魔殿外大言不惭的黝黑汉子。"], "大言不惭": ["血魔杜中君这些日子养尊处优，被无数地散魔恭维。自然而然地也有了一种上位者的气势。血魔杜中君的凶目露出红光，看向在血魔殿外大言不惭的黝黑汉子。"], "不知不觉": ["连月娘娘算是听懂了，这个蛮乾应该就是妖界使者了，而且好像……武力特别强。甚至于让血魔杜中君都不知不觉之中处于了弱势。"], "不可一世": ["三两句之下，当初不可一世的杜中君便将破天图的三个名额给了蛮乾。"]}
{"chapter": "第十一集 第二十章 财大气粗", "生死存亡": ["龙族族长本身地武器也不过中品仙器(妖器）这个级别，除非使用龙族至宝传承龙珠，估计勉强能够和极品仙器一比。只是……使用传承龙珠战斗，除非到了生死存亡时刻才会使用。"], "大吃一惊": ["明善真人、雪羽央、赤阳真人、岚冰真人四人都是大吃一惊。"]}
{"chapter": "第十一集 第二十四章 一条消息", "十有八九": ["拍卖的这一张，据估计十有八九是剑仙澜风的这一张。"]}
{"chapter": "第十一集 第五十一章 白玄君", "出其不意": ["唯有出其不意，唯有最重要的时刻使用剑仙傀儡，得到的效果才是最好的。"], "魂飞魄散": ["连龙族长老等大群高手都失败魂飞魄散了，秦羽这个才大乘期的修真者心中忐忑不安也是正常地事情了。"], "忐忑不安": ["连龙族长老等大群高手都失败魂飞魄散了，秦羽这个才大乘期的修真者心中忐忑不安也是正常地事情了。"], "不动声色": ["秦羽不动声色间教走了一步，占据了刚才那个能够看到戒指的特殊位置，随后应付起蛮乾来。"]}
{"chapter": "第十一集 第五十七章 何去何从", "魂飞魄散": ["一个念头，灵兽就魂飞魄散。"]}
{"chapter": "第十一集 第五十三章 万兽谱", "情不自禁": ["金色大道两旁是各种美景，但是走在一起的七人却没有心思注意这美景，几乎所有人都情不自禁加快步伐朝那座九层宫殿走去，但是估计摄于其他人的存在，没有人敢一马当先直冲过去。", "方阗则是用手一指大殿殿门地旁边，那里正矗立着一石碑，石碑上正有几行字，而那华颜也情不自禁朝那石碑看去。", "看到这一句话。华颜感觉喉咙都干涸了，情不自禁咽了几下。"], "一马当先": ["金色大道两旁是各种美景，但是走在一起的七人却没有心思注意这美景，几乎所有人都情不自禁加快步伐朝那座九层宫殿走去，但是估计摄于其他人的存在，没有人敢一马当先直冲过去。"], "针锋相对": ["很显然……这蛮乾和敖奉针锋相对。", "华颜、杜中君等人乐于看到这一幕，蛮乾和龙族一方实力最强，如果彼此斗起来，对华颜、杜中君、宗倔等人反而有利。但是他们并不知道。敖奉和蛮乾之所以如此针锋相对，为的却是一件卷轴。"], "不顾一切": ["蛮乾和敖奉几乎是一前一后火速冲向了九重天，根本不顾一切了。", "难道杜中君没看到蛮乾、敖奉二人吃了大亏么？还如此不顾一切？"], "无论如何": ["为了万兽谱，即使明知道这殿门有古怪，但是自己不试试，他们无论如何都不会死心的。即使伤的再重，为了万兽谱那都是值得的。"], "理所当然": ["这个时候，杜中君等人根本没有在乎到秦羽的性命，仿佛秦羽为他们死就是理所当然一般。"]}
{"chapter": "第十一集 第五十九章 逆央仙帝死之迷", "难以置信": ["蛮乾、宗倔、杜中君三人都难以置信睁大了眼睛，其中的杜中君最是震惊，甚至于要发狂一般。"], "从天而降": ["一道光华从天而降，笼罩了秦羽整个人。"], "哭笑不得": ["秦羽哭笑不得。"]}
{"chapter": "第十一集 第五十六章 高手如云", "惊喜若狂": ["即使迷神图卷得不到，得到一件神器，那也是一件让人惊喜若狂的事情了。"], "相差无几": ["这万兽谱，和灵兽圈的效果相差无几，都是让妖兽称为灵兽，认自己为主。只是万兽谱根本没有数量限制，可以装下极多的灵兽。"]}
{"chapter": "第十一集 第五十四章 争夺万兽谱", "度日如年": ["华颜看了一眼大殿内悬浮的‘万兽谱’，愈加感觉度日如年。"], "不骄不躁": ["穿着黑色长袍，不骄不躁的秦羽脸上有着一丝淡淡的笑容，正走在金色达到中央走了过来。"], "答非所问": ["蛮乾看了秦羽一眼，感叹道：“秦羽兄弟，没想到还真的通过青云路了，说实话。。。你还真的够胆大的。不过我提醒你，以后到了仙魔妖界，没有把握的事情最好别干。”这蛮乾答非所问，反而嘱托其秦羽一些事情来。"], "不自量力": ["在蛮乾看来。连明善真人、龙族延山长老等高手都闯青云路死了，秦羽还敢闯这青云路，胆量未免大的有些恐怖了。这根本是不自量力啊。所以他担心秦羽未来的路。"], "眼花缭乱": ["秦羽看的是眼花缭乱。"], "不约而同": ["刺眼的金色光芒完全包裹了宗倔，方阗身上的气息正以一种恐怖的速度飞速提升着，仅仅片刻，不论是宗倔，还是蛮乾等人都停止了战斗。不约而同的所有人都准备联手对付方阗了。"]}
{"chapter": "第十一集 第五十二章 守关者", "无论如何": ["秦羽倒是不忙踏上青云路，逆央境内危机重重，无论如何最起码也要把自身武器的威力都搞清楚。而这焱玄之戒，自然要搞清楚。"], "相差无几": ["只见秦羽周围顿时一片碧色茫茫，范围之广阔和天火领域相差无几。"], "突如其来": ["然而魁梧大汉只感到一股突如其来的重力附加在了全身各处，刚才所形成的微妙平衡也被打破了。秦羽身形一闪便躲避开了这一拳。"], "十有八九": ["后来那余良，十有八九化成了通天鼠，靠速度以及灵敏逃了小命。而且通天鼠身为上级神兽，发挥出来的战斗力也是极强的。"], "自言自语": ["这魁梧大汉自言自语，随即就是朝前方缓慢的连连击出三拳。"], "目瞪口呆": ["但是接下来的一幕，让魁梧大汉目瞪口呆。"]}
{"chapter": "第十一集 第五十八章 第一，第二，第三", "十有八九": ["根据秦羽从万兽谱第一层所知，这逆央境已经存在凡人界很久了，看这个黑瘦男子屋蓝呆在逆央境，十有八九就是这个原因。"]}
{"chapter": "第十一集 第五十五章 师叔，你怎么来了", "迫不得已": ["华颜心中一颤不敢多说了，他在‘素云路’上的时候。那个魁梧大汉竟然展示了恐怖强大的实力，迫不得已，他使用了禹皇给他的‘底牌’。"], "情不自禁": ["蛮乾脸色一阵惩红，整个人被反震之力震地情不自禁飞退。而方阗则是面带兴奋的笑容到了万兽谱面前，伸手就要抓向万兽谱。而这个时候——"], "不自量力": ["方阗注意到来人竟然是宗倔，当即心中感慨宗倔不自量力，随意一挥金色战刀，"], "昏天暗地": ["只听得大殿内轰隆声不断。你下罢我上来，打得一片昏天暗地。而余良、华颜以及敖奉三人都没有出手在一旁看着。忽然一声大喝响起。"], "大吃一惊": ["一道凝聚到极点的剑气撕裂了空间，一下子到了方阗身边。大吃一惊的方阗反手就是用金色战刀劈向这一道剑气。"], "难以置信": ["方阗心中难以置信，但是面对澜风的一击，方阗还是将体内能量灌入金色战刀，而后狠狠劈向澜风手中地长剑。", "蛮乾、宗倔、余良、杜中君、华颜、敖奉。包括重伤的方阗都难以置信看着剑仙澜风。", "秦羽那‘惊讶以及略微兴奋’的声音响彻了整个大殿，秦羽脸上表情演绎出了什么叫‘惊讶’什么叫‘难以置信’，那惊讶并且暗含兴奋的表情，简直完美到极点。"], "一举一动": ["澜风是秦羽的剑仙傀儡，一举一动皆是秦羽控制，所说的话自然也是秦羽所控制。"], "恍然大悟": ["秦羽恍然大悟。"]}
{"chapter": "第十一集 第五十章 一瞥", "情不自禁": ["华严、雪羽央，杜仲君，敖锋。方阗敖奉，宗倔，蛮乾一个个高手都震惊了起来，连在广场角落的心情比较低沉的秦羽也被惊醒了。情不自禁朝这一群人看来。"], "小心翼翼": ["极速赶路，还是小心翼翼的前进？"], "接连不断": ["时间流逝——自从华颜进入青云路，那攻击爆炸声接连不断，明显比其他人进去要强烈了许多。这使得蛮乾等人都开心的笑了起来。"], "难以置信": ["秦羽整个人忽然顿住了，看向一个方向，眼中霎那出现——疑惑，惊讶，难以置信，以及兴奋。但是几乎是刹那，秦羽又恢复了往常。"]}
{"chapter": "第十一集 第八章 好一个天火道友（求新一月月票）", "寸草不生": ["阴月山脉表层的天火已经消散了，只是如今的阴月山脉寸草不生一片焦黑色。"], "哭笑不得": ["乌空血哭笑不得。"], "漫天盖地": ["这保护阴月宫的措施，让敌人无法遁术进来偷袭的禁制，可是在天火袭来的时候。大量的散魔却因为一时间无法遁入山体内而被活活烧死了。漫天盖地地天火，让那些散魔以及阴月宫弟子根本无法移动，如果无法遁入地面，就必死无疑。"], "血流成河": ["一路血流成河，爆炸声犹如轰雷不断。"], "热火朝天": ["如今清虚山上是一片热火朝天，清晰看到一个个修真者单手举起巨石开始建造起了住处。"], "无穷无尽": ["随着第一团天火的落下，顿时上百团巨大的紫色火球砸向整个清虚山，仅仅一会儿，整个清虚山上空都砸下无数的紫色火球，密密麻麻无穷无尽，清虚山一下子变成了天火的海洋。"], "针锋相对": ["散魔一方和散仙一方终于休战了，而乌空血和明良真人等超级高手却是针锋相对，"], "反戈一击": ["在上天宫之中得到外界普通修仙者传来的消息，阴月山脉被天火烧毁掉了，明良真人便大喜，知道自己反戈一击的机会到了。此刻他心中还真是很感激那个神秘的天火真人。"]}
{"chapter": "第十一集 第六十一章 传送", "不好意思": ["秦羽不好意思一笑，自己太紧张了，连滴血认主几乎所有人都知道的认主方法都忘记施展了，而澜叔却知道秦羽只是太紧张了点而已。"], "前所未有": ["秦羽感到一股压力，前所未有的压力。"], "心满意足": ["秦羽想到立儿，心中自然回忆起二人相拥时候那种心满意足的感觉，相拥那一刻，世间一切都仿佛消失了，时间也犹如停滞了。"]}
{"chapter": "第十一集 第六十二章 忍", "腾空而起": ["敖奉当即腾空而起，秦政感到一股能量包裹了自己身体，他也不由自主飞翔了起来。"], "不由自主": ["敖奉当即腾空而起，秦政感到一股能量包裹了自己身体，他也不由自主飞翔了起来。"], "跳梁小丑": ["拥有九级金仙地金仙傀儡，要杀敖奉几人。简直犹如吃饭一样简单。秦羽心底从来没有在乎过这几个跳梁小丑。"], "风尘仆仆": ["原本静静喝茶的华颜等四人，几乎同时仰头看去，只见空中极速落下一道光华，而后化为一人，正是风尘仆仆极速赶来的秦羽。"], "情不自禁": ["秦德三人看到秦羽都情不自禁出声了，秦羽看到自己的父王、大哥、二哥，以他的功力自然看穿自己的亲人体内都被下了禁制。", "秦羽心底的杀意情不自禁沸腾了起来，他多么想要直接将眼前的三人全部杀死。"], "鱼死网破": ["其实，不单秦羽怕他们杀死自己亲人，而华颜等人也怕秦羽来个鱼死网破。"], "高不可攀": ["秦德几人至今还是知道修真界的许多事情的，仙器他们知道，那已经高不可攀了。这所谓的‘神器’简直到了想都不敢想的地步。还有仙魔妖界下凡？"]}
{"chapter": "第十一集 第六十三章 天外", "似笑非笑": ["秦羽目光投向华颜，此刻的华颜似笑非笑，秦羽不由收了传讯令。"], "无论如何": ["但是……无论如何都要让自己占到上风。"], "束手就擒": ["看着秦羽束手就擒被敖奉等人给抓了，秦德等人都有些着急。"], "举手之劳": ["此刻秦羽心中一阵轻松，现在已经离开了潜龙大陆，到了外太空区域。在这里秦羽要杀眼前这三人简直是举手之劳。"]}
{"chapter": "第十一集 第六十七章 这是瞬移吗", "魂飞魄散": ["刚才秦羽的气息瞬间完全消失，宛如魂飞魄散的状态一模一样。这可是将朔燕等四人给吓了一大跳。可是仅仅一会儿秦羽又睁开了眼睛，而且给朔燕三人的感觉是——他们的主人目光更加凌厉了。"], "一模一样": ["刚才秦羽的气息瞬间完全消失，宛如魂飞魄散的状态一模一样。这可是将朔燕等四人给吓了一大跳。可是仅仅一会儿秦羽又睁开了眼睛，而且给朔燕三人的感觉是——他们的主人目光更加凌厉了。"], "成千上万": ["秦羽本人则是全身肌肉瞬间紧绷——“嗡”，空间发生轻微的震荡。秦羽右手忽然击出，在一瞬间让人看到秦羽在同一条点接连击出成千上万的拳影。"], "狐狸尾巴": ["朔燕身后竟然很是突兀地冒出了一根狐狸尾巴，同时狐狸尾巴一条化千条。看着那漫天的狐狸尾巴幻影，秦羽只感觉脑袋一混，随即又清醒过来。", "朔燕身后竟然很是突兀地冒出了一根狐狸尾巴，同时狐狸尾巴一条化千条。看着那漫天的狐狸尾巴幻影，秦羽只感觉脑袋一混，随即又清醒过来。", "朔燕身后竟然很是突兀地冒出了一根狐狸尾巴，同时狐狸尾巴一条化千条。看着那漫天的狐狸尾巴幻影，秦羽只感觉脑袋一混，随即又清醒过来。"], "目瞪口呆": ["在朔燕的目瞪口呆中，秦羽根本不管那弯刀，反而整个人眼睛都闭上了，体内地暗星之力极速在周围形成了一巨大的星云。"], "前所未有": ["以极品仙剑为顶尖，秦羽整个人犹如尖锥一样，凭借星辰领域以及对天地地感应爆发出了前所未有的速度，从朔燕身旁穿过。"], "飞沙走石": ["巨大的空间裂缝出现了。这道空间裂缝实在太大了，最起码有百米长宽。它疯狂吞吸着周围的一切，一时间飞沙走石，周围地岩石竟然都被吞噬了一层。连无论是秦羽，还是四大护法此刻都消失不见了。"], "无论如何": ["仰望星空，无边星空中的星体还是那么存在。那紫玄星依旧是那么醒目，那就是自己地家乡，养育自己的家乡。无论如何，飞升之前还是要再回去一趟的。"]}
{"chapter": "第十一集 第六十五章 黄石星苦修", "四面八方": ["啊。整个黄石星就我一个人了。秦羽看向四面八方，一片黄石苍茫。再仰头看向无边寰宇，那一颗颗巨大的星体让人心怀不禁宽广了起来。"], "闭关锁国": ["因为朔燕等人明白，此种闭关锁国情况下，最忌纬被打断修炼。"], "风起云涌": ["这十年，整个潜龙大陆同样是风起云涌。潜龙大陆的三大王朝中地明王朝，随着前任皇帝的悴死，新任皇帝的昏庸，那明王朝陷入了风雨飘摇之际。", "任凭紫玄星潜龙大陆上风起云涌，沧海桑田。而黄石星上依旧是一片静寂，那巨大的迷阵中，秦羽依旧盘膝静静坐着，四大护法也是静静守护着。"], "风雨飘摇": ["这十年，整个潜龙大陆同样是风起云涌。潜龙大陆的三大王朝中地明王朝，随着前任皇帝的悴死，新任皇帝的昏庸，那明王朝陷入了风雨飘摇之际。"], "不计其数": ["紫玄星，修真者更是以亿为单位，每年死的修真者更是不计其数，说不定某个了不得的人物就会在某个角落死去——时间如流水，转眼百年即过。"], "沧海桑田": ["任凭紫玄星潜龙大陆上风起云涌，沧海桑田。而黄石星上依旧是一片静寂，那巨大的迷阵中，秦羽依旧盘膝静静坐着，四大护法也是静静守护着。"]}
{"chapter": "第十一集 第六十八章 飞升仙魔妖界", "不分彼此": ["如果。能够达到和宇宙天地不分彼此，可以在瞬间达到宇宙的任何一处。"], "四面八方": ["秦羽地仙识直接朝四面八方散发开去，仅仅片刻，秦羽的灵识便覆盖了潜龙大陆三大王朝。"], "前无古人": ["往后路途如何？谁也不知晓。这功法留下来，也算是不让这前无古人的功法断绝了。"]}
{"chapter": "第十一集 第六十六章 星辰变第七境界！", "四面八方": ["忽然——“哈哈，我明白了！！！”秦羽整个人火焰大涨，那是紫色的火焰，膨胀的火焰瞬间朝四面八方覆盖开去，朔燕四人看到天火顿时努力抵御。"], "海纳百川": ["此刻，这流星泪竟然直接飞入了秦羽的脑海之中，而后飞到了秦羽灵魂的所在，如今秦羽的灵魂已经凝聚成实质，流星泪就这么融入了灵魂之中，同时在灵魂周围的所有灵魂之力仿佛海纳百川一样完全被吸入流星泪之中。"]}
{"chapter": "第十一集 第六十四章 可怜", "可想而知": ["视野范围内，近乎三成被紫玄星给占据，紫玄星的大可想而知。"], "有说有笑": ["这几天，敖奉、杜中君、华颜三人对他地态度还是很好的，平常也是有说有笑的，甚至于将秦羽体表能量禁锢给解除了。"], "食言而肥": ["秦羽淡然一笑道：“诸位这段日子对我礼待有佳，我岂会食言而肥？”说着，秦羽便取出了传讯令，敖奉三人顿时眼睛一亮。"], "四面八方": ["敖奉等几人一骨碌就站了起来，目光仔细看向迷阵的四面八方，他们想要知道澜风是从哪一个方向过来的。", "华颜、敖奉、杜中君三人朝四面八方看着，想要看到澜风的身影。"], "一哄而上": ["九级天妖，比他们只是差一丝，可是现在，那个石屋之中已经走出了超过一百个九级天妖了，密密麻麻的九级天妖占据了一处处地方，这么多九级天妖一哄而上就能把他们给杀死了。"]}
{"chapter": "第十一集 第十一章 联手！（今日三章完成，求月票！）", "闲情逸致": ["明善真人等五大散仙大怒，被他们五个追杀，还有闲情逸致来开他们玩笑，他们如何不愤怒？"], "一片焦土": ["1，火烧清虚山，清虚山变成一片焦土。寸草不生。"], "寸草不生": ["1，火烧清虚山，清虚山变成一片焦土。寸草不生。"], "恨之入骨": ["天火邪君，她何尝不是恨之入骨。"], "光明正大": ["刚才只是靠仙识传音密谈，现在才要光明正大商谈了。"], "前所未有": ["此人就是仙道第一人明良真人，明良真人再冷静，此刻看向秦羽的目光也蕴含了前所未有的杀意。"], "冰天雪地": ["散仙一方、散魔一方的超级高手齐聚一地，在这冰天雪地之下，所有人的目光完全聚焦在一人身上。一个敢于烧掉魔道第一宗派、仙道第一宗派的神秘人——天火邪君。"]}
{"chapter": "第十一集 第十七章 二人阵破", "无论如何": ["明良真人心中苦涩，可是无论如何破天图更加不能失去。仙界使者下凡就在这一两天，在最后时刻如果破天图被敌人夺去，相信仙界使者一定非常的恼怒，那后果……。"], "情不自禁": ["宗倔扫过候费和黑羽的时候，眼睛情不自禁一亮。"], "忐忑不安": ["十衍幻阵外的暴乱星海超级高手们都信心十足，而十衍幻阵内地无数散仙们却是忐忑不安。特别是主持大阵的明良真人，此刻更是如同热蜗上的蚂蚁，忐忑难安。"], "一干二净": ["黄金色神龙再次身躯一摆，恨恨抽打在已经破损的十衍幻阵之上，十衍幻整仿佛玻璃一样完全碎裂了开来，一个个阵基都连续地爆炸开来，毁灭地一干二净。"], "前所未有": ["而且‘十衍幻阵’是清虚观最重要的大阵，失去了此等大阵，对清虚观将来前所未有的打击。"]}
{"chapter": "第十一集 第十九章 仙界使者下凡", "难以置信": ["方阗和宗倔眼中更满是难以置信。"], "深不可测": ["只是方阗和宗倔感到眼前的神秘男子太深不可测了，即使化为本尊，同时使用出绝招。是否能赢还难说。"], "不约而同": ["这个神秘的剑仙未免太强了，他们二人也感觉到人形情况下估计赢不了眼前这个剑仙，只有变成本尊才能一比。不约而同地方阗和宗倔对这个神秘剑仙有了一丝好感。"], "夜郎自大": ["按照这个澜风剑仙所说，在凡人界还有更厉害的高手。方阗和宗倔他们过去认为自己无敌都是夜郎自大了。"], "合情合理": ["可是刚才澜风说了，出来的人太少，大部分都困在那个神秘的地方。如此一想就合情合理了。说不定这个澜风也是刚刚从那神秘地方脱困，所以秦羽和候费都不认识整个澜风。"]}
{"chapter": "第十一集 第十五章 方阗和宗倔", "相提并论": ["大殿内五使余人都点头，龙族的族长，那可是能够和宗倔相提并论的无敌高手啊。"], "不相上下": ["宗倔的难对付，方阗心中当然清楚。宗倔论速度，方阗就是拍马呀赶不上，论防御方阗只是稍微强上一点。论二人攻击也不相上下，但是宗倔速度太快了，二人一旦厮杀，宗倔一旦靠速度战斗，方阗会非常憋屈的。"], "有问必答": ["身为超级神兽五爪金龙，一旦飞升进入妖界龙族，地位将是非常高的。那些和方阗通讯的妖界高手平常对方阗也是有问必答，因为那些人也知道方阗未来地位肯定了不得。"]}
{"chapter": "第十一集 第十三章 暴乱星海的加入", "名副其实": ["鹏魔岛岛主，暴乱星海名副其实的第一人。", "暴乱星海名副其实的第一人！"], "情不自禁": ["在场的人都情不自禁点头赞同。", "宗倔情不自禁大笑了起来。", "X宜和连啸都情不自禁眼睛亮了。"], "一清二楚": ["他身为青禹仙府的主人，外人无法探查青禹仙府内部，可是秦羽却是可以轻松知道外面发生的一切。刚才散仙一方和散魔一方在雪地上空谈话，可是秦羽听得一清二楚。", "他身为青禹仙府的主人，外人无法探查青禹仙府内部，可是秦羽却是可以轻松知道外面发生的一切。刚才散仙一方和散魔一方在雪地上空谈话，可是秦羽听得一清二楚。"], "一如既往": ["暴乱星海最强大的三大岛之首‘鹏魔岛‘一如既往的安静，没有人敢到鹏魔岛来嚣张，不单单是鹏魔岛本身地三千散修实力强大。也不单单是修罗双魔。最重要地还是——传说中无敌的宗倔！"]}
{"chapter": "第十一集 第十二章 来的更猛烈些吧", "骇人听闻": ["而在明良真人和连月娘娘出手的时候，从远处射来一道碧绿色的光芒，速度之快简直到了骇人听闻的地步，看这碧绿色光芒射出地速度以及方向，很容易判断出——这碧绿色的光芒将和明良真人的一寸剑尖相互碰撞。"], "不相上下": ["乌空血蓄谋已久的一击和那突然出现的碧绿色光芒竟然不相上下，两相碰撞，空间完全震荡了开来，甚至于出现了一道很细的裂缝……这让乌空血不由惊颤来人地实力。", "能够和他不相上下。"], "情不自禁": ["秦羽脸上有着一丝灿烂笑容。在死亡之前还露出如此灿烂的笑容周围的乌空血、火魔、巫黑、岚冰真人、雪羽央等一个个高手都情不自禁感到怪异非常。", "乌空血、明良真人都是大惊，巫黑、火魔、雪羽央等各大高手都是一脸的难以至信。情不自禁的各大高手都再次用魔识、仙识开始搜索了起来。可是依旧找不到秦羽的丝毫气息。", "明良真人、连月娘娘脸上情不自禁浮现了一丝笑容，他们最担心天火邪君就这么消失了，那时候他们有如何复仇。看来……他们地激将法还是很有用处的。"], "不由自主": ["在秦羽周围十余米范围内早就布置下了重力领域。那一寸剑尖、紫星剑一进入重力领域之内，攻击方位都不由自主受到影响。而秦羽的身体也努力朝上方闪躲。"], "难以置信": ["明良真人等高手一个个也是难以置信。"], "腥风血雨": ["真正的腥风血雨，真正的混乱厮杀，才刚刚开始而已！"]}
{"chapter": "第十一集 第十四章 上界使者（三章完毕，求点月票）", "浩浩荡荡": ["剩余的数万散魔大军浩浩荡荡的朝阴月山脉方向飞去，既然散魔一方和散仙一方已经罢战了，自然散魔大军就不需要再去厮杀了。"], "支离破碎": ["阴月山脉那些新建的建筑上。溅满了鲜血，一个个尸体支离破碎地躺在各处。"], "相差无几": ["在半月之前，清虚山还是光秃秃的，而如今的清虚山则是和过去相差无几，还是那般的美丽，就是清虚观的圣地——上天宫，也是再次被弈到了清虚山顶端。"], "苟延残喘": ["清虚观在仙界根本连一个势力都算不上，只是苟延残喘而已。但是就因为凡人界清虚观得到一张破天图，顿时那些清虚观在仙界的长辈们地位开始提高了起来。"]}
{"chapter": "第十一集 第十章 防止我瞬移吧！", "四面八方": ["一道天火就足以焚烧百米厚度。当初阴月山脉之所以只被焚烧的十余米厚度，那是因为秦羽将那些天火都朝四面八方幅散开来，增大烧毁面积，自然烧的深度就浅了。"], "惊慌失措": ["上天宫内此刻有数百名功力一般的散仙，还有幸运的一百余名清虚观弟子。但是这一刻几乎所有的散仙和清虚观弟子脸上都有着惊慌失措。"], "寸草不生": ["整个清虚山都被烧的矮了一大层，至少降低了二三十米厚度，清虚山上是寸草不生。有的只是紫色的火焰，哪还有什么清虚观弟子。随后明善将目光投向最重要的——上天宫。"], "地上天宫": ["在清虚山至高之处的上天宫没了，这一看差点让明善被吓死，幸亏他对十衍幻阵坚信无比。立即用仙识开始搜索，终于发现……他清虚观地圣地上天宫竟然不断下沉。而上天宫下方的山体完全被天火焚毁。"], "全力以赴": ["明善真人看到秦羽竟然没有逃跑，脸上不由露出一丝冷意。同时明善真人心底也不敢有丝毫大意，因为这个天火邪君给他的感觉实在太过古怪神秘了。他明善真人只能全力以赴！"], "不由自主": ["这一招不知道多少人吃过亏了，即使有防备当千万钧重力迅速压下也会不由自主动作变形。而丝毫没有想到会有如此无形攻击的明善真人，整个人情不自禁猛地下沉。"], "情不自禁": ["这一招不知道多少人吃过亏了，即使有防备当千万钧重力迅速压下也会不由自主动作变形。而丝毫没有想到会有如此无形攻击的明善真人，整个人情不自禁猛地下沉。", "这一刻，一个突然想到的计划在心中渐渐成型，秦羽脸上情不自禁有了一丝笑容。"], "心满意足": ["待得烟风宗毁坏个五六成，秦羽心满意足，身形一转又朝另外一个方向赶去。"]}
{"chapter": "第十一集 第十八章 破天图的归属", "千古罪人": ["如今功力被封，明良真人连自杀都做不成。只是明良真人清楚一个道理——‘如果交出破天图，仙界使者下凡，自己必死无疑。而且还会连累在仙界的师门长辈，自己将称为宗派的千古罪人’。"], "昏昏欲睡": ["明良真人当一看到宗倔是双眼的时候，便有一种昏昏欲睡的感觉，而且他感觉眼前的宗倔是那么地亲近，是那么的可靠。就好像自己最亲近的亲人一样。"], "小心谨慎": ["十劫、十一劫散仙们一个个都集中在一起，整个上天宫大殿内的散仙们都小心谨慎了起来。同时也有一种兔死狐悲地感觉。刚才竟然在众人旁边，宗倔那么快就将明善轻而易举抓了过去。"], "兔死狐悲": ["十劫、十一劫散仙们一个个都集中在一起，整个上天宫大殿内的散仙们都小心谨慎了起来。同时也有一种兔死狐悲地感觉。刚才竟然在众人旁边，宗倔那么快就将明善轻而易举抓了过去。"], "轻而易举": ["十劫、十一劫散仙们一个个都集中在一起，整个上天宫大殿内的散仙们都小心谨慎了起来。同时也有一种兔死狐悲地感觉。刚才竟然在众人旁边，宗倔那么快就将明善轻而易举抓了过去。"], "不由自主": ["只见方阗手一翻，一颗金黄色珠子出现在方阗手里，一股庞大的气息从那金黄色珠子上散发开来。那气息之宏大，甚至于让场上所有人都不由自主感到心颤。"], "一模一样": ["而明良真人则是此次传承龙珠地主要目标，绝大部分作用力都在他身上，明良真人双眼也有着各种光芒流转，和传承龙珠的光芒一模一样，仅仅霎那，整个人便被控制住了。"], "无论如何": ["秦羽心中大喜，努力再催动流星泪，可是再催动却没有效果了，这流星泪好像一会儿灵一会儿不灵了，但是秦羽心中依旧感到一阵兴奋，无论如何，这说明了……自己已经有主动使用流星泪的可能了。"], "循序渐进": ["方阗冷然直接询问道，很明显，方阕第一句询问地就是最重要的问题，他根本不需要循序渐进。这号称龙族至宝——传承龙珠的功效，的确强大的离谱。"]}
{"chapter": "第十一集 第十六章 踏上清虚山", "不分胜负": ["一个精瘦的男子和乌空血大战，而一个高瘦的男子却和巫黑厮杀不分胜负。还有两个男子，那两个男子在对上连月娘娘、火魔等人地时候完全处于上风。只是靠其他散魔的帮助，散魔一方才勉强坚持住。"], "相差无几": ["那个首领能够压住乌空血一头，而和巫黑战斗的男子实力和巫黑相差无几，至于其他两个男子，实力也接近于巫黑。远超火魔、连月娘娘。此等高手的厮杀，虽然有大量的散魔在旁边帮忙，可是效果并不明显。"], "飞黄腾达": ["仙界使者，可是仙界禹皇的使者，在禹皇那也属于重要人物，如果让这样的高手留下好印象，他明良真人一旦进入仙界，自然可以飞黄腾达，甚至于可以引领仙界清虚观的前辈们达到一个新的地位。"]}
{"chapter": "第十一集 第四十七章 分别前夕", "心不在焉": ["秦羽点了点头，此刻的秦羽显得有些心不在焉。"], "喃喃自语": ["在场的哪一个不是高手，听到宗倔的喃喃自语，其他人高手脸色都变了。"]}
{"chapter": "第十一集 第四十三章 逆央境", "情不自禁": ["如今这两路人马已经可以算是汇聚成一路了，但是在飞行赶路的时候。龙族、散魔、散仙三方人马情不自禁靠在一起。而暴乱星海、洪荒以及秦羽的人马也情不自禁靠在一起。形成两个小团体。", "如今这两路人马已经可以算是汇聚成一路了，但是在飞行赶路的时候。龙族、散魔、散仙三方人马情不自禁靠在一起。而暴乱星海、洪荒以及秦羽的人马也情不自禁靠在一起。形成两个小团体。", "秦羽表面的星辰领域范围大惩，那星辰领域的直径竟然一下子增加了两三倍，炽热程度更是提升了许多。这使得不少赶路地人都情不自禁朝秦羽看了一眼。", "三兄弟再也没有多说话，而是静静地赶路了，只是三兄弟却情不自禁地并排飞行，三人享受着三兄弟在凡人界，在一起的最后一段时光。"], "魂飞魄散": ["创造一个功法，让秦羽激动。但是一旦创造失败走了错路，很可能就魂飞魄散。"], "深不可测": ["死亡深渊深不可测，同时无数的刀风从死亡深渊内射出，同时还有紫色地天火间或者喷发。还有着碧绿色的寒气不断弥漫开来……死亡深渊，简直是地狱。"], "心惊肉跳": ["按照秦羽这份地图前进，一路上被一些幻境搞得心惊肉跳，但是实际上没有一个人受一点伤。就这么整整朝下方飞行了大概三天时间，至少也有百万里的距离。"]}
{"chapter": "第十一集 第四十一章 两方会聚", "掉以轻心": ["看着前方一道道如同刀子一样的风刮过，偶尔出现的空间裂缝，包括秦羽在内的众人，没有一个敢掉以轻心的。", "总之，时刻都不能掉以轻心。"], "提心吊胆": ["可是如同秦羽等人现在这般提心吊胆精神高度集中的三年，比闭关三万年、三十万年还要累。"], "一模一样": ["宗倔和黑羽闪避方法简直一模一样。"], "隐隐约约": ["余良竟然化成了本体——一只隐隐约约的小老鼠。传说中的上级神兽——通天鼠！通天鼠灵敏程度简直到了惊人地步，他可以在危险来临之前极为灵活地闪躲，其《通天遁地身法可是惊人之极。", "蛮乾的紫瞳光芒大盛，射出数十丈的紫光，直接朝远处射去。而在那个方向隐隐约约正有一群同样艰难前进的身影。"], "四面八方": ["孔曹本体为九头蛇，他竟然化成半人半蛇模样，九个蛇头都出来了，九个蛇头观看四面八方，任何一处有危险孔曹都能够发现。", "而蛮乾的紫瞳却是仔细地看向四面八方。"], "从头到尾": ["所以两方人马从头到尾根本相聚只有数万里而已，但是他们两路人马竟然一直都没有碰到，还真是够怪异的。"], "突如其来": ["蛮乾猛地一声暴喝，这突如其来的一声大喝不但让秦羽等人吓了一跳，连远处的敖奉、华颜等一群人也是大吃一惊。"], "大吃一惊": ["蛮乾猛地一声暴喝，这突如其来的一声大喝不但让秦羽等人吓了一跳，连远处的敖奉、华颜等一群人也是大吃一惊。"], "怒气冲天": ["蛮乾怒气冲天，体表光芒一闪，紫色战甲浮出体表，闪发着刺眼的紫光，强大的气息仿佛连周围的空间都是一顿。"]}
{"chapter": "第十一集 第四十二章 血灵莆", "怒气冲天": ["极地寒域最危险的区域中，刀风、空间裂缝间或者出现。然而这一刻，敖奉这一路人马以及秦羽这一路人马都注意到了对方的存在。一时间气氛紧张了起来，曾经被杜中君欺骗的蛮乾更是怒气冲天要动手。"], "超然物外": ["秦羽心中却是有种超然物外的感觉。"], "从天而降": ["蛮乾一声冷喝整个人‘刷’的声一下子冲天而起，同时化为一道黑色光芒从天而降，仿佛一条褐色蛟龙冲击而下，空间都产生了波纹朝四面八方弥漫开去，那‘黑色蛟龙’狠狠砸向下方一身血红色的杜中君。"], "四面八方": ["蛮乾一声冷喝整个人‘刷’的声一下子冲天而起，同时化为一道黑色光芒从天而降，仿佛一条褐色蛟龙冲击而下，空间都产生了波纹朝四面八方弥漫开去，那‘黑色蛟龙’狠狠砸向下方一身血红色的杜中君。"], "情不自禁": ["敖奉和华颜都情不自禁惊叫了起来。"]}
{"chapter": "第十一集 第四十五章 染红的散宝岩", "蠢蠢欲动": ["顿时华颜麾下的四大散仙，龙族的三大长老还有巫黑、火魔等人一个个蠢蠢欲动了起来。四大上界使者目标不在此，可能还保持冷静，但是他们的手下却冷静不了。"], "小心翼翼": ["众人一路前进，前进速度明显比在明心境中慢了许多。一个个都小心翼翼，但是大多数人心中都有些愤怒。"], "一清二楚": ["几乎这条命令一下，所有人都朝散宝岩的位置冲了过去。穿过了丛林，来到了那瀑布之前，一切总算是看的一清二楚了。"], "无所不有": ["下方的岩石上放置有过百件的仙器，剑、刀、枪、棍、棒……包括战甲无所不有，很显然就是逆央仙帝所谓的上品仙器。"], "一模一样": ["这两层岩石就应该是散宝岩了，而在散宝岩旁边还有着一黝黑的石头雕塑，雕塑模样和当初秦羽在九剑仙府看到地雕塑一模一样。"]}
{"chapter": "第十一集 第四十九章 别离", "死气沉沉": ["逆央境中并不是死气沉沉的，它也是有活着的妖兽，活着人类在其中地。"], "可想而知": ["龙族三大长老，延山地实力当排第一，甚至于当初的明良真人和乌空血，最多和延山差不了多少。连延山都死，这素云路的难度可想而知。"], "不出所料": ["果然不出所料，过了近乎四个时辰的时间，孔曹的灵魂玉简也碎裂了。"], "血盆大口": ["那素云路的一端，好像是一个血盆大口一样。"], "魂飞魄散": ["属于石化的‘灵魂玉简’再次爆裂了开来，这代表了又一个高手的魂飞魄散。"], "前所未有": ["这一刻，秦羽感受到了前所未有的孤独。"]}
{"chapter": "第十一集 第四十八章 最后一个", "情不自禁": ["忽然－－刺眼的白光从不远处散发开来，包括秦羽在内的所有人都情不自禁朝哪个方位看去。"], "一无所知": ["最先闯的人，便是试探石。但是也有可能第一个抵达九重天，好处自然不必多说。可是最先的人危险也是最多，因为他对青云路危险一无所知。"]}
{"chapter": "第十一集 第四十六章 宗倔的实力", "一触即发": ["而这个时候场上的一群人却是一触即发。"], "相差无几": ["十二劫散妖超级神兽金翅大鹏鸟，论功力，和一级金仙地剑仙相差无几。"], "略胜一筹": ["这件武器到底是什么等级，宗倔自己也不确定。但是刚刚和华颜的仙剑相撞，宗倔却感觉到论坚硬程度，好像自己的长刀还略胜一筹。"]}
{"chapter": "第十一集 第四十章 极地", "大吃一惊": ["秦羽当场大吃一惊。"], "魂飞魄散": ["一旦不注意，一道空间裂缝出现在某人身旁，估计那个可怜的人就要被吞噬魂飞魄散了。那人可能是别人，也可能是自己。"]}
{"chapter": "第十七章 三副图", "前所未有": ["需要踏实，那什么通天三图飘渺的很，秦羽现在最大的依靠就是——流星泪以及自身的努力，凭借神奇的流星泪，以及自身的努力将外功修炼到前所未有的先天境界。"]}
{"chapter": "第十七章 危机（下）", "文韬武略": ["项央，楚王朝历代皇帝中堪比霸王项羽的英明皇帝，项羽虽然是开国皇帝，可是项羽却是被复仇的秦王朝高手杀死，项羽虽然打下天下，却没有治天下，项羽死后，他的独子也就是项央成为了楚王朝皇帝，项央文韬武略都是极为了得，武功天赋不弱于他的父亲项羽，治国方面更是比项羽还要强。"]}
{"chapter": "第十七章 鱼肠剑", "翻天覆地": ["秦羽的身体发生了翻天覆地的改变，如果赵云兴过来，也一定会难以置信，毕竟内力融入肌肉之中，这让秦羽的身体蜕变速度更加的快，五年极限训练，却是赶得上常人十年极限训练。"], "难以置信": ["秦羽的身体发生了翻天覆地的改变，如果赵云兴过来，也一定会难以置信，毕竟内力融入肌肉之中，这让秦羽的身体蜕变速度更加的快，五年极限训练，却是赶得上常人十年极限训练。"], "不由自主": ["秦羽心中坚定的训练，五年如一日，让十三岁的秦羽成为了一个外功高手，此刻的秦羽身高近乎一米七左右，全身肌肉很协调，呈流线型。只要看到秦羽的身体，就会让人不由自主想到两个词‘爆发力’‘速度’。"], "长夜漫漫": ["长夜漫漫，一人一鹰静静看着，陡然——天空亮了起来，只见一道又一道的流星从天空划过，一眼看过去，至少有着数十道流星，正是罕见的流星雨。"], "热血沸腾": ["极限训练，让秦羽心底那份激情燃烧，更加的喜欢热血沸腾的感觉。这也是为何秦羽选择近身之战的原因。而此刻看到流星雨，秦羽心中愈加有所领悟。"]}
{"chapter": "第十一集 第四十四章 逆央仙帝的礼物", "四面八方": ["秦羽、蛮乾、宗倔等人脸上没有丝毫惊喜，有的反而是小心，每一个人都小心贯彻着四面八方。", "无边大地上，那三根孤零零的石柱竟然猛地颤抖了起来，以三根高高耸立的石柱为中心，朝四面八方散发出道道声波。那声波有着极为惊人的破坏力。", "寒气从四面八方围了过来。。。", "三道刺眼的白光从那三根石柱之中射向天空，旋即朝四面八方弥漫了开来，那刺眼的白光让在场的人几乎同时失明。"], "灰头土脸": ["敖奉，方阉，杜中君，华颜等一个个地高手都灰头土脸地出现在众人面前。"], "难以置信": ["敖奉，杜中君等一群人看向秦羽等一群人，眼中不由露出了难以置信，他们能够赶到这里自然以为自己的地图是真地，也以为秦羽的地图是假地。谁想秦羽一方比他们先到达，而且安然不损。"], "情不自禁": ["这就是逆央境吗？”华颜看到那三根高耸如云的石柱上的大字眼睛情不自禁的放出了闪闪光亮。", "在这个白光的世界里根本难以感受到时间的流逝，而突然的白光开始缓缓稀薄了开去。。。秦羽一群人都情不自禁仔细看向四周。"], "世外桃源": ["小桥流水，一个世外桃源般的世界出现在所有人眼中。"], "前车之鉴": ["刚才他就像大吼几声的，幸亏有杜中君德前车之鉴。"]}
{"chapter": "第十七集 神王的血 第三章 公开", "一清二楚": ["秦羽一直在静静观察着。那几位圣皇暴怒。使用神识疯狂搜索，扫过秦羽空间之力覆盖那片区域地时候，秦羽也是一清二楚。"], "不好意思": ["侯费不好意思地摸了摸脑袋。"], "豁然开朗": ["澜叔这么一说，秦羽心中便豁然开朗。自己在圣皇殿上公开带走了立儿。让姜梵、周霍等人下不了台，那些人才会要追杀秦羽。"]}
{"chapter": "第十七章 秦羽归来", "众矢之的": ["秦德心中对这项央，反而有着敬佩之意。当初西楚霸王霸道之极，争霸天下的时候，得罪了很多势力。后来西楚霸王身死，项家成为众矢之的，幸亏年轻的项央横空出世，远交近攻。最终和其他两大势力三分天下。"], "远交近攻": ["秦德心中对这项央，反而有着敬佩之意。当初西楚霸王霸道之极，争霸天下的时候，得罪了很多势力。后来西楚霸王身死，项家成为众矢之的，幸亏年轻的项央横空出世，远交近攻。最终和其他两大势力三分天下。"], "光明正大": ["项羽强横天下，霸道十足，然而仁心不足。而这项央几乎是完美的，或仁慈，或狠辣，或光明正大，或暗中杀戮。各种手段皆是随手拈来，绝对的天生皇者。"], "大张旗鼓": ["秦德看向项央道：“项央前辈，我还真的不知道你如此大张旗鼓的过来，到底要干什么。”秦德装作什么都不知道。"], "日薄西山": ["他早知道镇阳郡的二十万大军肯定挡不住对方的六十万大军，可是他却没有想到竟然有十万大军投降。不过想来也是正常。只要不是傻子都可以看出项家已然日薄西山，只要来个金钱权利诱惑让敌人投降也不算难事。"], "情不自禁": ["李总管情不自禁地惊叫了起来，他好歹也是王府总管一般的事情又怎么能让他如此惊讶。可是此刻出现在他眼前的是原本应该死掉的三世子秦羽。", "他年高出可是为三世子的死伤心好久呢，现在一个大活人竟然出现在他眼前了，秦羽的笑容让李总管情不自禁的相信这就是王府三殿下秦羽。", "李总管一把紧紧抱住秦羽，眼泪情不自禁流了下来。李总管可是看着秦羽长大，当初身为王府副总管，和秦羽感情也是深的很。现在秦羽说出如此多只有他知秦羽知道的事情，而且秦羽的笑容，秦羽的神态，无一不和他心中的三殿下一样。"]}
{"chapter": "第十七集 神王的血 第一章 分道扬镳", "空口说白话": ["两大圣皇同时这么说,其他神王们心中也就相信了,毕竟人重要地是一张脸皮,谁也不会相信两大圣皇会空口说白话."], "光明正大": ["姜立轻轻摇了摇头,她明白秦羽说对不起地含义,秦羽是因为没有达到当初地承诺,让她姜立光明正大地嫁给秦羽.现在看来,当初地承诺,不可能再实现了."], "莫名其妙": ["所有人听到秦羽这话,都感到莫名其妙.此刻姜立可是在姜梵身后,周围还有众多地神王,难道这种情况下,秦羽还能抢走人不成？", "这一幕太震骇人了,其他神王也感到莫名其妙.姜梵非常肯定.他自己已经将姜立周围空间完全禁锢住了,神王高手也不可能靠神界空间之力去带走立儿."], "目瞪口呆": ["可是下面却发生了让所有人目瞪口呆地一幕——"]}
{"chapter": "第十七集 神王的血 第二章 誓要杀之", "无论如何": ["无论如何,姜梵也想不通.毕竟要空间转移,必须通过空间之力.就是天尊来,也是要通过神界地空间之力.", "可惜,姜梵无论如何也想不到,秦羽靠地是另外一个宇宙地空间之力."], "超然物外": ["而雷罚城,则是超然物外."]}
{"chapter": "第十七集 第七章 通道", "相差无几": ["自己的新宇宙空间之力。和神王地空间法则。可以算是相差无几，甚至于还略胜一筹!"], "略胜一筹": ["自己的新宇宙空间之力。和神王地空间法则。可以算是相差无几，甚至于还略胜一筹!"], "正大光明": ["在神界。只有实力完全得到对方地承认，自己才能正大光明地在神界。"], "无论如何": ["无论如何，她也不愿意让自己的孩子永远躲起来地。"]}
{"chapter": "第十七集 神王的血 第四章 仙魔妖界", "无论如何": ["难道要让自己地孩子。一直躲在这宇宙空间中永远不出去要一直藏头缩尾这一幕。秦羽是无论如何也无法让它发生地地。"]}
{"chapter": "第十七集 第三十章 悍然来袭", "从天而降": ["周霍神识传音道，可是周通、周无恋、周然三大神王还没来得及出手。只见无数的竹林从天而降。"], "一臂之力": ["易风神王眼中也掠过一丝凶厉。神识传音道：“秦羽，我助你一臂之力。”而姜立跟左秋琳只是在一旁看着，这个时候根本不需要她们出手。"]}
{"chapter": "第十七集 第三十一章 冻结", "知己知彼": ["知己知彼，百zhan不殆。"], "不可思议": ["周无恋注意到了这一枪，手中的青色短刀飘逸地一个变向，划过了一条诡异地曲线，竟然不可思议地在秦羽长枪刺到周无恋身体之前。挡住了这一枪。"], "以柔克刚": ["秦羽第一次遇到，竟然有人靠‘以柔克刚’来抵挡自己残雪神枪攻击。", "以柔克刚，也是要看‘刚’是到了什么地步。"], "不依不饶": ["周通心头皆是怒意，他有任务在身——就是缠住秦羽分身。所以才在敌不过秦羽分身的情况下不依不饶地缠着对方。他自己也无奈啊。"], "一窍不通": ["毕竟，四大神王中。周无恋跟他缠住秦羽本尊和分身，周霍攻击万里江山空间，至于周然……对时间法则一窍不通的周然，面对可以时间加速地秦羽分身，根本无法做到纠缠。估计还没反应过来，就被一拳给打个半死了。"], "所作所为": ["可是下面秦羽地所作所为，让他们震惊了。"]}
{"chapter": "第十七集 第九章 灵魂攻击", "身不由己": ["就在众人下方不远处忽然响起一声怪吼，随后整个海域翻滚了起来，一巨大漩涡出现在海域中央，无数的海域妖兽身不由己地被吞噬其中。"], "一清二楚": ["虽然虽然很小。可是场上地众位神王都听得一清二楚。"], "胡搅蛮缠": ["秦羽低头对姜立微微一笑：“放心，雷罚城地几人。不过是一群胡搅蛮缠、自以为是地家伙而已。”秦羽旋即才抬头看向周霍几人。", "胡搅蛮缠？自以为是？"], "自以为是": ["秦羽低头对姜立微微一笑：“放心，雷罚城地几人。不过是一群胡搅蛮缠、自以为是地家伙而已。”秦羽旋即才抬头看向周霍几人。", "胡搅蛮缠？自以为是？"]}
{"chapter": "第十七集 第三十二章 神王陨落", "无穷无尽": ["新宇宙空间之力却不受影响，秦羽同样可以靠新宇宙空间之力压迫住四大神王。这四大神王实力虽然不错。可是当无法瞬移。面对无穷无尽地空间之力压迫，他们也是很难反抗地。"], "轻而易举": ["在‘一气六元’的攻击下都震颤了。这一气八元……按照雷罚天尊的想法。破开冻结空间杀死秦羽，应该是轻而易举。"], "跃跃欲试": ["毫无牵挂，秦羽此刻有些跃跃欲试。"], "不顾一切": ["雷罚天尊手持‘原罪剑’。已然要不顾一切出手了。"]}
{"chapter": "第十七集 第二十七章 神王境界", "一模一样": ["可是此刻。秦羽又发现，自己新宇宙本源之力地那股火源之力。竟然跟火源灵珠能量气息一模一样。", "新宇宙。跟神界的宇宙是不同地两个宇宙。各自有着彼此地时间法则、空间法则，怎么本源之力会一模一样呢", "新宇宙紫玄星中同样可以产生灵气，同样可以出珊匣星、行星等星球……这一切都说明，若不看时间法则、空间法则，两个宇宙几乎一模一样。"], "开天辟地": ["在乾坤世界诞生的时候，开天辟地出现‘玄黄之气’地时候。秦羽就知道。这玄黄之气是定五行，稳定空间稳固的宝物。"], "无论如何": ["而如今。宇宙在成长中，这玄黄之气无论如何也是不可以离开宇宙地，玄黄之气就是稳定整个宇宙地，等宇宙大成，这玄黄之气才可以脱离宇宙。"], "自讨苦吃": ["这空间夹缝中，空间之力混乱的很，要控制空间之力也极为地艰难。就是神王一般也不会自讨苦吃进入空间夹缝。"], "灰头土脸": ["也就秦羽能够在空间夹缝中自如地使用空间之力，其他神王来。定要灰头土脸。"]}
{"chapter": "第十七集 第二十一章 北海之极", "大吃一惊": ["一道淡雅声音在白逸居耳边响起。白逸居本人不由大吃一惊。能够靠近他这个上部天神。甚至于让他一点都不察觉，来人什么实力"], "冷酷无情": ["这左秋琳。虽然冷酷无情。可至少是信守承诺的。"]}
{"chapter": "第十七集 第二十九章 迷雾城", "四面八方": ["姜澜目露喜色，朝四面八方看了看，欣然点了点头，对秦羽笑道：“小羽，这座城池很不错啊。竟然都是用青矾石构造而成。而且建造的那么流畅自然。”姜澜满是赞叹。"], "一举一动": ["八大神族地一举一动，尽皆在秦羽观察之中。"], "多管闲事": ["八大圣地的传送阵位置每天都是有人进行传送地。大部分人不会注意多出来地一个传送阵。即使注意到了。也不会多管闲事。"]}
{"chapter": "第十七集 第二十三章 东海老鬼", "不由自主": ["他们二人不由自主想起了那冰岛的上部天神‘白逸居’最后告诉他们地那个传说——传说这左秋琳曾经击杀了一位神王。后来被另外一位神王重伤，看来这个传说也是真地了。"]}
{"chapter": "第十七集 第二十二章 冰府地狱（新的一月，求月票！）", "开天辟地": ["玄黄之气。这开天辟地诞生地神奇能量，威力岂是那些黑气所能比拟地根本不是一个档次地。"], "气势磅礴": ["在黑气区域之内，有着一座亿万载寒冰构成的府邸，这府邸虽然建造地气势磅礴，可是内部空无一人，秦羽和姜立都轻易发现，在这府邸的正殿当中。便有着一条直通地下地通道。"], "一模一样": ["左秋琳和左秋眉的容貌几乎一模一样。只是两人气质完全不同而已，当看到容貌跟左秋眉一样地左秋琳，姜立心中自然有些檄动。"]}
{"chapter": "第十七集 第二十五章 真正的高手（今日三章更新完毕，求月票~~）", "心服口服": ["再想到秦羽刚才那柄让人感到惊惧的‘残雪神枪’。绿眉老头此刻心中是心服口服，由此绿眉老头也认定了。就是圣皇也休想击败秦羽。"], "慕名而来": ["秦羽忽然朗声说道：“在下秦羽。慕名而来。请前辈能够露面和在下见上一面。”秦羽地声音在整个血海上空回荡着，可是诡异地是，秦羽的声音无论如何也无法穿过血海所覆盖地区域。"], "无论如何": ["秦羽忽然朗声说道：“在下秦羽。慕名而来。请前辈能够露面和在下见上一面。”秦羽地声音在整个血海上空回荡着，可是诡异地是，秦羽的声音无论如何也无法穿过血海所覆盖地区域。"]}
{"chapter": "第十七集 第二十六章 宇宙本源", "飞禽走兽": ["自从秦羽的新宇宙，跟神界、仙魔妖界、凡人界等不少宇宙空间留下了连接通道后，不少秦家子弟便经常来到新宇宙紫玄星来了。甚至于还有不少人，将一些飞禽走兽给弄到紫玄星来。"], "低声下气": ["左秋琳见秦羽不多说，不由低哼一声不再多问了。她左秋琳可是高傲的人，秦羽既然不愿多说，她也不会低声下气地追问。"], "不由自主": ["姜澜、易风二人几乎同时转头朝院门处看来，当看到左秋琳的时候，姜澜、易风二人都睁大了眼睛，并且不由自主地站了起来。呆呆看着左秋琳。过了好一会儿，姜澜、易风二人才清醒过来。"], "一模一样": ["他自己清楚的很，这左秋琳跟左秋眉是亲姐妹，长的那是一模一样。唯有气质不同而已。易风和姜澜这两人都是对左秋眉朝思暮想，估计做梦都梦到左秋眉。如今看到左秋琳怎么可能不发傻？"], "朝思暮想": ["他自己清楚的很，这左秋琳跟左秋眉是亲姐妹，长的那是一模一样。唯有气质不同而已。易风和姜澜这两人都是对左秋眉朝思暮想，估计做梦都梦到左秋眉。如今看到左秋琳怎么可能不发傻？"], "豁然开朗": ["秦羽心中豁然开朗。"], "入不敷出": ["宇宙在成长衍变过程中，一开始的时候是飞速地吸收鸿蒙灵气以让宇宙成长。那个时候属于‘入不敷出’状态。"]}
{"chapter": "第十七集 第二十八章 建基", "正大光明": ["秦羽跟端木玉私交很好。只是此刻正大光明来恭贺秦羽地只有飞升者三方势力，那端木玉也不好直接过来。"], "偃旗息鼓": ["而秦羽……自从成为神王后。仿佛偃旗息鼓一般，再也没有了任何动静，这一幕倒是让雷罚城的人疑惑了起来。"], "立足之地": ["在跟姜澜、易风、左秋琳几人说了一声后。秦羽便开始了其‘建基’地过程。要在神界屹立。最起码要有一处立足之地。"], "可想而知": ["神界的一般石头，就是一般神人，要直接劈碎了石头也是需要靠武器地，其坚硬程度可想而知……至于凡人界的石头，随便一个神人，估计挥手间便可以让一座山脉化为齑粉。"], "目瞪口呆": ["秦羽直接用庞大地空间之力包裹着整个山脉，直接将整个山脉给弄到新宇宙中去了。绵延十数万里的巨大山脉就凭空消失了无数妖兽眼前，这让那些妖兽们目瞪口呆。"], "四分五裂": ["秦羽心意一动，眼前地巨大山脉直接四分五裂了。"]}
{"chapter": "第十七集 第五章 洞房花烛夜", "不好意思": ["这一桌人愣是都是秦风的晚辈，在陪酒的时候，秦羽自己都不好意思了，好像除了侯费，自己的兄弟好像每一个都子孙一群了。"], "若有若无": ["被翻红浪，只有那若有若无的几丝呻吟声在房间中回响着。"]}
{"chapter": "第十七集 第二十章 左秋眉的姐姐", "平起平坐": ["侯费最期待地。就是在神界占据一方。成为神界一方势力。和八大圣地、三大飞升者势力平起平坐。"], "一无所知": ["易风对于‘左秋琳’。几乎是一无所知。只知道左秋琳是左秋眉地姐姐。"]}
{"chapter": "第十七集 第二十四章 生生不息", "掉以轻心": ["秦羽面对这个绿色长眉老头。可不敢掉以轻心。毕竟以死亡神王‘左秋琳’的实力，也曾经被这老头给击败。"], "一分为二": ["秦羽当即身体一幻，直揍一分为二。"], "四面八方": ["青袍秦羽身体肌肉猛地一震。周围的空间竟然出现清晰可鉴的空间波纹。空间波纹朝四面八方传播开去，那些已经被冰冻地绿色长发被这空间波纹一碰触。瞬间就化成了粉。"], "心服口服": ["此战只是要击败对手，不是要杀了对手，所以秦羽并没有疯狂的攻击，而是见招拆招。秦羽求地是让对手输地心服口服。"], "无论如何": ["只见那数十个崩紧到极限地包裹住青袍秦羽地枝蔓。每过一会儿就断裂开来一根。可是眨眼功夫就会被修复了。这么下去……青袍秦羽无论如何也不可能破开这枝蔓的。"], "目瞪口呆": ["那绿眉老头目瞪口呆。而这个时候秦羽的残雪神枪已经搅住了那根黝黑色长鞭。残雪神枪表面地玄黄之气一阵浮动。那黝黑色长鞭便震颤了起来。仿佛时刻可能断裂一般。"]}
{"chapter": "第十七集 第八章 瞩目", "一清二楚": ["连八大圣皇都在干什么。秦羽都是一清二楚。"], "相差无几": ["神王都是掌控空间法则。那些隐世的神王封锁了所处地空间。其他神王，在空间法则方面。和隐世神王也相差无几，很难查探到。"], "高高在上": ["神界大多数人心中，圣皇都是高高在上地，在他们心底地最深处。其实也有辱骂圣皇的渴望，虽然那种渴望很变态，但是不可否认。"], "目瞪口呆": ["只见神界的整个天空再次便红云覆盖了。无数地电蛇在红云间穿梭。酒楼中地人都发现了这一幕，所有人目瞪口呆。"]}
{"chapter": "第十七集 第十一章 坐看众神王", "自以为是": ["空间毁灭,就想灭我分身,果然是自以为是.秦羽轻笑一声,同时秦羽身形一动,便到了姜立身帝."], "抱成一团": ["场上飞升者三大势力抱成一团。而八大圣地势力中，东极炫金山和地底之城只是看戏。剩余的五大圣地，都看着雷罚城。"], "可想而知": ["姜梵所说。周堆虽然不想承认，可是这的确是事实。秦羽不靠残雪神枪，都能击败周通。实力之强，可想而知。"], "自讨苦吃": ["姜梵、周霍二人拿不定主意，而南极圣皇、西极圣皇等人自然不会自讨苦吃。"], "一模一样": ["一切跟秦羽计划地一模一样。"]}
{"chapter": "第十七集 第十九章 雷罚天尊的降临", "不亦乐乎": ["在雷罚天尊降临雷罚城地时候，新宇宙紫玄星紫玄府中。秦羽等一批人却是闹地不亦乐乎。"], "抓耳挠腮": ["侯费看着眼前地这一盘棋。急得抓耳挠腮。还看向旁边地黑羽。黑羽也是眉头皱着。满脸的无奈。"]}
{"chapter": "第十七集 第六章 实力突升", "铺天盖地": ["前方远处,一片无边地混沌气流渀佛海洋一样铺天盖地地进入新宇宙中,让新宇宙不断地扩张着."], "令人发指": ["鸿蒙灵气之多……已经到了一个令人发指地地步！！！"], "依依不舍": ["面对立儿那依依不舍地目光,秦羽安慰道."], "吞吞吐吐": ["姜立说地慢,又吞吞吐吐,秦羽听地更是着急."]}
{"chapter": "第十七集 第十二章 闭关", "有鼻子有眼": ["在神界许多关于秦羽地故事传地有鼻子有眼,那些故事秦羽听起来,都怀疑自己是不是梦游地时候去了那地方"]}
{"chapter": "第十七集 第十七章 万里江山", "骨肉相连": ["姜立脸色一变，那柔和的目光猛然犀利了起来，盯着姜梵。“父皇。这是我和羽哥的孩子，不是孽种。更不可能除掉。”怀胎这么多年，姜立几乎时刻感受着肚中那个小生命地悸动。那种骨肉相连的感觉，使得姜立对这个还没有出生的孩子宠爱的要命。"], "无论如何": ["虽然那分身地攻击，他们也承受得住。可是他们无论如何也灭不掉秦羽的分身。"], "可想而知": ["周霍可清晰记得。自己父亲雷罚天尊，送给周显的护身灵符。就是被秦羽一枪给破掉的。这长枪攻击力可想而知。"], "一无所知": ["秦羽跟姜立还一无所知。秦羽连八大镇族灵宝也是刚刚知道，更别说对于八大圣皇的配合了，至于姜立……她出生地太迟，知道的东西也是极为少地。"], "相辅相成": ["两人身上光华相辅相成。"], "无穷无尽": ["只见无数地竹子凌空降下。那些竹子飘飘洒洒无穷无尽。一下子完全包裹住了六大圣皇。六大圣皇感到自己一下子陷入了另外一个天地之中。根本感觉不到秦羽了。"], "难以置信": ["其他五位圣皇眼中都是疑惑、难以置信。他们没有任何一人可以明白到底是什么原因。"]}
{"chapter": "第十七集 第十三章 生命神王", "争先恐后": ["碧绿的光芒在阁楼表面缓缓流转着，而阁楼周围的草地。似乎也受到那澎湃地生命之力影响，草儿、花儿争先恐后地不断生长着。"], "大功告成": ["秦羽心中对此也有些疑惑，他能够感觉到立儿应该差不多大功告成才对，可是为何立儿还不出来呢"], "轻而易举": ["秦羽也很清楚，隐世地神王能够长期隐匿。肯定不是轻而易举就请出来的，只是……无论如何，试试也是不错地。"], "无论如何": ["秦羽也很清楚，隐世地神王能够长期隐匿。肯定不是轻而易举就请出来的，只是……无论如何，试试也是不错地。"]}
{"chapter": "第十七集 第十五章 劝说", "入地无门": ["对于当年那一战，秦羽也是有些了解的。几大圣皇联手攻击，还冻结了空间，让左秋眉等人无法瞬移。那种情况下，左秋眉等人是上天无路、入地无门。"], "无论如何": ["秦羽声音之大，若响雷一般不断在天地间回响着。只是这声音无论如何回荡，都约束在数千里范围内。"]}
{"chapter": "第十七集 第十六章 火源灵珠", "浮想联翩": ["秦羽心中此刻却是浮想联翩。"], "一模一样": ["在看到申屠阎头顶那颗灵珠的时候，秦羽从那灵珠的气息以及色泽等等，就有种感觉……这申屠家族的镇族灵宝，跟自己从银发银瞳年轻人那里得到的‘火源灵珠，一模一样。"]}
{"chapter": "第十七集 第十八章 圣皇决裂", "不顾一切": ["六千万亿年前的天尊山降临。便惹得许多神王陨落。要知道神王死是非常罕见地事情。可是天尊山降临……便会让大量神王都不顾一切。"], "高高在上": ["到了这一刻，周显已经感觉到秦羽是高高在上。他只能仰视秦羽。即使心中再不平。也是无用地，差距太大了。面对秦羽，他周显心中地嫉妒、不忿都显得那么可笑。"]}
{"chapter": "第十三章 情感", "难以置信": ["听到秦德的话，秦羽身形一震，脸色顿时煞白，盯着秦德的眼睛中有的尽是难以置信以及愤怒：“为什么？为什么不行……”秦羽不断说着，似乎根本无法接受秦德的回答。"], "没日没夜": ["秦羽眼睛迷蒙了开来，从八岁起就开始努力，没日没夜的努力，每天便是不断的极限训练。没有同龄人的快乐，没有父母的关怀，甚至于连一个同龄伙伴都没有。"], "众所周知": ["秦羽脸上有着一丝傲气，一个仅仅十八岁，就修炼到可以一比先天大圆满内家高手的境界，怎么可能没有傲气？而且秦羽修炼的还是众所周知比内功艰难多的外功。"]}
{"chapter": "第十三章 曙光（下）", "一举两得": ["千万别以为秦羽是在泡温泉，他是在进行水中有阻力的爆发性训练。水中有阻力爆发性训练，这对身体爆发力有帮助。与其在其他湖水中锻炼，还不如就在温泉中锻炼，温泉中一来水一样有阻力，二来还可以不断滋养身体，一举两得。"], "满不在乎": ["杨山连忙劝说道：“三殿下，差不多了，排打可以结束了。”杨山看着秦羽身上一条条红色痕迹，再看看秦羽稚嫩的脸上满不在乎的表情，就感到一阵心疼，秦羽六岁那年，杨山他们是一同来云雾山庄的，这三年多来，他们可是都看着这个孩子长大的，谁舍得打这个孩子呢？"], "数一数二": ["秦羽正躺在穿上，满头白发的老者一遍为秦羽按摩一遍对秦羽关切说着，这老者正是翁闲，是一个医道高手，在镇东王王府中也数一数二的医道高手，秦德当初将翁闲派到云雾山庄，还曾经让王府中人惊讶王爷怎么舍得将一个医道高手派到一山庄呢。"], "四面八方": ["他清晰的感受到那些内力在丹田中缓缓散开，而后朝四面八方沿着四肢百骸散走开去。"], "四肢百骸": ["他清晰的感受到那些内力在丹田中缓缓散开，而后朝四面八方沿着四肢百骸散走开去。"]}
{"chapter": "第十七集 第十章 周通", "一窍不通": ["同是神王。地确是有上下之分的。最初等地神王。便是只掌控了空间法则。对于时间法则一窍不通，如周然。如端木玉……"]}
{"chapter": "第十三章 炼器宗师（下）", "数一数二": ["秦羽猜得十分正确，这黑先生不但是一炼器宗师，本身也达到了先天的顶峰，属于镇东王麾下数一数二的高手。"]}
{"chapter": "第十三集 三兄弟 第一章 声名远播", "不好意思": ["秦羽不好意思一笑。"], "目瞪口呆": ["也瞿看到眼前这一幕，目瞪口呆。"], "各式各样": ["这些各式各样的建筑，甚至于风格不同的建筑，其实是秦羽在蓝火星、隐帝星等大星球参观所记住地一些建筑模样而已。"]}
{"chapter": "第十三集 三兄弟 第二章 属于哪一界", "生死关头": ["逆央仙帝对此也没有办法，毕竟……当初他将屋蓝弄到万兽谱中的手段不大光明。屋蓝能够答应在生死关头保护他，他已经很满意了。"], "高高在上": ["许多修炼者在心底都有着一丝渴望，渴望狂殴这些高高在上的禹皇、青帝他们一顿。"], "不遗余力": ["当他们看到横空出世的人做到了后，都激动了起来，同时也记住这个人地名字‘秦羽’，传播起来当然是不遗余力。"], "自然而然": ["冷峻地男子，一头随意披肩的黑色长发随风飘荡，那一身黑色长袍配合那一双深邃的双眸，自然有着一种特殊气质，使得周围的人自然而然退开。"], "哭笑不得": ["听着关于自己的热烈讨论，秦羽哭笑不得地吃完了酒宴，随后便离开了这家酒楼。"]}
{"chapter": "第十三章 血战", "月朗星稀": ["当秦羽和小黑踏上征程的时刻，锡阳镇中的总指挥部内，此刻月朗星稀，秦德站于院落内，仰头看着天空的月亮，双手背负着。"], "从头到尾": ["秦德眼中光芒灼灼，显然心中的很是激动。此次一举掌控整个北域两郡的行动堪称完美，从头到尾一切都在秦德的计划之中。当初他故意和上官虹会晤协定，说要和他联盟，就是为了这日。"], "无时无刻": ["秦羽的灵魂无时无刻不受着流星泪的温养滋润，灵识也是愈来愈强，秦羽的灵识之强和他本身实力是不相符的。这也是为何秦羽早于小黑发现黑风豹的原因。"], "层出不穷": ["至少让秦羽和小黑动手，秦羽是没有把握击败小黑的。小黑的各种神秘攻击层出不穷，特别是当初小黑曾经和秦羽要过一块上品晶石炼器，可秦羽从来没见过小黑用过呢。"], "一模一样": ["两个几乎和申伊一模一样的裹着兽皮的大汉出现在申伊尸体旁。这两个大汉身体几近完美，单单体型便可以看出是最擅长于速度的，而肌肉之中的力量也可以看出他们的力量。"]}
{"chapter": "第十三集 第七章 传承禁地", "难以置信": ["听到玄曦喊他‘丰禹哥’。禹皇难以置信看着怀中的玄曦，多少年了，多少年来他这个妻子没有喊过那个亲昵的称呼了。"], "铺天盖地": ["秦羽不由惊异看着铺天盖地的‘金色沙粒’。"]}
{"chapter": "第十三集 第三十七章 郭凡", "高不可攀": ["三个帝级高手。过去帝级在他心中那是高不可攀的。"]}
{"chapter": "第十三集 第三十三章 陨石上的修炼", "不言而喻": ["结果不言而喻，还是失败。"], "如出一辙": ["这方法和当初禹皇。用锁元炼火阵，在那团液体中找出秦羽，几乎如出一辙。"], "十有八九": ["最后鹏魔皇不得不承认，青禹仙府十有八九早就离开了锁元炼火阵。鹏魔皇根本不相信青禹仙府在那么多检验手段下还查探不出来。"], "手到擒来": ["流岚星这样的星球，四级妖帝董雪白然是手到擒来，即使要完全掌控，一年的确足够了。"], "依依惜别": ["依依惜别后，小黑彤跟着董雪六人踏入了流岚星的城池中，而黑羽、侯费、白灵等人则是进入了‘姜澜界’，按照计划，这一次他们将在姜澜界中度过一千年。"]}
{"chapter": "第十三集 第三十九章 齐聚峰峦星", "十有八九": ["秦羽肯定，这鹏魔皇从来没有放松过对他们三兄弟的追查，以鹏魔皇属下的实力，根本看不穿秦羽等人身份，鹏魔皇十有八九是让手下注意有没有三个功力极为厉害的男子。"], "自不量力": ["三兄弟隐藏实力，闯荡着仙界。也曾经遇到不少自不量力的人，三兄弟当然很是轻易地击败对方，面对不同地人，或是小小惩罚戏弄一下。或是禁锢其功力惩戒，一些过分可恨地人渣，则直接杀掉。"], "逍遥自在": ["逍遥自在的日子，甚至有一番行侠仗义的滋味。"], "默默无闻": ["这颗星球本是荒芜的无名星球，‘峰峦星’这个名字也是青帝刚刚取的，但是从青帝决定将渡劫之地选定在这里后，峰峦星这个地方已经被决定了，不会再默默无闻下去。"]}
{"chapter": "第十三集 第三十五章 星辰空间", "水到渠成": ["九十年的修炼，秦羽的灵魂境界很是自然、水到渠成般达到了九级仙帝的境界，天魂第三层也只差一步便达到大圆满。"], "豁然开朗": ["秦羽豁然开朗!"], "翻天覆地": ["星辰空间中。过去静止蓄积的金色黑洞之力发生了翻天覆地的变化，如今正有一团类似于秦羽所见过的那巨大星云不断运转着，至干过去的金色黑洞之力在不断运转着，不断地相互聚集，已经变成了一颗颗金色颗粒。"], "有条不紊": ["无数的金色颗粒，正按照奇妙的轨迹有条不紊地缓缓运转着。形成了一个星云球体。"], "明眸皓齿": ["如今黑彤的也像一个大姑娘了，一身黄衫，明眸皓齿，长得很是可爱漂亮。此刻黑彤正拨吴着一朵花，脸上时不时地还露出一丝笑容，脑中不知道在想什么。"], "四面八方": ["黑羽、侯费等人还略显错愕，顿时朝四面八方看去。但是他们一下子便醒悟了过来，脸上便涌现出狂喜。"]}
{"chapter": "第十三集 第三十六章 动春心", "相差无几": ["至于秦羽……相差无几。至少八级仙帝在秦羽面前。那几乎是送死了。"], "开怀畅饮": ["流岚星中的日子，秦羽等人过地很平静快乐。平常三兄弟时而彼此切磋，时而一同开怀畅饮，时而游览流岚星一些自然风景，倒也逍遥自在。"], "逍遥自在": ["流岚星中的日子，秦羽等人过地很平静快乐。平常三兄弟时而彼此切磋，时而一同开怀畅饮，时而游览流岚星一些自然风景，倒也逍遥自在。"], "鱼龙混杂": ["绿蓝星，作为一个星系的核心星球，这里高手地数量明显比流岚星高的多，这里的仙人、魔界高手也有很多，鱼龙混杂。而秦羽和黑彤正在一酒楼。"]}
{"chapter": "第十三集 第三十二章 黑羽的身世", "难以置信": ["白风一脸的难以置信，她怎么都没想到自己飞禽一族仅次子鹏魔皇地存在，竟然会死在这里，死在一场看似必胜无疑的战斗中，她甚至于没来得及施展她的绝招‘风尾针’。"]}
{"chapter": "第十三集 第三十章 灵魂", "关怀备至": ["即使是散乱的长发挡住了脸，即使是灰尘让白馨如同乞丐一般，可是黑羽那么远看过去，仅仅一眼他就认出了那个身影正是当初对他关怀备至的白馨姐。"], "恍然大悟": ["白馨此刻恍然大悟。", "敖枯恍然大悟。"], "魂飞魄散": ["白馨想通了，即使不答应。她自己也没什么作用。如果答应了……反而可以保住黑羽和白灵的性命，虽然她不理解为何鹏魔皇一定要她成为他地灵兽，可是白馨连魂飞魄散都不在乎，还在乎什么"], "不约而同": ["秦羽和黑羽不约而同地朝声音发生处看去。"], "斗转星移": ["秦羽二人如同闪电一般，便要从熟悉的安全路径走出去，然而一一一时间斗转星移，整个鎏远幻阵极速地运转起来，整个幻阵不断的变幻着。"]}
{"chapter": "第十三集 第三章 传讯密阵", "相提并论": ["妖界，仙魔妖界最庞大的势力，内部走兽一族、鳞甲一族、飞禽一族三大族群，任何一族群都可以与仙界、魔界相提并论。"], "一年半载": ["只是要建造，需要的材料不少而且也很复杂，没有一年半载，休想建立成功。"], "一窍不通": ["单单晶石的种类，就有好几十种，那些符篆秦羽也只是看懂部分，绝大部分也是一窍不通。没办法，对于这方面秦羽本来就不擅长。"], "神龙见首不见尾": ["他也听说过，走兽一族的双皇——牛魔皇和大猿皇，其中大猿皇根本不管事，神龙见首不见尾。要找大猿皇的确麻烦，而找到牛魔皇。就等于找到了大猿皇。"]}
{"chapter": "第十三集 第二十七章 拖时间", "漫天盖地": ["不使用绝招，面对侯费漫天盖地的棒影，她只能如此窝囊的被蹂躏。"], "一飞冲天": ["同时两个人影从战场中央。一飞冲天。"], "一言不发": ["秦羽听得敖枯说着，一言不发，忽然秦羽眼睛一眯。"]}
{"chapter": "第十三集 第九章 青护卫", "当局者迷": ["随后自嘲一笑，自己是当局者迷。连清心风的特殊都忘记了。"], "深不可测": ["身形立即快若闪电，冲入了眼前深不可测地通道中，这条通道还是比较长的。只是以秦羽的速度，近乎瞬移一般。一下子冲过了这条通道，来到了一个极为广阔的大殿中。", "秦羽感到这传承禁地的人太恐怖了，他能够感应到眼前青护卫实力深不可测，现在只是压制功力和他一样而已，这传承禁地有六大护卫，还有什么大人。"], "隐隐约约": ["因为……秦羽前方竟然有着六条通道，这六条通道并不长，秦羽隐隐约约可以看到这六条通道尽头也应该有着类似于眼前大殿的空旷地方。", "冰冷声音响起，秦羽随后便感到一阵斗转星移，待得秦羽仔细看到现在所处的地方，这是一个空旷的山腹内部，秦羽心中一动，回头看去……果然有一条通道通往这里，隐隐约约秦羽可以透过这条通道看到另一端。"], "轻而易举": ["秦羽毫不怀疑这个声音的话，能够操控堪比恒星体积的‘宇宙碎金流’的人，要杀他地确轻而易举。比如……将秦羽扔进宇宙碎金流，估计会当场死亡。"], "斗转星移": ["冰冷声音响起，秦羽随后便感到一阵斗转星移，待得秦羽仔细看到现在所处的地方，这是一个空旷的山腹内部，秦羽心中一动，回头看去……果然有一条通道通往这里，隐隐约约秦羽可以透过这条通道看到另一端。"], "漫天盖地": ["青护卫手中的长棍陡然一翻，便宛如雨幕一般漫天盖地地包围了四面八方，秦羽的视线范围内充斥着无数的棍影，仅仅一个起手式，秦羽已然避无可避！"], "四面八方": ["青护卫手中的长棍陡然一翻，便宛如雨幕一般漫天盖地地包围了四面八方，秦羽的视线范围内充斥着无数的棍影，仅仅一个起手式，秦羽已然避无可避！"]}
{"chapter": "第十三集 第二十一章 岁月悠悠", "恍然大悟": ["随即恍然大悟，大笑了起来：“哈哈，说的对，我现在是仙魔妖界唯一的恐龙族人，族内地那些规矩对我没有任何束缚了。可是秦羽……”也瞿贼西西看着秦羽，“既然我是整个仙魔妖界唯一的恐龙族人，这就说明，恐龙功法除了我。没有人可以教给你。物以稀为贵，这恐龙功法就更加珍贵了，我怎么可能那么简简单单就将东西给你呢？”说着也瞿还对秦羽眨眼得意一笑。"], "物以稀为贵": ["随即恍然大悟，大笑了起来：“哈哈，说的对，我现在是仙魔妖界唯一的恐龙族人，族内地那些规矩对我没有任何束缚了。可是秦羽……”也瞿贼西西看着秦羽，“既然我是整个仙魔妖界唯一的恐龙族人，这就说明，恐龙功法除了我。没有人可以教给你。物以稀为贵，这恐龙功法就更加珍贵了，我怎么可能那么简简单单就将东西给你呢？”说着也瞿还对秦羽眨眼得意一笑。"], "满不在乎": ["也瞿依旧摇头，一脸的满不在乎。"], "可见一斑": ["总之，这玉碟中将夸张到了极致，可是秦羽也知道七级妖帝的也瞿，实力便接近当初八级仙帝的禹皇，恐龙功法威力便可见一斑了。"]}
{"chapter": "第十三集 第二十三章 黑乌星", "深不可测": ["实力愈是提升，愈是发觉澜叔的深不可测。", "每次在姜澜界中，感受着一切尽在掌控中无所不能地感觉时，秦羽便心中愈加感到炼制姜澜界的澜叔的深不可测。"], "无所不能": ["每次在姜澜界中，感受着一切尽在掌控中无所不能地感觉时，秦羽便心中愈加感到炼制姜澜界的澜叔的深不可测。"], "脚踏实地": ["前路漫漫，而自己却要脚踏实地走到最后。"], "十有八九": ["秦羽淡笑着看了侯费、黑羽一眼：“走，我们找一个地方先住下来。”解救白灵的姐姐白馨不是简单的事情，不能直接冲到皇城。估计那么做，十有八九被围杀。"], "酒足饭饱": ["待得酒足饭饱，三人才寻了一住处安然住下。"]}
{"chapter": "第十三集 第二十九章 潜入", "罪大恶极": ["这在黑乌星还是非常少见的，除非是那种罪大恶极的，才会这么办。而这个白馨，黑乌星上还没几人听说过。", "黄狮山是许多年来历代鹏魔皇处决一些罪大恶极的凡人地方，黄狮山之巅，竖立着一根黑色柱子，许多罪人在行刑前就是被捆缚在这根柱子上。"], "刀山火海": ["很明显。鹏魔皇就是要吸引秦羽三兄弟去救白馨，而那黄狮山之巅肯定是‘刀山火海’，即使不是，鹏魔皇也会布下天罗地网等他们三兄弟。"], "天罗地网": ["很明显。鹏魔皇就是要吸引秦羽三兄弟去救白馨，而那黄狮山之巅肯定是‘刀山火海’，即使不是，鹏魔皇也会布下天罗地网等他们三兄弟。"], "风吹日晒": ["白馨披头盖面，恍如乞丐，在山巅风吹日晒一个月已经很狼狈了。", "白馨求死，只是如今她地生死已经不受她自己控制了，她只能忍受这种日子，被困在山巅风吹日晒，被无数的人围观。"]}
{"chapter": "第十三集 第二十二章 千年苦修", "轻而易举": ["这一刻秦羽正在和屋蓝下围棋，围棋地规则还是秦羽告诉给屋蓝的，毕竟屋蓝从来没学过，秦羽技术虽然不强，可是欺负初学者屋蓝却是轻而易举，三百年来。屋蓝和秦羽下棋，输多赢少。"], "不好意思": ["黑羽见秦羽这么说，都有些不好意思了。"], "掌上明珠": ["小黑彤出生后，成为了整个姜澜界内众人地开心果、掌上明珠。小黑彤的四九天劫过后，秦羽等人才知道这黑彤并没有传承记忆，很显然。小黑彤并不是上级神兽、超级神兽。"], "难以置信": ["也瞿难以置信看着秦羽，"]}
{"chapter": "第十三集 第二十六章 一战", "果然如此": ["黑羽脸色微微一变，果然如此。"], "异口同声": ["侯费和黑羽异口同声，同时侯费身体背后一下子出现了一数百丈的巨猿幻影，那巨猿似乎仰天长吼，随后那巨猿幻影瞬间消失，同时侯费身体冒出了金色的毛发，嘴唇变得发紫。"]}
{"chapter": "第十三集 第二十五章 跟踪", "一网打尽": ["秦羽摇头：“应该不会，如果他真的是想要将我们一网打尽，那他说谎话的本事也太强了一点。咦，我的仙识已经发现他的踪迹了。”秦羽的仙识清晰发现黑鸟城上空，宗倔正带着白馨飞来。"]}
{"chapter": "第十三集 第二十八章 通告天下", "咬牙切齿": ["咬牙切齿的声音，让宗倔心中震颤。"], "一模一样": ["宗倔心中惊颤，他对这一任的鹏魔皇性格很了解，一旦违背其意愿必会杀掉，这一次因为宗倔是超级神兽金翅鹏王，地位尊贵，加上和鹏魔皇本体一模一样，鹏魔皇才只是警告一次。"]}
{"chapter": "第十三集 第二十章 恐龙功法", "不切实际": ["一个个不切实际地想法掠过脑海，比如演化成星系等等，乃至于宇宙，甚至于秦羽还异想天开想再弄一个黑洞，看丹田中有两条黑洞会发生什么。"], "异想天开": ["一个个不切实际地想法掠过脑海，比如演化成星系等等，乃至于宇宙，甚至于秦羽还异想天开想再弄一个黑洞，看丹田中有两条黑洞会发生什么。", "但是这些异想天开地东西，秦羽都不敢随意尝试。", "那些太异想天开地，十有八九会让体内黑洞崩溃，甚至于能量爆炸开来。结果是自己小命玩完。", "创功法，并不是异想天开，唯有有足够把握才能去做。"], "十有八九": ["那些太异想天开地，十有八九会让体内黑洞崩溃，甚至于能量爆炸开来。结果是自己小命玩完。"], "苦思冥想": ["姜澜界中，整整十年的苦思冥想，让秦羽确定一点——自己暂时是没法子突破了。"]}
{"chapter": "第十三集 第二十四章 见宗倔 （求月票~~）", "从头到尾": ["秦羽从头到尾都仔细看着宗倔眼神、表情。他能够确定，这宗倔的确没有撒谎。如果宗倔是撒谎，而眼神、表情、气息等等都能够伪装的如此像的话，秦羽自己也无话可说了。"], "一言不发": ["秦羽仔细听着，一言不发。"], "言外之意": ["随即秦羽淡笑道：“这鹏魔皇说‘这黑羽和你没关系，你无需知道’，言外之意，黑羽和他鹏魔皇有关，而且他敢说这话，这就表明一点，鹏魔皇对黑羽知道地……比宗倔前辈更多！”秦羽这话很是肯定。"]}
{"chapter": "第十三集 第八章 清心风", "四面八方": ["秦羽这时候惊异看向四面八方。"], "无边无际": ["宇宙碎金流内部地中空区域是圆球状，直径大概有数百里左右。秦羽仰头、低头、或前后左右都能够看到无边无际的宇宙碎金流。"]}
{"chapter": "第十三集 第十一章 兄弟同心", "心狠手辣": ["空旷的山腹大殿中，唯有秦羽一个活人，如今秦羽心中还在震荡着，刚刚青护卫竟然被传承禁地的大人给杀死了，虽然秦羽看不穿对方用了什么手段，但是如此心狠手辣还是让秦羽心中震荡。"], "沧海桑田": ["沧海桑田，唯有那份承诺不变。"], "无时无刻": ["侯费看着秦羽，全身在轻微地颤抖着，自从来到仙魔妖界后，侯费无时无刻不在想和秦羽、黑羽见面。秦羽他根本连一点信息没有，至于黑羽按照大猿皇的命令，不到帝级，不得进入飞禽一族区域。"]}
{"chapter": "第十三集 第十七章 一路向北", "马不停蹄": ["秦羽和侯费便马不停蹄，不停地换乘星际传送阵，从边缘的黄鸟星赶到了处于整个飞禽一族内部靠西北角落的星域——南山星域。"]}
{"chapter": "第十三集 第六章 妖界三皇", "花花世界": ["虽然是亲人，可是总是这么几人，牛娃心中也期盼着外面的花花世界。"], "炯炯有神": ["如钢针般地胡渣，炯炯有神的眼睛，就是转头挥手间都可以让人感受到这人的力量！"]}
{"chapter": "第十三集 第十三章 蓄势", "汹涌澎湃": ["秦羽脑海中浮现出那个场面——丹田中黑洞通道另一端的糨糊世界中。属于自己两三米长宽的空间能量汹涌澎湃激荡，自己的黑洞崩溃，灵魂瞬间魂飞魄散。"], "魂飞魄散": ["秦羽脑海中浮现出那个场面——丹田中黑洞通道另一端的糨糊世界中。属于自己两三米长宽的空间能量汹涌澎湃激荡，自己的黑洞崩溃，灵魂瞬间魂飞魄散。"], "披星戴月": ["随即两兄弟再次出发，一路披星戴月，他们制订的路线便是横穿整个龙族，抵达飞禽一族区域边界星球——黄鸟星。然而秦羽和侯费并不知道，他们每一次乘星际传送阵，都有人将消息传递出去，他们的行程完全在禹皇、玄帝的监察中。"]}
{"chapter": "第十三集 第十五章 一拳", "四面八方": ["刚才那无双景剑攻击之下，空间都产生裂缝，秦羽的神器战衣‘黑凝雪’直接被刺破毁掉，那无双景剑在刺入秦羽丹田的时候，还有不少恐怖的剑气以无双景剑中朝四面八方射了开去。"], "无边无际": ["丹田空间说大也大，大如无边无际，说小也小，实际上就是体内一部分。秦羽丹田中的黑洞被两道剑气给攻击到了。"], "十有八九": ["只是无双景剑刺穿丹田的时候，让秦羽的丹田黑洞略微震荡了下，幸亏无双景剑没有刚好刺在‘丹田黑洞’位置，如果正面被刺中，黑洞十有八九要崩溃。"], "怒气冲天": ["秦羽怒气冲天。"], "严阵以待": ["禹皇和玄帝严阵以待。"], "无论如何": ["无论如何，他和龙皇的差距太大了。"], "不言而喻": ["其威力之强不言而喻。"]}
{"chapter": "第十三集 第十二章 截杀地点", "无边无际": ["无边无际的由宇宙碎金流组成的圆盘的中空核心区域内，悬浮的山体前大猿皇和牛魔皇正在闲聊着，然而就在二人谈的正兴的时候——"], "懵懵懂懂": ["虽然那时候他没有完全抵挡住。主要是因为青护卫攻击已经叠加起来，一棍比一棍重，侯费才没有挡住。侯费自己还懵懵懂懂，待得回翠云星自己再次修炼。才发现自己已经能够一口气用出了这一招。"], "目瞪口呆": ["侯费目瞪口呆。"], "轻而易举": ["禹皇和玄帝既然准备杀秦羽。自然麾下的情报人马想尽方法监视着秦羽，以他们两方融合后的势力做到这一点是轻而易举。"], "相差无几": ["禹皇如今达到九级仙帝，可是孙猿八级妖帝地超级神兽，单论功力相差无几。但是孙猿一旦使用棍法战斗起来，禹皇便是远远不如了。"]}
{"chapter": "第十三集 第十九章 变异超级神兽", "龇牙咧嘴": ["侯费龇牙咧嘴，状若癫狂，通红地双眼显得那么可怖，一杆黑色长棍狠狠地抽在那二级妖帝的长剑上，但是紧接着侯费地长棍仿佛借力般又一棍砸了上去，一棍接一棍！"], "从天而降": ["随后秦羽身形从天而降，而那四级妖帝正呆呆站着，额头上正有一个窟窿，秦羽最强攻击的“破空指”下，四级妖帝当场身死，连还手的能力都没有。"], "不约而同": ["那数十个黑衣人惊恐地发现，他们的首领三大妖帝竟然一下子被杀了，略微怔了下不约而同地疯狂开始逃窜，嘴里还狂吼着：“快逃，快逃啊！”喊着便朝四面八方不同方向跑去，他们明白，如果跑一个方向可能被一网打尽。"], "四面八方": ["那数十个黑衣人惊恐地发现，他们的首领三大妖帝竟然一下子被杀了，略微怔了下不约而同地疯狂开始逃窜，嘴里还狂吼着：“快逃，快逃啊！”喊着便朝四面八方不同方向跑去，他们明白，如果跑一个方向可能被一网打尽。"], "一网打尽": ["那数十个黑衣人惊恐地发现，他们的首领三大妖帝竟然一下子被杀了，略微怔了下不约而同地疯狂开始逃窜，嘴里还狂吼着：“快逃，快逃啊！”喊着便朝四面八方不同方向跑去，他们明白，如果跑一个方向可能被一网打尽。"], "喜不自胜": ["侯费听了喜不自胜，连连点头。"], "无边无际": ["黑羽和白灵惊讶看着周围的一切，心中疑惑着这无边无际的世界到底是哪里。"], "难以置信": ["说完。秦羽前方的地面开始变化了，诺大一座云雾山庄凭空而生拔地而起，在黑羽和白灵地惊愕以及难以置信中，云雾山庄的一切都出现了。"]}
{"chapter": "第十三集 第十四章 神器毁", "荒无人烟": ["黄鸟星上某处郊外，荒无人烟。"], "天差地远": ["绿晶星的所在。本来和秦羽地线路天差地远。"], "不由自主": ["但是禹皇还是不由自主地双拳握起，他依旧记得在自己炼化掉整个礁黄星，换来的却是秦羽龟缩在绿色颗粒中。最后屠戮自己麾下一空。"], "一模一样": ["随即二人相视一眼。非常有默契地同时凌空悬浮了起来，随后二人同时结出一个个手印诀，他们所结地手印诀一模一样，同时嘴中还发出一个个怪异地音节。"]}
{"chapter": "第十三集 第十章 相聚", "铺天盖地": ["双手十指如同弹琴一般魔幻地屈弹着，一时间无数道金色指芒铺天盖地的出现，这金色指芒密集程度绝对不逊于那无数的棍影。"], "漫天盖地": ["青护卫眼中有着一丝兴奋：然而青护卫的话噶然而止了，因为漫天盖地的金色指芒再次射来。"], "难以置信": ["青护卫难以置信看着秦羽："], "一模一样": ["同样的棍影，只是黑色的棍影，从另外一个方向和青护卫的棍影不断相撞，这棍影轨迹几乎一模一样，攻击方法也是一模一样。", "同样的棍影，只是黑色的棍影，从另外一个方向和青护卫的棍影不断相撞，这棍影轨迹几乎一模一样，攻击方法也是一模一样。"]}
{"chapter": "第十三集 第十六章 宁静的夜", "忍无可忍": ["对于禹皇，秦羽已经忍无可忍。"], "无边无际": ["姜澜界中人并不多，只是这姜澜界内空间几乎无边无际，敖无虚自己所选的住处和其他人都不靠，他不愿意住秦羽建造出来的宫殿，而是自己砍树建造一个木屋。"], "斗转星移": ["霎那斗转星移，当年还在凡人界一座山顶上，如今却到了仙魔妖界飞禽一族区域的黄鸟星上，甚至于在之前这片土地上，他还遭到了禹皇的交手。"]}
{"chapter": "第十三集 第四十三章 青帝的惩罚", "可想而知": ["整个峰峦星上无数的人都从刚才紧张的状态恢复过来，这里绝大部分人都是第一次看到别人渡神劫，观看渡神劫对他们的震撼可想而知。"]}
{"chapter": "第十三集 第四十二章 三重神劫", "天昏地暗": ["天昏地暗，乌云翻滚，黑云中央方圆数千里的红色巨大漩涡，不断地旋转着，以至于下方青帝周围方圆一里的空间完全扭曲。"], "一飞冲天": ["所有人都一阵惊呼。只见青帝竟然一飞冲天，直接飞到了半空去迎接这条由神火形成地龙型火焰。"], "深不可测": ["松石的五个师兄弟，如今最强的都八级仙帝了，可是依旧被青帝一招制服，青帝实力之深不可测便可想而知了。"], "可想而知": ["松石的五个师兄弟，如今最强的都八级仙帝了，可是依旧被青帝一招制服，青帝实力之深不可测便可想而知了。"], "聚精会神": ["秦羽心中明白最后一重肯定更厉害，他也聚精会神看着。"], "四面八方": ["朗朗大笑声忽然从青帝口中响起，一直静静任凭灰色电蛇攻击的青帝双臂忽然平伸开来，一道碧绿色水幕以青帝为中心，朝四面八方弥漫开去。"]}
{"chapter": "第十三集 第四十七章 神火", "无穷无尽": ["糨糊空间中依旧是充斥着无穷无尽的‘糨糊’，但是秦羽却清晰感受到糨糊空间中弥漫开来地那种‘苍老、亘古’地气息。"]}
{"chapter": "第十三集 第四十六章 《星辰变》第九境界", "相差无几": ["这五人，功力相差无几。"], "力所能及": ["过去迷神殿没有封锁的时候，经常有帝级高手来碰运气，然而在迷神殿外域，想要在自己力所能及的范围碰运气，一百个帝级高手，估计才有一个能够得到神器。"]}
{"chapter": "第十三集 第四十一章 渡神劫", "小心翼翼": ["而秦羽这时候仙识时刻在注意中。眼睛也是盯着鹏魔皇：鹏魔皇宗延，可从来没有在乎过什么人，说不定他真的会动手。秦羽小心翼翼。"], "一飞冲天": ["鹏魔皇冷然说道，随即他一飞冲天，身后的敖枯、流图等一大群妖帝也直接腾空，随后这群妖帝直接朝自己的庭院飞了过去。"], "显而易见": ["而且在不久前，禹皇偷袭秦羽，却和秦羽弄个平手。秦羽的实力显而易见。这次简单交手也被传播了出去……秦羽三兄弟加起来，和隐帝、黑白双帝的组合，威慑力相差无几。想要结交他们地人，当然很多。"], "相差无几": ["而且在不久前，禹皇偷袭秦羽，却和秦羽弄个平手。秦羽的实力显而易见。这次简单交手也被传播了出去……秦羽三兄弟加起来，和隐帝、黑白双帝的组合，威慑力相差无几。想要结交他们地人，当然很多。"], "隐隐约约": ["所有人震惊地看到一幕场景，仅仅因为暗红色漩涡旋转，导致了以青帝为中心，方圆大概一里左右，那里的空间完全扭曲了，所有人隐隐约约可以看到那扭曲的空间中青帝的身影。"]}
{"chapter": "第十三集 第四十四章 恼羞", "束手就擒": ["青帝实力已经展现了，连鹏魔皇也在其面前束手就擒，而青帝实力地来源就是迷神殿，别说那些仙帝了，就是龙皇、敖无虚、牛魔皇等人心中都不由有了一丝贪图之心，幸亏龙皇等人各有所依仗，对迷神殿贪图之心并不大。"], "不相上下": ["他们想起了，这秦羽可是和禹皇不相上下的。二级三级，五级六级的仙帝妖帝。想要夺秦羽的迷神图卷根本是送死。那些比较弱小的帝级高手们不由藏起心中的贪婪，只是他们也有准备，一旦秦羽虎落平阳，他们一样会出手争夺。"], "虎落平阳": ["他们想起了，这秦羽可是和禹皇不相上下的。二级三级，五级六级的仙帝妖帝。想要夺秦羽的迷神图卷根本是送死。那些比较弱小的帝级高手们不由藏起心中的贪婪，只是他们也有准备，一旦秦羽虎落平阳，他们一样会出手争夺。"], "心慈手软": ["这仙魔妖界，有时候就是需要强势一点，不惹自己就算了。如果谁想来杀人夺宝，自己也不能太心慈手软了。"], "不约而同": ["三兄弟一站起来，其他正在谈笑着地帝级高手们不约而同地朝秦羽三兄弟看来，秦羽淡淡扫了一眼，三兄弟便直接朝最前面一桌走了过去，那一桌是青帝、龙皇、倪皇、大猿皇等一群人。"], "战战兢兢": ["两个侍女战战兢兢地恭声道，随后连忙离开了这里，而此刻四个人影出现在寝宫远处，正远远朝寝宫这里观看。正是敖枯、流图、禹皇、玄帝四人。"]}
{"chapter": "第十三集 第四十五章 召集", "理所当然": ["这是理所当然的。"]}
{"chapter": "第十九章 决定", "骇人听闻": ["秦羽七岁那年，便收了一只雏鹰。这事情秦德几人也都知道，他们自然可以算出小黑修炼的时间，一般灵智比较低的妖兽比人类更加难以修炼。要在短短十几年就达到度四九天劫的境界，几乎是骇人听闻的事情。"], "四面八方": ["秦德等人这才长舒一口气，但是他们也知道，秦羽说的简单，可是当时的场面定是惨烈无比。毕竟近千只青火狼，那围攻起来可是四面八方全是青火狼。"], "无时无刻": ["境界上的差距，秦羽不知道自己境界如何，但是他知道一点，每时每刻流星泪的能量都缓缓滋润着自己的灵魂，秦羽的境界几乎无时无刻不在缓缓提高。"]}
{"chapter": "第十九章 一怒杀人（下）", "胡思乱想": ["赤裸着精壮的上半身，铁山正在村头一锹锹挖着土地，汗珠在他精壮的背上渗透了出来，一旁的小璐则是在边上看着路边的花，眼睛滴溜溜地转着，胡思乱想着。"], "细水长流": ["马贼，比一般的强盗更加厉害，他们拥有着马，来无影去无踪，而且也更加嗜血。一般的强盗还为了细水长流，对周围的村子只是稍微抢掠一番而已。而马贼屠戮一个村子也是经常的事情。"], "轻而易举": ["独眼男子脸色一变，“哼！”随着一声冷哼，竟然脚尖一点，直接从马背上高高飞了起来，那旋转的弯刀竟然又反转了回来，那独眼男子轻而易举一把抓住。", "独眼男子轻而易举杀死一个个村民，那些村民的临死一击对他没有任何威胁力，一个普通人怎么能和一个内功高手相比呢？"]}
{"chapter": "第十三集 第四十章 正面交手", "无论如何": ["可是，他无论如何看不穿银花姥姥。"], "慈眉善目": ["银花姥姥慈眉善目，让人感到亲切。而九级妖帝倪皇，容貌妖媚，动人之极。同时有一种发自骨子里的高贵。"], "翻天覆地": ["倪皇一袭红色长袍，粗粗一看，仿佛全身燃烧着火焰一般，倪皇那眼眸看着侯费、黑羽不由放光起来：秦羽，你这两兄弟实力也不弱啊，火睛水猿，七级妖帝，再加上这猿猴一族特有的棍法，实力怕是赶得上九级仙帝吧，这黑羽，被鹏魔皇那般翻天覆地的追杀，怕也不一般吧。"], "隐隐约约": ["秦羽，你达到九级仙帝了？禹皇脸色忽然略微一变，他发现自己只能隐隐约约感到秦羽的实力，似乎灵魂境界和他差不多了。"], "胡思乱想": ["秦羽他自己也不说，任这个禹皇胡思乱想，禹皇灵魂境界和秦羽相当。无法清晰看透秦羽，这才有了一系列推测。"], "大动干戈": ["丰禹，秦羽，这一次是我要渡劫，希望二人别再大动干戈，这一次便算了，如若谁再先动手，下一次……我池青便会亲自出手惩戒。"], "一清二楚": ["青帝霸道地传音，不单单秦羽几人听到，连峰峦星其他帝级高手也听得一清二楚。"]}
{"chapter": "第十二章 曙光（上）", "崇山峻岭": ["无边洪荒，内崇山峻岭、丛林无边，妖兽深藏于中，洪荒的面积之大，根本无人能够知道，东域三郡对外宣称共有六十万大军，其中有四十万在驻扎在洪荒边上。"], "天下第一": ["还有二十万大军在黑水山脉之外，黑水山脉中有山贼近乎二十万，为天下第一山贼之所，因为这些山贼十分熟悉黑水山脉地形，zhan有地利，所以镇东王所控制的二十万大军一直驻扎在黑水山脉外，震慑黑水山贼。"], "不由自主": ["随着秦羽地快速击打，那些沙袋晃荡的速度也越来越快，秦羽一时间也感到压力大了起来，陡然后背一撞，秦羽便不由自主的身形一乱，顿时同时三四个沙袋砸在了他身上。"], "不知不觉": ["看着书籍，不知不觉中天就亮了，秦羽椅子旁的一些糕点等等在不知不觉中也被秦羽吃光了。", "看着书籍，不知不觉中天就亮了，秦羽椅子旁的一些糕点等等在不知不觉中也被秦羽吃光了。"]}
{"chapter": "第十二章 炼器宗师（中）", "无价之宝": ["火红色晶石散发出迷蒙的淡淡红光，晶莹剔透的很，甚至于看到晶石内部的纹路。连言一看到这晶石外貌，他就知道这晶石定是无价之宝了，与之相比，珍珠玛瑙都要黯然失色。"], "黯然失色": ["火红色晶石散发出迷蒙的淡淡红光，晶莹剔透的很，甚至于看到晶石内部的纹路。连言一看到这晶石外貌，他就知道这晶石定是无价之宝了，与之相比，珍珠玛瑙都要黯然失色。"], "特立独行": ["孤独的人，一般都是特立独行，有着自我作人风格。因为一个人经常孤独，自然会思考。"], "行尸走肉": ["人有梦想，秦羽也有梦想。亲情感情第一，那梦想便是第二。生命？没有了亲情，没有了梦想，生也是行尸走肉。"], "热血沸腾": ["在一次次极限突破的时候，秦羽喜欢上那种突破极限后热血沸腾的感觉，他喜欢上近身之战，霎那决断生死的激情。秦羽的梦想就是让自己的生命激情燃烧起来，犹如流星一般燃烧，人生，就是需要这般热血沸腾的……", "在一次次极限突破的时候，秦羽喜欢上那种突破极限后热血沸腾的感觉，他喜欢上近身之战，霎那决断生死的激情。秦羽的梦想就是让自己的生命激情燃烧起来，犹如流星一般燃烧，人生，就是需要这般热血沸腾的……"], "聚精会神": ["黑衣中年人却是不答，而是在火红色晶石旁，眼睛瞪得大大，仔细观察着火红色晶石每一处，很是聚精会神，旁边秦羽等人见的如此，很是自觉地一个个都不打搅这位炼器宗师了。"]}
{"chapter": "第十二章 爆发（下）", "目瞪口呆": ["所有人目瞪口呆，达到先天大圆满的超级高手，有人畏惧四九天劫，但是也有人想要度这四九天劫，从而成为修真者。可是四九天劫，并不是那么容易遇到的。"], "不由自主": ["蓝衣老者不由自主的后退，而后“咔嚓”一声栏杆碎裂，蓝衣老者最后撞在风玉子布置的禁制上，这才停了下来。"], "吃力不讨好": ["从古到今，说到外功，人们就想到‘艰难痛苦、吃力不讨好、没有前途、最多也就后天极限’，然而从今天起，在场的人知道了，外功也是可以达到先天境界的！"], "翻天覆地": ["修炼《通天玄功》，经过神秘银光以及金光的改造，秦羽和当初和甄徐一战的自己相比，已经发生了翻天覆地的变化。"], "前所未有": ["秦德看着秦羽，没有人知道他此刻心中的震荡到底有多大，眼前这个他从来没有寄予多大希望的三儿子，修炼那最艰苦最没有前途的外功的三儿子，竟然在十八岁的年纪，在他这个做父亲无所觉的时候，实力达到了如此恐怖的境界，而且成为前所未有的先天外功高手。"]}
{"chapter": "第十二集 秦羽 第二章 再造经脉（番茄求月票）", "目瞪口呆": ["目瞪口呆！"], "不能自已": ["柳寒舒整个人激动不能自已。"]}
{"chapter": "第十二集 第七十章 横扫（今天三章完成，求月票）", "功亏一篑": ["诺大的‘锁元炼火阵’一直维持着，毕竟谁也说不准这个秦羽会不会突然从锁元炼火阵中冲出来，如果逃走那可就功亏一篑了。"], "相差无几": ["一名八级妖帝地超级神兽，就是禹皇也绝对不是对手。当年七级妖帝的敖无虚，就和禹皇相差无几了，如今地敖无虚更恐怖。"], "四面八方": ["空间震荡，狂暴的能量仿佛风暴一样从战斗地地方朝四面八方弥漫开去，禹皇、青血剑仙、黄袍仙帝三人都是拼命地要逃命。"]}
{"chapter": "第十二集 第七章 忽悠", "倾家荡产": ["须知一块极品元灵石就相当于一百万，他柳家倾家荡产又能有多少极品元灵石？"], "议论纷纷": ["同时柳家还严令，任何人不得冒犯竹园主人。这使得无数的柳风城的人议论纷纷，都议论这个竹园主人到底是何方神圣。"], "难以置信": ["柳名翰二人看到秦羽递出这两块极品元灵石，还不让他们告诉那个师叔，心中都不由有些难以置信。"]}
{"chapter": "第十二集 秦羽 第一章 枫月星", "无穷无尽": ["仙魔妖界是一个庞大的宇宙空间，几近无穷无尽。整个宇宙空间内弥漫着无穷无尽的元灵之气，元灵之气比凡人界‘天地灵气’更高一级。", "仙魔妖界是一个庞大的宇宙空间，几近无穷无尽。整个宇宙空间内弥漫着无穷无尽的元灵之气，元灵之气比凡人界‘天地灵气’更高一级。"], "犬牙交错": ["同时仙界、魔界以及妖界，还有那个神秘的区域。这四块区域并不是分的很清楚，彼此相接的地方也是犬牙交错，错综复杂。"], "错综复杂": ["同时仙界、魔界以及妖界，还有那个神秘的区域。这四块区域并不是分的很清楚，彼此相接的地方也是犬牙交错，错综复杂。"], "数不胜数": ["蓝湾星域刚好有十大星系，这十大星系任何一个星系面积都是广袤无比。任何一个星系的星球数目都是多的数不胜数，当然，有人星球的数目就少的多了。"], "前所未有": ["资质之差，可以说是族内前所未有。"]}
{"chapter": "第十二集 第三十七章 费费的讯息", "自愧不如": ["他君落羽自愧不如!"]}
{"chapter": "第十二集 第三十三章 惊天之战", "四面八方": ["仿佛猩红毒舌一下子布满了整个白发银丝空间，粗粗一看绝对有上千道猩红的毒蛇剑芒，这些猩红的剑芒从四面八方射向敖无名。", "以撞击点为中心，清晰可见的空间波纹开始朝四面八方弥漫开去。凡是路过处建筑尽皆倒下化为齑粉，以此整整传递了数十万里距离下去。"], "前所未有": ["那块扭曲的空间区域内不断散发出恐怖的能量，整个蓝火星遭到了前所未有的破坏，幸亏大部分高手早就逃走了。即使无法逃走蓝火星的人也几乎是到了离战斗地点极远的地方。"], "地动山摇": ["秦羽清晰看到一条庞大地金色长龙从那扭曲的空间中飞了出来，那金色长龙身躯足足有千里之长。粗大的龙尾甩动间更是地动山摇。"], "轻而易举": ["在仙魔妖界高手战斗根本不避讳什么城市建筑，因为单单战斗之前的气势就会把那些人给吓跑了，至于毁掉城市建筑，以仙魔妖界高手的手段，建造城市实在轻而易举。"]}
{"chapter": "第十二集 第三十九章 黑洞之境", "无边无际": ["丹田虽然在人腹中，但是其内部的空间也是几近无边无际。"], "四面八方": ["一股恐怖到极致凌厉能量，犹如无数的飞箭从秦羽体内澎湃射了出来，四面八方无所不包。灾难一下子覆盖了整个青禹仙府……", "那些攻击四面八方的能量气劲竟然疯狂的朝秦羽聚集，不单单是这些能量，就是秦羽仙府内的元灵之气也朝秦羽体内汇集。"], "无所不包": ["一股恐怖到极致凌厉能量，犹如无数的飞箭从秦羽体内澎湃射了出来，四面八方无所不包。灾难一下子覆盖了整个青禹仙府……"], "目瞪口呆": ["秦羽从焱玄之戒之中不断取出了元婴，取出了一个又一个……在秦羽的目瞪口呆中，那‘黑洞’仿佛来者不拒，稳定程度在不断提升。", "秦羽的意识沿着黑洞通道开始深入,渐渐的秦羽的意识来到了黑洞通道的另一端,在这一端秦羽发现了让他目瞪口呆的一幕."], "来者不拒": ["秦羽从焱玄之戒之中不断取出了元婴，取出了一个又一个……在秦羽的目瞪口呆中，那‘黑洞’仿佛来者不拒，稳定程度在不断提升。"]}
{"chapter": "第十二集 第三十二章 皇子‘无名’", "不顾一切": ["秦羽、君落羽、姜妍三人在酒楼内部仔细看着眼前这一幕场景，无论是秦羽还是君落羽。都不会逃跑。敖无名为他们不顾一切来挡，他们又怎么会逃跑"]}
{"chapter": "第十二集 第三十一章 无名", "不虚此行": ["单单这两个存在于传说中的超级高手现身就让无数围观的人感到不虚此行了，而且还有碧刀童子、玄黄双剑等人，特别是堪称一手破坏局面的神秘人。"], "热血沸腾": ["那些围观的高手们便飞开便相互谈论着，刚才那一场战斗还让他们心中热血沸腾呢，这一场战斗估计会一直被他们记在脑海吧。"], "炯炯有神": ["比较特殊的是……这青年是一头张扬的金发，粗眉下一双大眼炯炯有神，开固之间宛如雷电霹雳，他手中正握着一酒杯。"], "委曲求全": ["仙魔妖界实力超过他无名的有，但是能够让他委曲求全还真没几个，就是他的父亲也不可能改变他的意愿，只是这个姜妍，无名还真的一点办法没有。"], "哭笑不得": ["姜妍哭笑不得。"], "可想而知": ["秦羽再次换取了九块极品元灵石，单单一个逃窜就消耗了九块极品元灵石，可想而知刚才逃命是多么的惊心动魄。"], "惊心动魄": ["秦羽再次换取了九块极品元灵石，单单一个逃窜就消耗了九块极品元灵石，可想而知刚才逃命是多么的惊心动魄。"], "一模一样": ["这剑仙傀儡之身非常奇妙，功能和肉身几乎一模一样，秦羽当初想既然能够使用体内能量恢复，那就应该可以使用生命元力修复。"], "非同小可": ["只是他搜索注重范围大，并没有仔细注意那灰尘一般的小颗粒，加上逆央仙帝幻术禁制非同小可，这白发血魔‘血依冷’粗心之下也没发现。"], "四面八方": ["所以血依冷发怒了，发怒之下，体内能量自然朝身体四面八方散发了开来。血依冷能量何其强大，能量波及之处，那些灰尘尽皆成虚无。"], "与众不同": ["血依冷的能量自然感到那颗颗粒的阻力，这微弱的阻力很是自然的让血依冷发觉了，他知道这颗粒定是与众不同，血依冷这时候才使用魔识仔细观察这灰尘颗粒。"], "锲而不舍": ["血依冷发现那个神秘人再次脚踏神剑极速奔逃了，血依冷追这么长时间都没有成功，是真的发怒了，锲而不舍地后面死死追着。"], "一夫当关": ["在酒楼大门前正站着一名金发青年，手中更是持有一柄金色长枪，一人一枪站在大门处，却有一夫当关万夫奠开的气势。"]}
{"chapter": "第十二集 第三十八章 灵魂修炼", "相依为命": ["小黑跟秦羽从小相依为命，两人感情非常地深，现在敖无名的说法让秦羽心底莫名的有着一丝恐慌。他相信敖无名绝对不会骗他。"], "栩栩如生": ["站着‘雕像馆’无边的馆内，看着栩栩如生地宛如真人的数千万雕塑。"]}
{"chapter": "第十二集 第三十六章 三十六天罡", "无论如何": ["然而仙识在触及那片巨大禁制的时候竟然无论如何都无法再深入一点，他只是感受到这庞大禁制蕴含着惊人的能量。"], "绵绵不绝": ["城墙高耸，南北径直延伸下去，一眼看下去绵绵不绝，单单一面城墙长度也不知道有多少万里之长，或许只有无数的仙人、魔界高手才可能建成如此大的城池。"], "习以为常": ["即使走在街道上也是要看实力的，实力弱的就要靠着衡边旮旯走，而实力强的便可以走在大街中央。当然对于这点。仙魔妖界中人习以为常了。"], "四面八方": ["只看到道道气劲朝四面八方波及开去，两大高手似乎对彼此都非常熟悉，竟然一时间打的不相上下。"], "不相上下": ["只看到道道气劲朝四面八方波及开去，两大高手似乎对彼此都非常熟悉，竟然一时间打的不相上下。"]}
{"chapter": "第十二集 第三十五章 隐帝星", "可想而知": ["不知道过了多久，秦羽睁开眼睛，感受到隐隐头痛，知道自己实在太疯狂了点喝的酒也实在太多了，连自己那么强悍的身体也喝醉了，喝了多少烈酒可想而知。"], "绿草如茵": ["房间之外便是回廊重重，沿着回廊蜿蜒曲折，秦羽来到了当日三人喝酒的花园中，那一片绿草如茵，依稀让秦羽回忆起曾经躺在那草地上喝酒。"], "浑浑噩噩": ["当初秦羽和敖无名喝醉的时候都有些浑浑噩噩，想事情也不是很清楚，这敖无名清醒时候回忆起去青禹仙府的事情便不由疑惑了起来。"], "朴实无华": ["峰峦叠嶂，泉水淙淙，数座朴实无华的宫殿错落有致地遍布在‘青竹山’的山腰上，这些宫殿便是驻守传送阵的高手们居住的地方。"], "错落有致": ["峰峦叠嶂，泉水淙淙，数座朴实无华的宫殿错落有致地遍布在‘青竹山’的山腰上，这些宫殿便是驻守传送阵的高手们居住的地方。"]}
{"chapter": "第十二集 第三章 三魂九炼（新的一月，求月票！）", "千变万化": ["‘黑元’为极品灵器，却贵在可千变万化。无论防御、攻击还是各种奇兵皆可变化。其珍贵程度绝对不下于下品仙器。"], "道听途说": ["自己那个弟子只是道听途说，而臧元显然更有发言权。"]}
{"chapter": "第十二集 第九章 事情有变", "人来人往": ["宽敞的街道是灯火通明、人来人往，对于修真者而言睡眠可有可无，这夜晚，自然有许多人在街道上逛着，或数个好友相聚，或一个人独来独往。"], "可有可无": ["宽敞的街道是灯火通明、人来人往，对于修真者而言睡眠可有可无，这夜晚，自然有许多人在街道上逛着，或数个好友相聚，或一个人独来独往。"], "独来独往": ["宽敞的街道是灯火通明、人来人往，对于修真者而言睡眠可有可无，这夜晚，自然有许多人在街道上逛着，或数个好友相聚，或一个人独来独往。"], "讨价还价": ["那老板来了后，秦羽根本懒得讨价还价，直接花费了十二块上品元灵石将这茶楼的存货买下九成，只剩下一成好让茶楼暂时应付招待客人。"], "大手大脚": ["再联系到秦羽大手大脚，可以看出秦羽是那种既有钱又有实力的人，所以严五陶一直忍着。毕竟严家的势力只是覆盖一个星球而已，根本惹不得大人物。"], "手到擒来": ["秦羽心下轻松，一级金仙，还不是手到擒来？"], "不声不响": ["仅仅一会儿，严家家主身死的消息便传遍了整个严家，大量的严家高手开始疯狂地找寻可疑的凶手，但是严家人都明白，能够不声不响杀死严徐蓝的人，除了严家大长老，他严家其他人根本不可能抓得到。"]}
{"chapter": "第十二集 第三十四章 醉酒（有月票，就砸一张吧！）", "一清二楚": ["龙族的实力一向比较隐蔽，他身为禹皇麾下第一人却是丝毫不知晓这个敖无名的实力，但是禹皇却对敖无名知道的一清二楚。"], "开怀畅饮": ["秦羽、敖无名、君落羽三人已经开怀畅饮整整一天一夜了，一坛坛酒水正有下人不断地送上来。同时还有一头头烤全祟、烤全猪、烤全牛。"], "放浪形骸": ["有些醉意的秦羽和君落羽都竖起了大拇指。这个时候地他们也有些放浪形骸了。"], "浑浑噩噩": ["君落羽早就喝的浑浑噩噩了。"], "勾心斗角": ["三个人终于都醉地睡着了，自从修炼以来……秦羽第一次喝醉了，忘却了烦恼，忘却了压力，忘却了隐忍，忘却了勾心斗角。"]}
{"chapter": "第十二集 第三十章 神器‘转空’（求月票！）", "心惊胆战": ["周语三人心中长舒一口气，这围着君落羽神经紧绷，他们也是心惊胆战啊。现在三人乐得轻松便远远退到了远处。"], "生死之交": ["知白知道‘神器转空’代表的‘那位’实力有多么强，但是他和‘白发血魔’血依冷是生死之交，为了生死兄弟，他又在乎什么？"], "措手不及": ["剑气呼啸之下，知白根本不敢瞬移，他虽然速度快，但是君落羽陡然改变方向以及位置，这也会使他措手不及，他也只能狠狠追着君落羽。"], "小心翼翼": ["君落羽小心翼翼，知白也是锲而不舍。"], "锲而不舍": ["君落羽小心翼翼，知白也是锲而不舍。"], "无妄之灾": ["可是蓝火星上的人可倒霉了，一不小心天空中射下来的一道剑气就会将他杀死，遭受无妄之灾的人还不在少数。"]}
{"chapter": "第十二集 第二十七章 帝级的对战", "鱼龙混杂": ["蓝火云楼周围的云层上站满了人，有仙界人马，有魔界高手，也有一些妖界的人……总之一片鱼龙混杂，同时喧闹无比，嘈杂的很。"], "明目张胆": ["那在蓝火云楼的仙人、魔界高手们一个个都走了出来，面对那明目张胆的威胁，那些高手们也是非常知进退的。"], "从天而降": ["一道极细的光柱从天而降，径直劈在了蓝火云楼最顶端的火焰建筑上，甚至于离蓝火云楼百里之外的秦羽都清晰感觉到空气似乎都被电穿了。"], "迫不得已": ["蓝火云楼可是禹皇、血魔帝共同建立，被破掉便是丢两大巨头的面子，所以青血剑仙知白迫不得已出手，这也使得无涯仙帝知道在暗处的高手之厉害。"], "四面八方": ["烈爪魔帝的长袍卷起，澎湃的火焰仿佛开闸的大水朝四面八方倾泻开去，顿时吓得无数围观的人怒骂着飞速逃命。"]}
{"chapter": "第十二集 第二十五章 陷阱", "无论如何": ["但是无论如何，柳寒舒的死让秦羽的心很疼，可能现在好了许多，但是一回忆起柳寒舒死的场景。秦羽便感到压抑不住的悔恨、愧疚以及愤怒。"], "光明正大": ["光明正大有如何？那些知道消息的一般人马根本没有实力去抢夺。而青帝、玄帝、黑魔帝等势力即使禹皇两方暗中来他们也会得到消息，加上禹皇、血魔帝都是要面子的，岂会偷偷摸摸。"], "偷偷摸摸": ["光明正大有如何？那些知道消息的一般人马根本没有实力去抢夺。而青帝、玄帝、黑魔帝等势力即使禹皇两方暗中来他们也会得到消息，加上禹皇、血魔帝都是要面子的，岂会偷偷摸摸。"], "美轮美奂": ["高空深处，巨大的云层之上正有一美轮美奂的巨大宫殿——蓝火云楼。"], "谈笑风生": ["如果让认识他们的人知道青血剑仙‘知白’和白发血魔‘血依冷’会如此谈笑风生，一定会让所有人震惊的。毕竟这两个人几乎很少笑。"], "生死之交": ["当年那逃命之战，厮杀之惨烈，一次次徘徊在生死边缘，他们一辈子又岂会忘记？这也使得二人成为生死之交。"]}
{"chapter": "第十二集 第二十三章 习霜", "不相上下": ["那秦羽背景也太大了吧,竟然和玉剑宗一方杀的不相上下柳家家主一想到大长老被杀,就感到两只腿有些软,如果玉剑宗赢了,可能因为秦羽是我柳家客卿而怪罪我柳家,如果秦羽赢了,他能够杀大长老,也可能灭我柳家."], "胡思乱想": ["坐在书房内,柳家家主胡思乱想着."], "蛛丝马迹": ["玉清子,潜启仙帝一行人在枫月星逗留了半日,仔细的查探了一下蛛丝马迹.最后却只能无奈的有些虎头蛇尾地回到了红叶星."], "虎头蛇尾": ["玉清子,潜启仙帝一行人在枫月星逗留了半日,仔细的查探了一下蛛丝马迹.最后却只能无奈的有些虎头蛇尾地回到了红叶星."], "隐隐约约": ["隐隐约约,弥漫地云雾中,近乎透明的白纱帐飘荡着."], "八九不离十": ["一切禹皇猜的都八九不离十."], "自言自语": ["哈.....清清吐出一口气,禹皇自言自语道,迷神图卷啊迷神图卷,即使是我.听到你的存在也不由心动啊.如今我已经是八级玄仙了,说不定什么时候就能达到九级玄仙,只是那神劫威力实在太大了,单单靠自己便要去度劫,成功的可能性太低了."], "鱼龙混杂": ["蓝火星是整个蓝湾星域的核心星球,极为的繁华.即使是在整个仙魔妖界无数的星球中,蓝火星也算是最顶级的那种超级繁华星球,内部仙界高手,魔界高手,妖界高手,乃至于某个神秘区域的人马都有,一片鱼龙混杂."], "轻而易举": ["蓝火星上,有一算上中上档次的酒楼皓月酒楼,这是一座十八层高的豪华酒楼.对于仙人,魔界高手而言,别说建造十八层的酒楼了,就是建造过百层的高楼宫殿也是轻而易举."], "明眸皓齿": ["少爷,回去休息吧,这顿饭菜已经吃很久了,饭菜都凉了一名明眸皓齿的俏丽锦衣丫鬟轻轻拉了拉自己少爷的手臂说道,这丫鬟是妖界中人,如今已经达到六级妖王境界,本题是一只小白兔."]}
{"chapter": "第十二集 第二十九章 搅局人", "前所未有": ["这是剑仙傀儡第一次流血，却让秦羽受到了前所未有的震撼。"], "情不自禁": ["秦羽情不自禁开始使用‘极品元灵石’的能量开始修复伤口。"], "身经百战": ["‘青血剑仙’知白一直震撼于那突然出现的神秘人，但是他还是留有一份注意力关注场上局势地。毕竟他也是身经百战。"], "难以置信": ["君落羽那柄锈迹斑斑的长剑刺穿了骈异魔帝的腹部，君落羽瞥了骈异魔帝那难以置信地眼睛只是淡淡一笑，而后缓缓拔剑。"], "四面八方": ["以黄逸为中心，爆炸散开的能量呈波纹状朝四面八方延伸了开去。"], "正大光明": ["以他的攻击力，杀六级魔帝的碧刀童子都是一件简单的事情。更别说只有五级仙帝境界的‘白伊’了。青血剑仙‘知白’不屑趁别人分神的时候杀死对方，他要杀就正大光明的杀。"]}
{"chapter": "第十二集 第二十一章 陪葬吧！", "光明正大": ["玉清子甚至于光明正大说这话让秦羽知道。"], "十有八九": ["秦羽的头脑一直处于发热状态，但是心底却强迫自己冷静：“冷静，冷静，对方此次行动显然是受禹皇之令。所以禹皇肯定听到了‘秦羽’这个名字，在凡人界的时候，无论是清虚观还是阴月宫都有办法和上界传递消息。那华颜在凡人界之中，肯定会和仙界汇报情况，十有八九……我的名字，这个禹皇也知晓。＂"], "后顾之忧": ["无后顾之忧，秦羽还怕什么？"], "束手就擒": ["潜启仙帝看着秦忌：“我给你最后一次机会，你只要束手就擒，到少可以暂时保住小命，否则……我一声令下，你必死无疑。＂", "潜启仙帝看到秦羽表情，知道对方不会束手就擒，当即下令道：“众人听令，不惜一切杀死此四人。＂"], "高不可攀": ["七十名九级金仙，两百名八级金仙同时应命。声音在天地间震荡，整个柳风城的所有修炼者心中都是颤抖着，只敢悄悄透过窗户，看着柳风城上空那一个个高不可攀的身影。"], "大吃一惊": ["潜启仙帝、玉清子、夏华仙帝都是大吃一惊。"], "惊慌失措": ["万兽谱第二层，九级妖王28个，八级妖王过百个。这批人马也终于杀了出来，一开始惊慌失措的金仙大军损失了不少好手，但是一会这些八级、九级的金仙也和灵兽们对杀了起来。"], "从天而降": ["翠绿的剑气仿佛从天而降，劈向了秦羽。"], "肆无忌惮": ["刚才秦羽肆无忌惮的杀人场景，他们都看到了。除了神器战衣的解释外，他们根本想不到秦羽为什么防御会达到如此程度。"], "可想而知": ["就是潜启仙帝，如今也是一件神器都没有啊，神器的珍贵可想而知，更别说防御类的神器了。"], "不约而同": ["一个个八级妖王、九级妖王们，在敌不过对手即将被杀的时候，都不约而同的逃入了万兽谱内。"], "人仰马翻": ["但是同样有厉害的八级、九级妖王，这些妖王大多是神兽，他们也将对方金仙杀的人仰马翻，撕裂对方身体，毁掉对方元婴，让金仙们魂飞魄散。"], "魂飞魄散": ["但是同样有厉害的八级、九级妖王，这些妖王大多是神兽，他们也将对方金仙杀的人仰马翻，撕裂对方身体，毁掉对方元婴，让金仙们魂飞魄散。"]}
{"chapter": "第十二集 第二十八章 危机", "大吃一惊": ["碧刀童子和玄黄双剑大吃一惊，但是他们根本不敢移动，因为青血剑仙‘知白’的仙识完全锁定了他们，无论是碧刀童子还是玄黄双剑，都没有把握挡住青血剑仙的惊天一剑。"], "不约而同": ["碧刀童子和玄黄双剑不约而同地动了！"]}
{"chapter": "第十二集 第二十二章 潜逃", "烟消云散": ["秦羽吓得心中一跳，如果九九元灵阵坏了，那剑仙傀儡之身不就完了？只见那奇异劲力传递到‘九九元灵阵’外围地时候，竟然烟消云散了。"], "从天而降": ["一股恐怖的能量从天而降，秦羽已然发现远处飞来的潜启仙帝。"]}
{"chapter": "第十二集 第二十六章 各方云集", "身外之物": ["而六七级的仙帝却不在乎那等身外之物，他们会想尽方法提高自己的攻击，提高自己的灵魂境界。对于他们而言实力最重要。"], "数一数二": ["血依冷，血魔魔道本身就是以杀人出名，而血依冷更是其中数一数二人物。"], "不约而同": ["秦羽稍微注意一下，便发现自己周围数百米范围内就有四五个高手在朝蓝火云楼方向飞去，而仙识稍微释放开来，便可发现大量的高手正不约而同的过去了。"], "人山人海": ["秦羽看着云层上的人山人海不由说道，这里的人实在太多了。实际上这也算不得什么，毕竟仙魔妖界人太多了，随便一个星系都能够凑出如此多人马。"]}
{"chapter": "第十二集 第二十四章 蛰伏", "奇珍异宝": ["而当初的华颜、敖奉、杜中君三大使者，虽然没有多少元灵石，但是他们却拥有着许多奇珍异宝。三人加起来也是一个骇人地数目。"], "鱼龙混杂": ["在蓝火星内鱼龙混杂，仙魔妖界各方高手都有，秦羽只是从万兽谱中选中了一个六级妖王境界地小兔子，六级妖王，在蓝火星中根本不起眼。", "此次之所以选蓝火星待下来，一是因为蓝火星鱼龙混杂，各界的高手都极多。这里自然安全的多。第二个原因便是……想搅局！"]}
{"chapter": "第十二集 第五十一章 双帝截杀", "不食烟火": ["一名白衣的俊美男子走在街道上，仿佛不食烟火般高洁。"], "可想而知": ["而青血剑仙知白却是禹皇麾下‘十八帝’中最强地一个，禹皇和知白同时出现在这，事情有多重要可想而知。", "知白点头，他和血依冷联手战敖无名，却依旧有那么大差距，敖无名实力可想而知。"], "古往今来": ["迷神图卷，古往今来真正的拥有者也就逆央仙帝一人，逆央仙帝当初也就一个普通地仙帝，但是得到迷神图卷后，便是咸鱼翻身。不但实力突飞猛进，而且也拥有了厉害的神器，最后一举成为仙界最有权势地人，连禹皇、玄帝等人也不得不承认。比逆央仙帝略有不如。"], "突飞猛进": ["迷神图卷，古往今来真正的拥有者也就逆央仙帝一人，逆央仙帝当初也就一个普通地仙帝，但是得到迷神图卷后，便是咸鱼翻身。不但实力突飞猛进，而且也拥有了厉害的神器，最后一举成为仙界最有权势地人，连禹皇、玄帝等人也不得不承认。比逆央仙帝略有不如。"]}
{"chapter": "第十二集 第二十章 血洒枫月星（求月票！）", "轻而易举": ["秦羽再次展开了搜魂秘术，有流星泪的辅助，秦羽轻而易举知晓了一切。"], "同归于尽": ["秦羽好像看到当年自己父王渡劫的时候，自己和敌人同归于尽的场面。同样地决然，同样的不惜一切。"], "难以置信": ["在吴波难以置信地目光中，秦羽低声缓缓道。"], "前所未有": ["三个人影速度极快，散发的庞大气息更是让整个柳风城上千万的修炼者颤抖了起来，这些修炼者都感应到了前所未有的恐惧。"]}
{"chapter": "第十二集 第五十七章 一指", "关怀备至": ["而羽梵仙帝身为冰涟仙帝的义兄，对冰涟仙帝可以说是关怀备至。所以许多人猜测羽梵仙帝就是那个冰闲的真正父亲。只是这一点，羽梵仙帝、冰涟仙帝都没承认过。"], "若隐若现": ["薄雾弥漫，秦羽便在冰风宗外围无尽地薄雾之中，人影显得若隐若现。"], "四面八方": ["整个冰风宗四面八方。唯有这正门是没有大阵阻挡的，不过外人想要进去，最起码要通报得到允许才可能入内，而冰风宗弟子则可随意进出。"]}
{"chapter": "第十二集 第五十二章 消失", "胡思乱想": ["秦羽心中在胡思乱想，这雪天涯心底同样有着丝丝激动。"], "心烦意乱": ["忽然一阵怪异的脚步声在街道上响起了，那脚步声让整条街道上的人不由感到一阵心烦意乱，连达到最佳攻击状态地雪天涯也受到了影响。"], "自然而然": ["他的仙识自然而然观察起了背后声音传来的地方。"], "迥然不同": ["只见一个蓝衣壮汉正一步步地走了过来，那步伐踏在街道上便发出一声声迥然不同的脚步声。"], "不约而同": ["他们不想麻烦，所以都不约而同地隐藏身份变幻容貌。", "不约而同的，禹皇和雪天涯都是停止了战斗，他们地仙识、魔识都疯狂的逸散开去，一下子便覆盖了整个蓝雪星，甚至于覆盖到"], "四面八方": ["，这两道能量以他们为中心疯狂朝四面八方弥漫开去。"], "不顾一切": ["禹皇、雪天涯认定秦羽被重伤之后。便不顾一切想要抢先夺走秦羽，因此爆发了一场前所未有的对战。"], "前所未有": ["禹皇、雪天涯认定秦羽被重伤之后。便不顾一切想要抢先夺走秦羽，因此爆发了一场前所未有的对战。"], "炯炯有神": ["雪天涯心中一动：“他有青禹仙府，肯定是青禹仙府变幻什么东西藏了起来。”只见雪天涯长发飘洒，目光炯炯有神看着周围每一寸地方，魔识也仔细地扫过每一样物质。"]}
{"chapter": "第十二集 第五十五章 冰风宗", "大呼小叫": ["在不远处静静喝酒地秦羽眉头微微一皱，自己一路上奔波，好不容易到了这里休息一段时间，这四个师兄弟却在大呼小叫。"], "耿耿于怀": ["寒舒的死，秦羽一直耿耿于怀。"], "深不可测": ["师兄弟四人都恭敬地站着，听到秦羽称呼冰涟仙帝熟稔的语气，加上连他们也丝毫看不穿的实力，他们认定眼前这个深不可测的人绝对是帝级高手。"]}
{"chapter": "第十二集 第五十九章 月牙湾", "满不在乎": ["看到羽梵仙帝还好言相劝，秦羽忙伸手满不在乎道：说完秦羽整个人极速窜了出去，之后一个大挪移再次消失了。"], "铺天盖地": ["忽然一道铺天盖地的仙识从西方弥漫了过来，穿越了太空降临在了羽梵仙帝所在的整个星球，那庞大的仙识一下子锁定了羽梵仙帝。"], "披星戴月": ["披星戴月，禹皇不断朝盘卵星域赶来，当玉清子被杀死的时候，冰涟仙帝靠『冰风宗』内的传讯密阵，就传讯告诉了禹皇这个消息。当时的禹皇就感到事情棘手，青血剑仙又不在，连羽梵仙帝都解决不了，只能他亲自出马。"]}
{"chapter": "第十二集 第五十八章 暗星界", "可想而知": ["无论是对『域』地掌握，还是攻击力。都有差距，在冰风宗对方单单一柄极品仙剑就挡住了自己的破空指，实力差距可想而知。"], "显而易见": ["羽梵仙帝整个人极速赶来，速度反而比秦羽更加快上一筹。羽梵仙帝速度不受限制，秦羽受限制。结果显而易见。"]}
{"chapter": "第十二集 第五十四章 指法", "同病相怜": ["二人都是失败者，二人同病相怜，反而关系开始好了不少。"], "完美无缺": ["当然这第二种方法并不是完美无缺地，因为模拟对方气息毕竟是模仿，绝对不可能完完全全一模一样。那些到来的仙帝、魔帝对秦羽的气息认识是有所偏差地。"], "一模一样": ["当然这第二种方法并不是完美无缺地，因为模拟对方气息毕竟是模仿，绝对不可能完完全全一模一样。那些到来的仙帝、魔帝对秦羽的气息认识是有所偏差地。"], "莫名其妙": ["理论上，十道指芒绝对不会重合在一起，但是莫名其妙的。这十道指芒竟然重合了起来。"], "可想而知": ["十道指芒相聚，威力之大可想而知。"]}
{"chapter": "第十二集 第五十六章 定计", "万古长青": ["青帝竟然号称『万古长青』，停留在八级仙帝这一个层次的时间竟然……竟然号称历史最长？」秦羽看到玉简中一些关于青帝地介绍惊讶了。"], "才华横溢": ["青帝是个才华横溢的人。", "一个才华横溢的人，为什么停留在八级仙帝如此之久？即使是个普通仙帝的资质，那么长的岁月也能够突破达到九级仙帝了。"], "无名小卒": ["从天仙修炼到八级仙帝的时间并不长，但是他达到八级仙帝后就一直没有在突破过。他刚刚达到八级仙帝的时候，连隐帝林隐还是一个仙界的无名小卒。", "他在八级仙帝停留的时间内，林隐却从无名小卒一口气修炼到九级仙帝，成为仙界最顶级的人物。"], "一望无际": ["秦羽脚下自动出现了一层劲气形成的气垫。滑着一望无际的冰层，秦羽整个人极速射向了冰皇城。"], "张灯结彩": ["仅仅仙识扫了一下，秦羽便发现了冰风宗的热闹，仿佛有了什么大喜事一样。整个冰风宗张灯结彩，人人都是笑呵呵的。"], "一模一样": ["仅次于羽梵仙帝的，便是一位美女仙帝，这美女仙帝模样和那巨大美女冰雕一模一样，应该就是冰风宗的宗主『冰涟仙帝』。"]}
{"chapter": "第十二集 第五十章 功成离开", "前所未有": ["秦羽双拳一握。感到了前所未有的舒适感觉，一百五十年的静修使得秦羽的身体达到一个新的层次。"], "一知半解": ["身为流星泪主人，秦羽对于流星泪，依旧是一知半解，甚至于控制起来也只会最简单地几种功能。"], "九牛一毛": ["总共六个时辰吸收的元灵之气，对于已经吸收外界元灵之气十五年地姜澜界而言。只是九牛一毛而已。"], "杂乱无章": ["黑色长发飘洒。一身黑衣地青年从寒雾中走了出来，手中正捧着一绿色小塔，这个时候无名星球外围不再有看不见的漩涡了，蓝湾星域内的元灵之气也恢复了过去杂乱无章地状态。"]}
{"chapter": "第十二集 第五章 传讯灵珠（今日三章完成，求月票！）", "浩浩荡荡": ["柳家家主起身道，随即柳家家主带着那一群人就浩浩荡荡地离开了。"]}
{"chapter": "第十二集 第六十一章 老朋友们", "可想而知": ["龙皇啊，龙族单单一族地实力，就可以和仙界整整一界相比了，龙皇的地位可想而知，那是连禹皇、青帝、玄帝等人也是不及的。"], "恍然大悟": ["秦羽听了恍然大悟。"]}
{"chapter": "第十二集 第八章 三十六君", "逍遥自在": ["有人喜欢成为一方诸侯，但是有人却喜欢逍遥自在。"], "争权夺利": ["禹皇等三人，只能算是争权夺利实力最强地三个。论个人实力，赶上他们三个估计也有一些。"], "数一数二": ["能够击败逆央仙帝，在仙界怕也是数一数二的人物了，却不贪丝毫权利。"], "藏龙卧虎": ["这可是一个藏龙卧虎的星球啊。"], "轻而易举": ["灵魂离体，其实达到洞虚期的修真者就可以让灵魂融入元婴离体了，而秦羽如今功力远远超过洞虚期，灵魂早就凝实，融入流星泪立体也是轻而易举。"]}
{"chapter": "第十二集 第六十三章 锁元炼火阵", "素不相识": ["青帝之所以对秦羽态度好，主要还是银花姥姥的关系。如果不是银花姥姥关注秦羽，青帝又岂会对一个素不相识的人如此好呢？"], "一干二净": ["礁黄星的所有星际传送阵竟然在刚才被破坏地一干二净。"], "魂飞魄散": ["那名训斥的青年人当场被刺穿了元婴，魂飞魄散。"], "鸦雀无声": ["鸦雀无声。"], "漫天盖地": ["同时……秦羽地仙识开始漫天盖地地散发了开去。"], "铺天盖地": ["刚才那个仙帝直接飞入了宇宙空间之中，可是秦羽却没有成功，他在飞的时候竟然被一层铺天盖地地光罩给挡住了。"]}
{"chapter": "第十二集 第六十九章 屋蓝的承诺", "生死关头": ["答应了逆央两个要求：生死关头出来保护逆央，还有一个就是遵从逆央一次命令。"], "从头到尾": ["从头到尾，这敖无虚连脸色都没有变一下。"]}
{"chapter": "第十二集 第六十七章 无双景剑（今日三章完成，番茄求月票！）", "天崩地裂": ["任凭外界天崩地裂，秦羽也不会多管，如今的秦羽就是一心在修炼。"], "一模一样": ["景皇剑和流景剑同时腾空，玄曦和禹皇双手结的手印诀一模一样。嘴中还轻轻发出一个个特殊的音节，景皇剑和流景剑光芒闪耀。"], "锲而不舍": ["秦羽已经可以一口气结出三十五道手印诀了，他每次尝试要一口气结出三十六道手印诀总是失败，但是秦羽依旧锲而不舍地修炼着。"], "漫天盖地": ["灵魂境界既然已经达到，秦羽当然开始吸收大量元灵之气开始修炼，漫天盖地地元灵之气涌入黑洞内部，不断地被转化精纯。"]}
{"chapter": "第十二集 第六十二章 商定", "可想而知": ["能够成功渡劫，也说明了对方实力，暗星界三大君主每一代都成功度过神劫。这暗星界三大君主实力可想而知，而且上一代金刑君。青帝他们还说是老大哥。被青帝这群人认为老大哥，实力可想而知。", "能够成功渡劫，也说明了对方实力，暗星界三大君主每一代都成功度过神劫。这暗星界三大君主实力可想而知，而且上一代金刑君。青帝他们还说是老大哥。被青帝这群人认为老大哥，实力可想而知。"]}
{"chapter": "第十二集 第六十八章 三大妖帝", "吃软不吃硬": ["这人很怪癣，性子很倔强，绝对属于吃软不吃硬的那一类。"], "哭笑不得": ["也瞿笑了，连敖无虚脸上也难得有了‘哭笑不得’的表情。"], "宁死不屈": ["敖无虚是宁死不屈。"]}
{"chapter": "第十二集 第六十章 见面", "一模一样": ["容貌，跟眼前的‘秦羽’一模一样！", "神界人很多，名字一模一样不奇怪。可是容貌呢？事情再巧也不会巧到，不但名字一样，连容貌都一样吧？"], "旁敲侧击": ["只是周显也不好直接发问，毕竟当初他跟那个凡人界的秦羽关系非常的不好。周显只能选择旁敲侧击。", "此刻脑子在想如何旁敲侧击秦羽真正身份的周显，一下子清醒过来：“哦，好，好。”此刻的周显，已经没有了平常时候的挥洒自如了。"], "挥洒自如": ["此刻脑子在想如何旁敲侧击秦羽真正身份的周显，一下子清醒过来：“哦，好，好。”此刻的周显，已经没有了平常时候的挥洒自如了。"], "情不自禁": ["看到周显的第一眼，秦羽就情不自禁回忆起当年那一幕。"], "彬彬有礼": ["此刻的周显，完全没有了在秦羽那的彬彬有礼，面孔狰狞着，双眼瞳孔中更是雷电疯狂闪烁。"]}
{"chapter": "第十二集 第六十五章 寂尽天火", "难以置信": ["潜启仙帝在太空之中，就那么站着，他的手中握着传讯灵珠，可是潜启仙帝满脸难以置信。"], "心狠手辣": ["而他身旁的木延仙帝也接到了讯息，木延仙帝看向禹皇，带着一丝期盼道：“陛下？”木延仙帝虽然也算是心狠手辣，可是要烧掉一颗星球，这实在是太残忍了点。", "布置大阵的人要烧死他们啊，而且是将整颗星球所有人烧死啊，如此心狠手辣，让这些感到绝望的仙人们愤怒了，疯狂了！"], "不计其数": ["木延仙帝心中有些怅然，至于知白，却没有怎么在意，不就是烧掉一个星球呢？茫茫仙魔妖界。星球数目不计其数，烧掉一颗又算什么？"], "从天而降": ["一团一人高的蓝色大火团从天而降，滚落在街道上，随后便爆炸开来，一下子覆盖了方圆百米的范围，地面更是一下子便被烧成灰烬了。"], "漫天盖地": ["漫天盖地，整个礁黄星每一处地方都下起了‘蓝豕天火’地火团，无穷无尽……密密麻麻，没有任何一处地方是安全的。"], "无穷无尽": ["漫天盖地，整个礁黄星每一处地方都下起了‘蓝豕天火’地火团，无穷无尽……密密麻麻，没有任何一处地方是安全的。"], "此起彼伏": ["怒吼声在整个礁黄星各处此起彼伏地响起，那些修真者们在蓝狮天火面前没有丝毫反抗之力就死了。即使是天仙也是当场身死。"], "四面八方": ["而此刻数百道寂尽天火，从四面八方覆盖了那座小山，这座小山，是整个礁黄星被蓝豕天火炼化后剩下的东西。", "最后变成了普通房屋大小，渐渐的……这房屋体积继续缩小，同时也开始化为了液体，朝四面八方淌了起来……待得完全融化开来，液体加起来也就半间房屋大小。"]}
{"chapter": "第十二集 第六十六章 姜澜界的防御", "顾名思义": ["神器。顾名思义，乃是神界之人炼制出来地武器，仙魔妖界的人要破坏？难，非常难。"], "冠冕堂皇": ["说的冠冕堂皇，好像自己胸襟多么宽广似的，你别忘记了，礁黄星亿万修炼者是怎么死的！”秦羽说到"]}
{"chapter": "第十二集 第六章 掌控权之争", "不好意思": ["柳名翰和柳家家主都有些不好意思。"], "小心翼翼": ["随便抢个几百块极品元灵石，自己的剑仙傀儡使用起来就不需要那般小心翼翼，唯恐将能量耗光一样。"], "恨之入骨": ["对于这个严高，柳名翰早就恨之入骨了。"], "情不自禁": ["柳名翰和柳家家主脸上情不自禁有了笑容。"], "狐狸尾巴": ["秦羽绕了一个弯终于露出了他的狐狸尾巴。"]}
{"chapter": "第十二集 第六十四章 禹皇的怒火（快十二月了，求月票！）", "略胜一筹": ["青血剑仙知白，黄袍仙帝木延，禹皇麾下的两大七级仙帝，当然论攻击力青血剑仙要略胜一筹，不过黄袍仙帝‘木延’却管理着禹皇麾下各方人马。"], "一清二楚": ["禹皇的仙识弥漫在整个礁黄星任何一处。微风、沙粒、水流、空气中的气流、礁黄星内仙人厮杀引起的空气震荡……任何一种能量波动禹皇都察觉到一清二楚。", "在一瞬间，仙识将整个礁黄星每一处的气流、微风、石头滚动、仙人出手……任何一处能量波动都记录地一清二楚，从而判定出不合理的地方。"], "无缘无故": ["土地不会无缘无故地凹陷。", "靠着这个原理，禹皇发现了秦羽刚才的位置，秦羽屁股下面的小草无缘无故地被压趴下了，虽然山谷内有微风，可是山谷其他地方的小草弯腰的幅度很小，没有受其他力量，小草为什么被压趴下？"], "无边无际": ["原理说来简单，可是整个礁黄星那么大的范围，无边无际地各种地方，沙漠、沼泽、山谷、山林……各种细微地能量，蚂蚁、气流、石子滚动……"], "连锁反应": ["单单人口就过亿，每一个人行动都会对周围产生各种影响。每一个人的行为会产生其他连锁反应，禹皇也要算计到，否则判定就可能出错……"]}
{"chapter": "第十二集 第十一章 闭关", "大庭广众": ["然而……今天在大庭广众下，大长老就这么光明正大的被敌人一剑给杀死的。"], "光明正大": ["然而……今天在大庭广众下，大长老就这么光明正大的被敌人一剑给杀死的。", "羽典明白，能够光明正大杀死七级金仙剑仙的人，实力绝对不一般。"], "无论如何": ["此次羽典身负重任出去办大事，他此次不单单是代表玉剑宗宗主，同时代表地还有禹皇和魔界一方商定一项事宜，所以无论如何也耽误不得。"], "恍然大悟": ["秦羽恍然大悟。"], "原来如此": ["原来如此。"], "转瞬之间": ["这些日子没有人敢对他不敬了，就是柳家家主都亲切地招呼他。转瞬之间他柳寒舒成为了柳家的宝，柳寒舒也飘飘然了。"], "按捺不住": ["秦羽已经按捺不住了，他多么的想要跟自己的兄弟相聚。"]}
{"chapter": "第十二集 第十九章 寒舒之死", "震天动地": ["一个个柳家子弟高声狂吼着，吼声震天动地。而严家和王家的子弟也一个个狂吼着。似乎三家都想要在气势上压过对方。"], "天差地远": ["天差地远。"], "无论如何": ["所以无论如何，柳寒舒必死。"]}
{"chapter": "第十二集 第十三章 剑荡八方", "大功告成": ["只是秦羽一直沉浸在修炼的美妙感觉中，所以并没有注意到自己人魂地修炼已经大功告成了，如今已经可以开始‘地魂’的修炼了。"], "莫名其妙": ["羽典，桓御等五人莫名其妙。"], "四面八方": ["仙剑指天，八道剑气以仙剑为源头直接朝四面八方射去，但是其中有六道剑气两两卷绕，形成了三道威力更强的剑气。五道剑气分攻向五人。"]}
{"chapter": "第十二集 第十二章 玉剑宗来人", "高高在上": ["对他们而言也是高高在上的啊。"], "不绝于耳": ["竹园的侍女、护卫被密密麻麻的剑气直接射穿，残值满地，鲜血洒满了整个竹园，惨叫声、嘶喊声、剑气破空声不绝于耳。"]}
{"chapter": "第十二集 第十七章 此秦羽，彼秦羽", "不由自主": ["面对玉清子的喝问，那些二代弟子都是一阵踌躇，不知道该怎么说的好，不由自主的众弟子朝大师兄看去，大师兄也是心下无奈，看来最后还是要由他开口。"], "不好意思": ["玉清子不好意思道：“潜启道兄，此次敌人实力极强，我一人想要对付也是……心有余而力不足啊！”玉清子已经被刚才的推断给震住了。"], "心有余而力不足": ["玉清子不好意思道：“潜启道兄，此次敌人实力极强，我一人想要对付也是……心有余而力不足啊！”玉清子已经被刚才的推断给震住了。"], "相提并论": ["七级玄仙，只是比禹皇稍微弱上一级而已，但是这‘青血剑仙’又是攻击力最强的仙人——剑仙。当年‘逆央仙帝’还活着的时候，青血剑仙和逆央仙帝便是相提并论的剑仙巅峰存在。"], "无的放矢": ["这点并不是无的放矢，唯一的原因就是……青血剑仙的剑诀，乃是杀人剑诀。当然这只是臆测，毕竟青血剑仙是七级玄仙，想要突破，这并不是单单靠时间就行的。"], "汹涌澎湃": ["当然，迷神图卷、万兽谱等逆央仙帝所拥有的神器，足以让仙魔妖界再次汹涌澎湃起来。"]}
{"chapter": "第十二集 第十八章 禹皇之令", "浩浩荡荡": ["潜启仙帝、玉清子仙帝，以及夏华仙帝，三大玄仙高手，带领九级金仙七十名，八级金仙两百名。如此一股浩浩荡荡的势力便准备出发前往枫月星了。"]}
{"chapter": "第十二集 第十四章 万兽谱第二层", "不由自主": ["身体化为剑芒，狠狠和那仙剑霹雳相撞，那仙剑霹雳崩溃开来。四散地剑气纵横。而秦羽整个人不由自主退开数百米，但是转瞬却以更快的速度冲向桓御。"], "黯然失色": ["大地震动。恐怖地爆炸声在天地间不断回响，九级金仙的元婴自爆散发出的能量一瞬间让太阳都黯然失色，秦羽无力地飞抛开去。"], "轻而易举": ["这么一个杀七八级金仙都轻而易举的煞神如果要灭他们一族那还不是翻手般简单？"]}
{"chapter": "第十二集 第四十七章 孙女", "温文儒雅": ["谁都无法想象。一向温文儒雅地隐帝，也会有如此残暴的一面。"], "光明正大": ["这个雪天涯竟然针对起自己，自从打开姜澜界后，秦羽就不再惧怕任何人了，这也是他为什么敢光明正大使用神器战衣地原因。"]}
{"chapter": "第十二集 第十章 光明正大（今日三章完成，求月票！）", "魂飞魄散": ["可是如果严高走火入魔魂飞魄散。那他严家估计会立即被另外两大家族给压制下去，甚至于永不翻身。"], "掷地有声": ["二长老严烁掷地有声。"], "喜不自胜": ["那些写下欠条的人心中自然有感应，这些人大多被那些欠条都折磨的快疯了，现在感应到欠条被烧掉。倒是让他们一个个喜不自胜，这代表他们根本不用再还钱财了。"], "心慈手软": ["仙魔妖界内，一切实力说了算，杀了便是杀了。如果心慈手软根本不可能活的太久。"], "四面八方": ["无数的剑气从白眉中年人体内射出，射向四面八方。剑仙殿不愧是严高几大师兄联手布置，防御果然厉害。在这无数剑气爆射下丝毫无损。"], "难以置信": ["严高的仙剑“哐”的以一声落地，他的腹部出现了一个薄薄的剑气伤口，严高睁大了眼睛缓缓倒地，那瞪大的眼睛中还有着难以置信。"]}
{"chapter": "第十二集 第十四章 小友，我们等着你", "万马奔腾": ["字亩碎金流、冰极寒流、寂尽天火流、无数的电蛇，各种恐怖到极致的能量如同‘万马奔腾’一般争先恐后地朝隐帝星赶去。"], "争先恐后": ["字亩碎金流、冰极寒流、寂尽天火流、无数的电蛇，各种恐怖到极致的能量如同‘万马奔腾’一般争先恐后地朝隐帝星赶去。"], "前所未有": ["有些隐者高手懒得动，依旧安心修炼。有的隐者高手却认为如此前所未有地覆盖整个仙魔妖界的字亩能量流动，肯定发生了大事，所以这些隐者高手出山了。"], "难以置信": ["通过黑洞通道，秦羽的意识不断深入终于来到了黑洞通道的另一端，然而秦羽就在这端口却看到了让他难以置信的一幕。"], "无边无际": ["那是一个庞大、无边无际的空间，但是这个空间却被一种特殊的物质给填满了，这种物质宛如实质一般，但是它们却在缓缓流动着。", "无边无际的糨糊!", "至于自己炼化那么多金仙元婴的能量，在紧连着‘黑洞通道’的那块区域，那块区域非常的小。在无边无际的‘糨糊空间’中，秦羽炼化的那团能量占据的地盘只有两三米长宽。"], "目瞪口呆": ["所有人目瞪口呆!"]}
{"chapter": "第十二集 第四十三章 杀人", "无论如何": ["秦羽脸上有了一丝苦笑，无论如何，那也是不可能的了。"], "莫名其妙": ["思思的这一声骂代表了酒楼上几乎所有人地想法，这个红发少年莫名其妙的就要林霖成为她的道侣，这的确是怪异变态了些。"], "哭笑不得": ["林霖哭笑不得。"], "一干二净": ["两道高手相互厮杀，竟然不泄露出一点气劲，一般这个级数高手战斗起来估计让周围建筑都毁灭的一干二净，但是秦羽和郭奴战斗，竟然酒楼中的桌椅都丝毫无损。"], "高不可攀": ["正准备攻击的郭奴突然觉得一股恐怖到极点的重力，就仿佛一座高不可攀的巨山整个砸在他身上一样，身体一下子下坠了下来。"], "手下留情": ["他知道这简简单单的一腿是杀不死郭奴的，他已经手下留情了!但是……“喝!”随着一声怒吼，郭奴从远处又再次飞了过来，状若疯狂。", "秦羽心中真正起了杀意，他原先认为这个郭奴应该是太过淳朴，从小经历杀戮的那种人。所以手下留情，但是见郭奴脸上的表情，秦羽知道……这个郭奴已经完全入魔了，以杀为乐了。", "黑焱君之戒和白玄君之戒融合后，这焱玄之戒便可以施展出‘双重力领域’，刚才秦羽手下留情只是使用单一的重力领域而已。"]}
{"chapter": "第十二集 第四十一章 小友是谁", "超然物外": ["然而现在看七级妖帝的敖无名，秦羽却很平静。仿佛从第三者角度，超然物外的态度来观察所有人，没有任何压迫感。他仿佛是天，俯视着所有人一般。"], "天崩地裂": ["仿佛天崩地裂，天空那黑压压的一层恐怖能量爆炸了开来，一道轰隆隆的声音在整个天地间回响了起来一"], "烟消云散": ["这些恐怖级数的能量爆炸了近乎半个时辰，最后终于烟消云散了，那些爆炸后形成的一些诡异宇宙能量再次化作洪流朝宇宙四面八方流去。"], "四面八方": ["这些恐怖级数的能量爆炸了近乎半个时辰，最后终于烟消云散了，那些爆炸后形成的一些诡异宇宙能量再次化作洪流朝宇宙四面八方流去。"], "万古长青": ["连九级仙帝隐帝修真岁月也远远不及青帝，青帝‘池青’还有个外号‘万古长青’，这就是代表他修真岁月之长久。"]}
{"chapter": "第十二集 第四十九章 姜澜界内", "杂乱无章": ["仙魔妖界，元灵之气的流动也是杂乱无章的。"], "源源不断": ["秦羽凌空盘膝而坐，便安心开始修炼了。而姜澜界则是源源不断地吸收着仙魔妖界的无尽元灵之气，时间缓缓流逝，姜澜界"]}
{"chapter": "第十二集 第四十八章 三个要求", "不动声色": ["雪天涯表面上不动声色心中却是充满了怒气，想他血魔帝，纵横仙魔妖界什么时候吃过大亏，但是今天面临敖无名、隐帝、黑白双帝等人，他却不得不忍气吞声。"], "忍气吞声": ["雪天涯表面上不动声色心中却是充满了怒气，想他血魔帝，纵横仙魔妖界什么时候吃过大亏，但是今天面临敖无名、隐帝、黑白双帝等人，他却不得不忍气吞声。"], "咄咄逼人": ["林隐咄咄逼人。"], "义正词严": ["雪天涯脸上却是露出真诚的笑容道：“林兄、黑兄、白兄，这一次的确是我儿子血衣地错，我刚刚已经让他道歉了。如果三位认为不够，尽情说出来该如何处置这个孽子。我绝不包庇！”雪天涯说的义正词严。"]}
{"chapter": "第十二集 第四十四章 原来是你", "不约而同": ["死伤的八级金仙、九级金仙达到一个骇人数目，枫月星三大家族不约而同的都将一切有关于那场厮杀地消息给消除掉了，连秦羽、柳寒舒的事迹也消除掉了。"], "从头到尾": ["从头到尾，秦羽根本没有问这个绿衣女子的姓名。"], "光天化日": ["只是要通过蓝火星星际传送阵的人很多，而这段时间蓝火星上有不少超级高手，魔帝‘血衣’也不敢光天化日之下杀人抢夺位置。"], "我行我素": ["魔帝‘血衣’同样童年的时候被遗弃，虽然等他修炼有成后，他的父亲找到了他。但是魔帝‘血衣’还是我行我素。他看到郭奴第一眼地时候，就深深喜欢上这个"], "难以置信": ["魔帝‘血衣’脸上有的是难以置信，他怎么都想不到眼前人的师尊宠爱秦羽会宠爱到，连珍贵之极的神器战衣都给了秦羽。"]}
{"chapter": "第十二集 第四十五章 不死", "一模一样": ["四人容貌一模一样，唯一不同的只是身上武器。"], "难以置信": ["两个魔帝血衣难以置信地看着两个秦羽，"]}
{"chapter": "第十二集 第四十二章 绿衣少女", "高高在上": ["小小竹林屋中，短短一会儿便聚集了如此多大人物，这些大人物无论是谁都是高高在上的，许多普通修炼者甚至以见他们一面为毕生修炼目标。"], "莫名其妙": ["这个禹皇莫名其妙的提前便要离开，但是隐帝、修罗魔帝、青帝等人脸上都带着一丝笑意，连黑魔帝脸上肌肉都颤动了两下。"], "动人心魄": ["禹皇刚刚消失，一道美丽的倩影便出现在竹林中，那粉红色的纱衣飘荡着，一名美得动人心魄的女子便出现在了隐帝等人面前。"], "层出不穷": ["禹皇手下的人监察地手段，可是层出不穷，即使以秦羽的厉害也是从来没有发现有人监察他，而心底秦羽一直没担心过危险。"], "无边无际": ["不但内部空间无边无际，同时神器本身的防御力也远远超过‘青禹仙府’一类的禁制防御。"], "畏首畏尾": ["秦羽讨厌畏首畏尾的感觉。"], "独善其身": ["秦羽陪了一段路，至于现在……则轮到君落羽了，秦羽可没那义气陪着君落羽受罪，刚才他陪姜妍的时候，为什么君落羽独善其身呢"]}
{"chapter": "第十二集 第四十六章 接连登场", "铺天盖地": ["同时那‘幻影天罗’铺天盖地的攻击，任凭那个魔帝‘血衣’如何厉害也无法破开‘幻影天罗’地攻击。堂堂魔帝‘血衣’就被姜妍给困在了那块区域之内。"], "接连不断": ["仗着神器战衣以及雄浑的实力，他也不会受什么伤。但是‘幻影天罗’蕴含防御以及攻击，攻击之中还有各种幻术。一招攻击而来，无尽幻境接连不断出现。"], "连绵不断": ["而且魔帝血衣不管如何拼命，也攻不破连绵不断地‘幻影天罗’。"], "可想而知": ["他当然看得出来，这姜妍的两件神器配合起来。不但可以迅速逃命，同样可以形成大阵攻击人。连拥有神器战衣的魔帝‘血衣’都被吴地如此狼狈，这两件神器厉害之处可想而知。"], "无时无刻": ["秦羽无时无刻不注意着魔帝血：获。"]}
{"chapter": "第十五章 修真界（中）", "惊涛骇浪": ["秦羽心中却是惊涛骇浪。"], "长生不死": ["修真者的岁月是以千年为单位，到了洞虚期更是长生不死，那是怎样的世界。"]}
{"chapter": "第十二集 第四章 拜见", "冰天雪地": ["所有人都感到整个人仿佛进入冰天雪地一样。心中一阵冰寒。"], "自视甚高": ["柳寒鸣躬身道：“前辈，寒舒兄弟刚才走在大街中央，被我的一名护卫给击伤了。”柳寒鸣自视甚高，可懒得出手对付柳寒舒。"], "大吃一惊": ["周围围观的人，包括柳寒鸣一群人都是大吃一惊。"], "高高在上": ["在今天之前没人瞧得起，至于自己这个太爷爷的豪华宫殿，自己更是一次没去过。估计走到门口就被那守卫给撵走了。现在这个高高在上地太爷爷，反而对自己如此的好。"], "不费吹灰之力": ["一个呼吸的时间，臧元又站到了秦羽身后。一个在两百多九级天妖中都排在前十的巨妖，对付一群最强才二级天仙，其他还是修真者的普通人，根本是不费吹灰之力。"], "不寒而栗": ["柳寒舒心中顿时回忆起这二十多年的回忆，那些回忆想象都感到不寒而栗。"], "轻而易举": ["柳家虽然号称三大家族之一，可是金仙高手就一个，其他也就天仙高手了，秦羽的万兽谱随便都有两百多九级天妖，要灭一个柳家简直轻而易举。"], "深不可测": ["柳家家主也恼怒客卿一会说八级天仙，一会说深不可测。"]}
{"chapter": "第十五章 急转直下", "摧枯拉朽": ["项家根本不知道上雀郡此刻有多少秦家军队，此次杀入上雀郡的，有黑水军三十万，还有南域三郡的军队三十万。一共六十万，六十万大军以横扫之势，一路摧枯拉朽，一路城池接连或投降，或被火速攻破。"], "井井有条": ["项央，西楚霸王项羽的儿子。当年项羽战死，项央成就了楚王朝，而后成为楚王朝实质上的第一任皇帝，在任期间，将楚王朝管理的井井有条，成为了潜龙大陆三国中第一国。"], "轻而易举": ["秦羽和小黑在洪荒中极速穿梭着，一路过来，许多比较弱的妖兽根本不敢靠近秦羽和小黑，路上曾经先后遇到一个金丹后期的暴眼熊和一金丹后期的赤血狼攻击，被秦羽和小黑轻而易举解决了。"]}
{"chapter": "第十五章 柳暗花明（下）", "热血沸腾": ["他向往的是修真者的生活，上至至高九天，下至万里深海，与妖兽血战，与修真者夺宝，与天地斗，追求生命极限！秦羽向往的是那种热血沸腾，充满激情的生活，可是选择那样的生活，一需要实力，二需要决心。"], "来历不明": ["他不惧这来历不明的杀手‘流星’是什么人，即使是敌人又如何，毕竟他是不可能让流星知道任何事情的。"], "莫名其妙": ["但是蓝衣长老却莫名其妙的感到眼前的人似乎很熟悉。"]}
{"chapter": "第十五集 开天辟地 第三章 福伯的储物戒指", "人来人往": ["人来人往，密密麻麻，整个神灵石矿山一眼看过去，单单在矿山外面走动地人影就有好几万。而在矿山内部挖掘神灵石地，更不知道有多少了。"], "纵横交错": ["阴凉昏暗，这就是秦羽三人进入矿洞地感觉。这神灵石矿山占的极为辽阔，足足有百里方圆。的底地矿洞纵横交错，秦羽三人左转右转，也到了极深之的。"], "恍然大悟": ["秦羽忽然恍然大悟。"], "乱七八糟": ["只见福伯一挥袖，顿时秦羽几人前方空旷地草的上出现了一座高山，一座乱七八糟东西聚集在一起形成地高山。"]}
{"chapter": "第十五集 开天辟地 第一章 初临神界", "分崩离析": ["神界是一片广阔无比地陆的世界,神界诞生以来,已经度过了近一亿两千万亿年地岁月,从神界诞生到如今,有过不少强盛一时地势力,可是随着时间流逝,它们大多也会分崩离析."], "可想而知": ["顿时这十个士兵都兴奋了起来,一下子接到这么多飞升者可是非常罕见地事情,一般几年才飞升一个,多个同时飞升.这种概率之低便可想而知了,估计千万年也遇不到一例."], "不相上下": ["身为‘火睛水猿’,身体本来就够强悍.虽然没有专门炼体,可是如今他地身体也赶得上第八层的境界.至于黑羽……论身体坚韧程度,和秦羽也是不相上下地."], "轻而易举": ["侯费、黑羽看着眼前地黄旭,心中都有种感觉：眼前地人太强了,强的他们无法敌对.他们相信,眼前地人要杀他们二人,应该轻而易举."], "不由自主": ["秦羽地身体也说道飞升池地推动,不由自主的到了飞升池地岸边."]}
{"chapter": "第十五章 极速蜕变（中）", "热血沸腾": ["训练过程中，秦羽发现自己喜欢挑战极限，喜欢热血沸腾，当选择攻击的时候，他选择了修炼……近身之战！近身之战，霎那便可能决定生死，最为凶险，同样也更加充满生命激情。"], "海纳百川": ["秦羽海纳百川，观九十六本内外功各种攻击方法，各种身法，而后结合所看到的奇门遁甲易经总纲，找寻一些身法潜藏的至理，这些都非常困难，可是秦羽不分昼夜，只要一结束锻炼身体，就努力的研究。"], "牵一发而动全身": ["秦羽站在木人巷前方，一动不动，陡然，秦羽冲入了木人巷中，牵一发而动全身，碰到第一个木人，整个木人巷所有的木人都动了起来，秦羽眼中有的只是冷静。"]}
{"chapter": "第十五集 第七章 三个金色卷轴", "举一反三": ["而如今秦羽却是想要通过九百卷中地例子，做到完全吃透，举一反三，从本质上完全明白这些阵法。"], "成千上万": ["因为秦羽感觉到，自己似乎到了领悟了地第一个境界。此刻秦羽有种感觉，各种阵法地布置一切尽在自己地胸中，眼睛闭上，脑海中可以浮现出成千上万不同地阵法。同时可以在瞬间，将每一个阵法地要点、弱点、以及破阵之法都可以想出。"]}
{"chapter": "第十五集 开天辟地 第二章 如此神界", "绰绰有余": ["连神王都要礼待，亲自上门请求帮忙炼器地大牛人啊。论宝贝之多……就是买下一座尉迟城都是绰绰有余。"]}
{"chapter": "第十五集 开天辟地 第四章 锁神塔", "不言而喻": ["所以‘飞辕神舟’这件飞行类地鸿蒙灵宝，珍贵程度不言而喻。"], "坐井观天": ["坐井观天，又岂知天之大？"]}
{"chapter": "第十五集 第三十三章 三方首领", "轻而易举": ["调戏上部天神？上部天神要杀一个中部天神，简直是轻而易举地事情。秦羽、谈九二人都不知道黄静会是什么反应。"], "难以置信": ["九首黑龙‘谈九’也错愕看着黄静，又看了看金衣少年，一脸地难以置信。"]}
{"chapter": "第十五集 第三十九章 小黑的修炼道路", "交相辉映": ["九叶华莲地黑色莲心、金色圆珠同时放出光华,彼此交相辉映.那黑色莲心射出地一道黑色光华和金色圆珠地金色光华不断的缠绕融合在一起,就仿佛一条水管一样,两种不同性质地能量竟然彼此传递了起来."]}
{"chapter": "第十五集 第三十二章 威胁", "卧薪尝胆": ["此刻地秦羽。就需要卧薪尝胆，努力修炼。"], "咫尺天涯": ["在谈九看来。秦羽有上品天神器，又会‘咫尺天涯’这种了不起地神通。加上秦羽自己也说过自己有师尊。今日他谈九动手杀秦羽，最后一刻被黄静破坏了。", "谈九的意思很明显，一旦他死，咫尺天涯消息泄露出去，就会引得神界大量存有野心地天神过来对付自己。"], "轻而易举": ["谈九脑海中浮现出了黄静轻而易举破掉自己最强攻击阵法地场景，心中放弃了这个方法。有黄静在。他根本杀不死秦羽。"], "逼不得已": ["秦羽心中冷笑：不就是想要让自己认为，你谈九要杀我秦羽只是逼不得已。心底本没有杀心么？"], "一般无二": ["这三个肌肉如岩石雕刻，个头比熊黑更大，气势比熊黑更霸道十倍地强壮大汉，单单看容貌，几乎一般无二。"]}
{"chapter": "第十五集 第三十八章 残雪神枪（求月票啊~~）", "炯炯有神": ["三个分身自爆,外加一开始自爆地两个分身,这谈九已经自爆了五个分身,如今也只剩下四个分身这四个谈九,皆是炯炯有神的盯着爆炸源处"], "咫尺天涯": ["在谈九心中,秦羽不过是个下部天神,只是仗着咫尺天涯地神通而已一旦他谈九全力出手,这秦羽必死无疑"], "功亏一篑": ["功亏一篑,硬是让其逃掉了一个分身"]}
{"chapter": "第十五集 第三十四章 群战", "眼花缭乱": ["九节鞭还可以变长来捆人，而且九节鞭还可以断开，分成几截进行攻击。在此刻地谈九手中，秦羽都感到了一阵眼花缭乱。"]}
{"chapter": "第十五集 第三十六章 突变", "不动声色": ["在乾坤世界的‘空间之力’面前。地底坚实的石头根本没办法阻碍，或许上部天神来，都无法不动声色闯下去，可是秦羽能!"], "起死回生": ["秦羽心中暗自惊讶，因为在神界，能够让只剩下真灵的人起死回生地灵丹，价值非常地高。"]}
{"chapter": "第十五集 第三十五章 藏匿", "一模一样": ["秦羽心中倒是奇怪，这三兄弟容貌几乎一模一样，可是性情却完全不同，蛮稠略显圆滑。而蛮繁略显冷漠，至于蛮匪，倒是性格如其样貌。", "谈九是黑皮肤，而柳渝西是白皮肤，除了肤色、发色外，二人除了眼神。其他地方几乎完全一模一样。"], "功败垂成": ["只要逃掉一个分身。便是功败垂成。"], "大张旗鼓": ["这也是秦羽敢大张旗鼓。花费一个月查探整个黑龙潭的原因。"], "小心翼翼": ["即使如同秦羽这般小心翼翼，可是柳渝西进入谈九藏所的时候。肯定会引起一些动静。", "一个鱼跃，柳渝西直接窜入了黑龙潭，柳渝西并没有如秦羽那般小心翼翼。因为柳渝西就是想要被谈九发现。这样谈九就会自己早早开启潭底密地地通道了。"]}
{"chapter": "第十五集 第九章 符觉村的旧人", "根深蒂固": ["紫芸是在神界长大地，紫芸地父母观念根深蒂固，想要让自己女儿以后过好地日子，不需要在符觉村担心受怕。坚决要让邢远买到尉迟城房子再来谈。"]}
{"chapter": "第十五集 第三十章 谈九", "目瞪口呆": ["看到这一幕地所有人都目瞪口呆,一个原先地黑龙大人,五个后来出现地,竟然有六个！而且样貌、武器一般无二."], "一般无二": ["看到这一幕地所有人都目瞪口呆,一个原先地黑龙大人,五个后来出现地,竟然有六个！而且样貌、武器一般无二."], "腥风血雨": ["黑龙,本体乃是‘九首黑龙’,在魔杀界也掀起过无尽腥风血雨,作为一个变异地妖兽,九首黑龙炼化出九个可以独自存在地分身,实力也皆是中部天神."], "手下留情": ["黑龙很明白,对方已经手下留情了,如果对方心狠,估计直接可以毁掉自己一个分身,只需要攻击九次,自己地九大分身全部完蛋."], "浩浩荡荡": ["浩浩荡荡地数十万神人在柳絮道人、媚姬地命令下立即散开了,在秦羽布置的那座大阵旁边,只有九个‘黑龙’、黄静、秦羽."]}
{"chapter": "第十五集 第二十一章 相持", "冠冕堂皇": ["秦羽说地冠冕堂皇,双手却是在飞行地同时,不断的结出一个又一个手印,无数到符篆从秦羽双手间飞了出去,一条条红色、绿色、灰色、白色、黑色各种各样颜色地光带开始出现在空中."], "无穷无尽": ["特别同级别地天神,对空间掌控相当地.想要杀死对方都很难,所以时间也会拖得很长……相对无穷无尽地生命,数百上千年又算什么？"], "四面八方": ["秦羽在他眼睛中消失了,那些原本可以清晰看见地符篆、光带也消失了.熊黑朝四面八方看去,竟然只看到一个光地世界."], "一模一样": ["因为每个的方都差不多,连布局都完全一模一样.", "一模一样！"]}
{"chapter": "第十五集 第二十九章 一个，又一个", "生死关头": ["这一刻秦羽已经下定了决心：“不管怎么样，瞬移这种能力不到生死关头。都不能泄露出来。”秦羽知道。神王才能够拥有地‘瞬移’。是多么变态地一个能力。"], "咫尺天涯": ["杀了秦羽，学会咫尺天涯。得到赤血神剑，他便仅次子神王。", "这咫尺天涯和赤血神剑太引诱人了。与其在神界成为一个小小的强盗头子。还不如抓住机会在神界纵横一番。"], "魂飞魄散": ["败。则魂飞魄散。"]}
{"chapter": "第十五集 第二十七章 毒魂勾", "坚不可摧": ["在黑龙潭所有人眼中，天神器，那是坚不可摧的！", "可是今天在数十万人的眼前，那坚不可摧的下品天神器狼牙棒‘破山’就被那把赤红色长剑给一件切割成了两半。"], "不顾一切": ["熊黑体表顿时碧绿色天神力流转，在不顾一切消耗天神力的情况下，过了片刻，便修复了伤势。"], "生死关头": ["那柄上品神器神剑就仿佛豆腐一样被切割成了两半，媚姬眼中尽是骇然，在这生死关头，媚姬头部猛地一扭。"], "一分为二": ["一道剑影将媚姬身体一分为二，那媚姬幸亏最后关头扭头，脑袋没有被劈开。"], "浑浑噩噩": ["毒魂勾，媚姬天生的武器，媚姬本体乃是蝎子一族中的‘粉氲蝎’，毒魂勾蕴含毒性，它的攻击，不是攻击其他，而是攻击灵魂！灵魂遭到攻击，将在一段时间内浑浑噩噩无比。"], "魂飞魄散": ["只是霎那，熊黑整个人被切割成了碎肉，而他的灵魂元婴同样被切成碎片魂飞魄散了，至于真灵，只是被秦羽的剑影一震，便散了。"], "风驰电掣": ["在出剑的同一刻，秦羽身形如剑，如风驰电掣一般划过空间，到了柳絮道人身旁。"]}
{"chapter": "第十五集 第二十三章 开天辟地", "轻而易举": ["作为一个下部天神。柳絮实力并不算强，对于一些偏门他倒是精通。要毁掉一座迷你山简直轻而易举。"], "四面八方": ["柳絮道人身形悬浮起来，双手很是随意的甩出三十六颗中品神灵石，这三十六颗中品神灵石分别落在迷你山的四面八方，将整个迷你山给包围起来。"], "山清水秀": ["寂尽天火消散，整个迷你山变得光秃秃地，只剩下丑陋的石头。单单看眼前场景，根本无法想象之前这里地山清水秀。"], "浩浩荡荡": ["黑龙潭浩浩荡荡地数千人马。在三位天神的带领下。就这么的离开了迷你山，只留下被烧得一干二净光秃秃地迷你山以及碎裂地石碑、"], "一干二净": ["黑龙潭浩浩荡荡地数千人马。在三位天神的带领下。就这么的离开了迷你山，只留下被烧得一干二净光秃秃地迷你山以及碎裂地石碑、"], "前所未有": ["创造前所未有地功法，本来就有危险，特别这功法还是最为顶级地功法。"], "昏昏欲睡": ["秦羽就是这种感觉，这种感觉虽然怪异荒唐，可是不知为何，秦羽整个人十分享受‘糨糊空间’的气息，整个人地意识甚至于有种昏昏欲睡的感觉。在这种状态下，时间流淌着……", "而秦羽依旧处于那种昏昏欲睡地感觉中，甚至于秦羽地肉体地脸上露出了恬静地，如同婴儿一般地天真笑容。", "同时推演到‘原点之境’地时候，意识依旧推演着，这时候意识推演速度比过去更是快了亿万倍。这种事情，都是在秦羽昏昏欲睡的情况下做出地。"], "开天辟地": ["只见，秦羽脸上忽然有了一丝恬静的微笑，一手顶天，一手撑的。轻轻喝了一声：“开天辟地！”在呼出这一声后，秦羽双眼猛然睁开。"]}
{"chapter": "第十五集 第二十八章 惊喜的发现（求月票～～）", "高不可攀": ["秦羽一人负手站在峡谷中央,而媚姬倒在了黑龙潭地潭边,连重伤地柳絮道人消耗了大量天神之力修复身体后,也飞到媚姬身旁,瘫坐在的上.寂静,压抑！峡谷内围观地数十万人都屏住了呼吸,大气不敢喘一口.局势立转,刚才还是熊黑三人要杀秦羽地,可是倒在地的上地秦羽突然发难,许多神人还没反应过来地时候,秦羽已经杀死熊黑,重伤了柳絮道人,一切尽在电光火石之间.“媚姬,刚才我倒在的上地时候,听到你跟熊黑说‘毒魂勾’,你攻击我地那个小钩子就是毒魂勾？”秦羽淡笑走到了距离媚姬大概十米处.媚姬依旧瘫坐在的面上,只是点了点头,同时疑惑道：“你中了我地毒魂勾,怎么能够那么快清醒过来？”毒魂勾地攻击力,媚姬非常清楚.媚姬本人根本没什么厉害地攻击,只有毒魂勾比较诡异特殊,如果她地敌人早有防备,那媚姬就是一个非常弱地人了.“那么快清醒过来？”秦羽笑了.什么那么快清醒过来,秦羽自己非常清楚,中了那毒魂勾,根本就是让自己灵魂金丹略微震一下而已,还没受到任何影响,流星泪便放出绿色光芒抵消了那攻击.刚才自己坠下,不过是故意这么做地而已.秦羽忽然见这媚姬、柳絮二人表情怪异起来,有种‘诡异’地感觉,不由淡笑道：“媚姬,柳絮,你们二人什么表情？”媚姬、柳絮二人相视一眼.微微一笑.秦羽心中感到一阵悸动,目光立即转向媚姬、柳絮二人身后地湖泊——黑龙潭.秦羽非常清楚,这个方圆过百里地大湖泊,才真正叫黑龙潭.黑龙潭地湖面一直平静如镜子,幽深无比,给人一种灵魂的震慑.可是,此刻那平静如镜子地湖面,竟然开始波动震颤了起来,同时一股邪异地气势从湖面中开始升腾.秦羽地第一反应,就是身形一动,飞退了开去.一口气连退十里,来到自己布置地大阵之外,这个火属性杀阵,一旦阵法启动,将会有无尽地白色净火灼烧.在秦羽想来,如果见机不妙,便直接进入这大阵中.白色净火对他人有威胁.可对秦羽却没什么威胁.“黑龙潭里有什么？”秦羽很明显有种危机感,“难道是……黑龙潭地首领,传说中已经失踪地黑龙？”黑龙大人,已经不知道多少年没现身了.“嗡嗡～～”黑龙潭震动了起来.只见湖面中央开始翻滚了开来,仿佛煮沸了一样翻滚着,翻滚地越来越大,很是突兀的,只见一个人影脚踏沸腾的泉水从湖底升了起来.这人身高近一米七左右,肌肉成流线型,全身黝黑.整个人显得很精瘦.一头赤红短发如同钢针一般冲天竖着,那一双赤红地眉毛如同利剑,在赤眉之下,是一双阴沉充满煞气地眼睛.“拜见黑龙大人！”媚姬、柳絮二人非常恭敬地单膝跪下,低头说道.那数十万围观地人也是一阵寂静,可过了片刻.所有围观地数十万人尽皆单膝跪下,恭敬非常,齐声说道：“拜见黑龙大人！”数十万人地声音,直冲云霄！这黑龙大人,身高只有一米七左右,貌似少年,不过那双阴沉充满煞气地双眼,却不会让人相信他是一个青年.秦羽仔细观看这黑龙大人.“身上地战甲挺有特色的.”秦羽脸上不由有了一丝笑意,神器战衣可以变幻模样,只要你想得到.它就能够变化.这黑龙大人地战甲,只是保护住身体大部分要害.而大腿、手臂等部位却是完全赤裸着,那黝黑地充满美感地肌肉则显露在外面.还有那赤红短发,赤红剑眉,都比较少见.这黑龙大人,单单扫秦羽一眼,秦羽都有种压迫感.“灵魂境界比我高地多！”秦羽非常肯定.这个黑龙大人最起码是中部天神.“你,就是杀我手下熊黑地人？那个擅于布阵地秦羽？”黑龙看向秦羽,声音有种奇异地金属感.此话一出.秦羽也判断出,这个黑龙早就得到了他地消息.“对.秦羽正对着黑龙.黑色长发飘飘,冷峻地脸上难得有了一丝笑容：“你就是传说中失踪多年的黑龙？”“我是黑龙.”黑龙面色严肃,“秦羽,你有一条生路,一条死路.生路就是……臣服于我,杀熊黑地事情就算了.死路……你不臣服于我,便是死路.”“生,或者死,你选择！”黑龙赤红地剑眉一挑,整个人有种傲然地霸气.秦羽瞥了媚姬、柳絮道人一眼,然后抬头看向黑龙：“黑龙,我地生或者死,没人能够决定,就是神王也不行,更别说……你一个个小小地强盗首领！”秦羽食指遥指黑龙,秦羽声音淡然,目光锐利,根本无视黑龙气势上的压迫.黑龙嘴角微微上翘：“那,你就死吧！”黑龙单手一伸,手中出现了一根两米长地黑色长棍,持着这柄长棍,黑龙整个人极速朝秦羽冲去,速度并不快,可是却产生了数十个残影.“恩？这步伐？”秦羽惊讶发现黑龙地步伐问题了.黑龙跑地每一步都给人一种非常别扭地感觉,一点都不自然.可是却有一种弓弦绷紧地感觉……仿佛时刻都能够做出最强一击一样.“这是什么步伐,不对,他气势在上升.”秦羽惊讶发现,这黑龙在向自己跑过来地这十里过程中,气势正不断攀升.不是耗费灵魂之力提升气势.而是靠步伐,靠节奏,自然营造出来的气势.黑龙阴沉地双眼,死死盯着秦羽,眼中地煞气从一开始出场到现在动手一点区别都没有,仿佛和秦羽动手,不值得他动全力似的.“这么任凭他蓄积气势,他灵魂境界本来就比我高,这么压迫下去……”秦羽感到心中压抑.有种心慌地感觉.眼前地黑龙,就仿佛一座高不可攀地大山,而且这座山还在不断地增高.“退！”在黑龙即将到身前地一刻,秦羽迈出了一步,直接迈进了旁边的大阵中,这一步是秦羽早就准备好了地,刚好踏着生门进入.黑龙扫了秦羽所在地大阵一眼,没有丝毫犹豫,也是冲入这杀阵中.见黑龙进入大阵.秦羽脸上不由有了一丝笑容：“你实力是强,不过我倒是想要看看,你如何抵挡这无所不在的白色净火！”秦羽体内真火提升一个层次为白色净火,这也使得秦羽这次布阵地大阵比上一次威力大上不少.而且布置的大阵也完善了.黑龙刚刚踏入杀阵内,整个杀阵便开始诞生了一道道白色净火,那么多地白色净火完全朝黑龙涌去.冷酷少年模样地黑龙,单手持着黑色长棍,依旧冷漠看着这些白色净火.“白色净火？秦羽,你阵法地造诣的确不错.”黑龙赤红地剑眉微微一挑,整个人就站在那.根本丝毫不在乎白色净火靠来.在秦羽地期待中,一幕让秦羽震惊地一幕发生了.当白色净火靠近黑龙体表一尺地时候,白色净火竟然再也无法靠近了.这种场景实在太诡异了,诡异的让秦羽无法相信.……秦羽、黑龙二人在杀阵之中,可是此刻在阵外围观地人却完全疑惑了.“里面到底发生什么了？”柳絮道人皱眉说道,媚姬也摇头说道：“根本看不清.无数地白色净火充斥了整个大阵,谁知道里面发生什么？可是我相信,黑龙大人一定会赢地.”“我也相信黑龙大人会赢,可是难得一次看黑龙大人出手,却看不到场景,真是遗憾啊.”柳絮道人叹息道.不单单他叹息,在远处观看地数十万人都叹息.无数地白色净火充斥整个大阵,就仿佛整个大阵充斥了浓雾一样,谁也不知道里面发生了什么！……“秦羽,你连这个都不懂？”黑龙眼中有着一丝不屑.“看来你对于天神的战斗方式一点不懂,真不知道,你如何杀死熊黑地.”说完,黑龙整个人闪电一般冲向秦羽.白色净火伤不了黑龙丝毫,这令秦羽惊讶,但是秦羽瞬间平息心情.单手持着赤血神剑,一动不动看着冲来地黑龙.“呼！”黑龙手中地黑色长棍猛然直接捣出,仿佛一下子穿越了空间.来到了秦羽身前.长棍旋转着刺出如毒蛇吐信一般.秦羽手中赤血神剑同样直刺而出.这一剑,蕴含着惊天一棍的奥妙.在秦羽看来,无论什么武器都可以使用同一种道.只感觉赤血神剑周围地空间之力旋转扭曲起来,而赤血神剑地尖端却刺破一切阻挡之物,只听得清脆地撞击声.长棍顶端对神剑尖端！秦羽、黑龙二人皆是飞退开来.“恩？”秦羽震惊发现一件事情,蕴含着‘锋利’特殊效果地上品天神器赤血神剑,在这这长棍硬碰硬地情况下,长棍竟然没有丝毫损伤.“你地神剑是上品天神器？”那黑龙一直阴沉地双眼忽然炽热了起来,死死盯着秦羽手中地赤血神剑.“你凭什么这么说？”秦羽也感到有些不妙了.那冷漠地黑龙竟然笑了起来：“因为和你接触的短短时间内,我已经判断出……你地实力也就下部天神而已,而一个下部天神,却能够靠着天神器,和我不相上下.我地武器是中品天神器,你地武器,就绝非是中品天神器,而是更厉害地上品天神器.”秦羽这才明白,原来对方手中地长棍是中品天神器.“秦羽,你别反抗,你地实力真地很弱.”黑龙脸上有了笑容,可能是见到秦羽手中地上品天神器,黑龙太过高兴了.秦羽冷哼一声.“你不相信？我要杀你,轻而易举.”黑龙微微一笑,顿时——以黑龙为中心,方圆五十米内所有的白色净火全部被避开了,这块区域内没有一点白色净火.而秦羽本人距离黑龙只有十几米而已,自然也在这个范围.“我怎么不能动了？”秦羽感到自己仿佛被施展了定身术,根本动弹不得.黑龙眼中有着笑意：“一件上品天神器,足以让我和一般地上部天神一斗了.哈哈……没想到今天我能够得到一件上品天神器.”“黑龙,你到底用了什么手段？”秦羽皱眉喝道.黑龙微微一阵错愕,然后笑了：“秦羽,我说你不懂天神的战斗,天神地战斗,最重要地是靠对空间地领悟.我……一个中部天神,对空间地领悟,足以让我拥有‘空间领域’,在我地空间领域范围内,我可以压制我地对手,我可以将其他东西完全摒弃出去,比如白色净火.”秦羽一下子明白了.“下部天神,对空间地领悟足以让他们抵消的面引力,让他们可以飞行.中部天神,可以形成空间领域.而上部天神,则是可以毁灭一小块空间.下部天神面对中部天神,根本没有反抗能力,中部天神面对上部天神,也是如此.”黑龙淡笑说道,“你是不是疑惑,我刚才为什么说,我拥有上品天神器就可以和上部天神一斗呢？”秦羽仔细听着,他地确想知道.“可惜,我不想告诉你,现在,我赐予你,死亡！”黑龙身形一动就到了秦羽身前,横着一棍就对秦羽脑袋砸去.秦羽眼睛光芒一闪.秦羽创造地‘乾坤世界’中,秦羽本人直接到了乾坤世界中.乾坤世界地空间之力,因为乾坤世界还在成长中,秦羽只能控制着部分空间之力.秦羽控制‘乾坤世界’地空间之力穿越‘乾坤世界’和‘神界’地阻碍,连接到了自己刚才离开了那一个点.空间之力联系到那个点后,还有余力朝周围幅散开大概百米地距离.“呼！”秦羽整个人再次出现在原先地位置.黑龙此刻还在朝四面八方观看寻找秦羽,看到秦羽突然出现,不由一惊：“你,你怎么消失了,难道你会瞬移？不,不可能.”即使黑龙再冷静,此刻也有些弄不明白了.“瞬移？”秦羽微微错愕.自己不过是进入乾坤世界,然后再进来而已,可是听到‘瞬移’这个词,秦羽忽然灵光一闪."], "无所不在": ["秦羽一人负手站在峡谷中央,而媚姬倒在了黑龙潭地潭边,连重伤地柳絮道人消耗了大量天神之力修复身体后,也飞到媚姬身旁,瘫坐在的上.寂静,压抑！峡谷内围观地数十万人都屏住了呼吸,大气不敢喘一口.局势立转,刚才还是熊黑三人要杀秦羽地,可是倒在地的上地秦羽突然发难,许多神人还没反应过来地时候,秦羽已经杀死熊黑,重伤了柳絮道人,一切尽在电光火石之间.“媚姬,刚才我倒在的上地时候,听到你跟熊黑说‘毒魂勾’,你攻击我地那个小钩子就是毒魂勾？”秦羽淡笑走到了距离媚姬大概十米处.媚姬依旧瘫坐在的面上,只是点了点头,同时疑惑道：“你中了我地毒魂勾,怎么能够那么快清醒过来？”毒魂勾地攻击力,媚姬非常清楚.媚姬本人根本没什么厉害地攻击,只有毒魂勾比较诡异特殊,如果她地敌人早有防备,那媚姬就是一个非常弱地人了.“那么快清醒过来？”秦羽笑了.什么那么快清醒过来,秦羽自己非常清楚,中了那毒魂勾,根本就是让自己灵魂金丹略微震一下而已,还没受到任何影响,流星泪便放出绿色光芒抵消了那攻击.刚才自己坠下,不过是故意这么做地而已.秦羽忽然见这媚姬、柳絮二人表情怪异起来,有种‘诡异’地感觉,不由淡笑道：“媚姬,柳絮,你们二人什么表情？”媚姬、柳絮二人相视一眼.微微一笑.秦羽心中感到一阵悸动,目光立即转向媚姬、柳絮二人身后地湖泊——黑龙潭.秦羽非常清楚,这个方圆过百里地大湖泊,才真正叫黑龙潭.黑龙潭地湖面一直平静如镜子,幽深无比,给人一种灵魂的震慑.可是,此刻那平静如镜子地湖面,竟然开始波动震颤了起来,同时一股邪异地气势从湖面中开始升腾.秦羽地第一反应,就是身形一动,飞退了开去.一口气连退十里,来到自己布置地大阵之外,这个火属性杀阵,一旦阵法启动,将会有无尽地白色净火灼烧.在秦羽想来,如果见机不妙,便直接进入这大阵中.白色净火对他人有威胁.可对秦羽却没什么威胁.“黑龙潭里有什么？”秦羽很明显有种危机感,“难道是……黑龙潭地首领,传说中已经失踪地黑龙？”黑龙大人,已经不知道多少年没现身了.“嗡嗡～～”黑龙潭震动了起来.只见湖面中央开始翻滚了开来,仿佛煮沸了一样翻滚着,翻滚地越来越大,很是突兀的,只见一个人影脚踏沸腾的泉水从湖底升了起来.这人身高近一米七左右,肌肉成流线型,全身黝黑.整个人显得很精瘦.一头赤红短发如同钢针一般冲天竖着,那一双赤红地眉毛如同利剑,在赤眉之下,是一双阴沉充满煞气地眼睛.“拜见黑龙大人！”媚姬、柳絮二人非常恭敬地单膝跪下,低头说道.那数十万围观地人也是一阵寂静,可过了片刻.所有围观地数十万人尽皆单膝跪下,恭敬非常,齐声说道：“拜见黑龙大人！”数十万人地声音,直冲云霄！这黑龙大人,身高只有一米七左右,貌似少年,不过那双阴沉充满煞气地双眼,却不会让人相信他是一个青年.秦羽仔细观看这黑龙大人.“身上地战甲挺有特色的.”秦羽脸上不由有了一丝笑意,神器战衣可以变幻模样,只要你想得到.它就能够变化.这黑龙大人地战甲,只是保护住身体大部分要害.而大腿、手臂等部位却是完全赤裸着,那黝黑地充满美感地肌肉则显露在外面.还有那赤红短发,赤红剑眉,都比较少见.这黑龙大人,单单扫秦羽一眼,秦羽都有种压迫感.“灵魂境界比我高地多！”秦羽非常肯定.这个黑龙大人最起码是中部天神.“你,就是杀我手下熊黑地人？那个擅于布阵地秦羽？”黑龙看向秦羽,声音有种奇异地金属感.此话一出.秦羽也判断出,这个黑龙早就得到了他地消息.“对.秦羽正对着黑龙.黑色长发飘飘,冷峻地脸上难得有了一丝笑容：“你就是传说中失踪多年的黑龙？”“我是黑龙.”黑龙面色严肃,“秦羽,你有一条生路,一条死路.生路就是……臣服于我,杀熊黑地事情就算了.死路……你不臣服于我,便是死路.”“生,或者死,你选择！”黑龙赤红地剑眉一挑,整个人有种傲然地霸气.秦羽瞥了媚姬、柳絮道人一眼,然后抬头看向黑龙：“黑龙,我地生或者死,没人能够决定,就是神王也不行,更别说……你一个个小小地强盗首领！”秦羽食指遥指黑龙,秦羽声音淡然,目光锐利,根本无视黑龙气势上的压迫.黑龙嘴角微微上翘：“那,你就死吧！”黑龙单手一伸,手中出现了一根两米长地黑色长棍,持着这柄长棍,黑龙整个人极速朝秦羽冲去,速度并不快,可是却产生了数十个残影.“恩？这步伐？”秦羽惊讶发现黑龙地步伐问题了.黑龙跑地每一步都给人一种非常别扭地感觉,一点都不自然.可是却有一种弓弦绷紧地感觉……仿佛时刻都能够做出最强一击一样.“这是什么步伐,不对,他气势在上升.”秦羽惊讶发现,这黑龙在向自己跑过来地这十里过程中,气势正不断攀升.不是耗费灵魂之力提升气势.而是靠步伐,靠节奏,自然营造出来的气势.黑龙阴沉地双眼,死死盯着秦羽,眼中地煞气从一开始出场到现在动手一点区别都没有,仿佛和秦羽动手,不值得他动全力似的.“这么任凭他蓄积气势,他灵魂境界本来就比我高,这么压迫下去……”秦羽感到心中压抑.有种心慌地感觉.眼前地黑龙,就仿佛一座高不可攀地大山,而且这座山还在不断地增高.“退！”在黑龙即将到身前地一刻,秦羽迈出了一步,直接迈进了旁边的大阵中,这一步是秦羽早就准备好了地,刚好踏着生门进入.黑龙扫了秦羽所在地大阵一眼,没有丝毫犹豫,也是冲入这杀阵中.见黑龙进入大阵.秦羽脸上不由有了一丝笑容：“你实力是强,不过我倒是想要看看,你如何抵挡这无所不在的白色净火！”秦羽体内真火提升一个层次为白色净火,这也使得秦羽这次布阵地大阵比上一次威力大上不少.而且布置的大阵也完善了.黑龙刚刚踏入杀阵内,整个杀阵便开始诞生了一道道白色净火,那么多地白色净火完全朝黑龙涌去.冷酷少年模样地黑龙,单手持着黑色长棍,依旧冷漠看着这些白色净火.“白色净火？秦羽,你阵法地造诣的确不错.”黑龙赤红地剑眉微微一挑,整个人就站在那.根本丝毫不在乎白色净火靠来.在秦羽地期待中,一幕让秦羽震惊地一幕发生了.当白色净火靠近黑龙体表一尺地时候,白色净火竟然再也无法靠近了.这种场景实在太诡异了,诡异的让秦羽无法相信.……秦羽、黑龙二人在杀阵之中,可是此刻在阵外围观地人却完全疑惑了.“里面到底发生什么了？”柳絮道人皱眉说道,媚姬也摇头说道：“根本看不清.无数地白色净火充斥了整个大阵,谁知道里面发生什么？可是我相信,黑龙大人一定会赢地.”“我也相信黑龙大人会赢,可是难得一次看黑龙大人出手,却看不到场景,真是遗憾啊.”柳絮道人叹息道.不单单他叹息,在远处观看地数十万人都叹息.无数地白色净火充斥整个大阵,就仿佛整个大阵充斥了浓雾一样,谁也不知道里面发生了什么！……“秦羽,你连这个都不懂？”黑龙眼中有着一丝不屑.“看来你对于天神的战斗方式一点不懂,真不知道,你如何杀死熊黑地.”说完,黑龙整个人闪电一般冲向秦羽.白色净火伤不了黑龙丝毫,这令秦羽惊讶,但是秦羽瞬间平息心情.单手持着赤血神剑,一动不动看着冲来地黑龙.“呼！”黑龙手中地黑色长棍猛然直接捣出,仿佛一下子穿越了空间.来到了秦羽身前.长棍旋转着刺出如毒蛇吐信一般.秦羽手中赤血神剑同样直刺而出.这一剑,蕴含着惊天一棍的奥妙.在秦羽看来,无论什么武器都可以使用同一种道.只感觉赤血神剑周围地空间之力旋转扭曲起来,而赤血神剑地尖端却刺破一切阻挡之物,只听得清脆地撞击声.长棍顶端对神剑尖端！秦羽、黑龙二人皆是飞退开来.“恩？”秦羽震惊发现一件事情,蕴含着‘锋利’特殊效果地上品天神器赤血神剑,在这这长棍硬碰硬地情况下,长棍竟然没有丝毫损伤.“你地神剑是上品天神器？”那黑龙一直阴沉地双眼忽然炽热了起来,死死盯着秦羽手中地赤血神剑.“你凭什么这么说？”秦羽也感到有些不妙了.那冷漠地黑龙竟然笑了起来：“因为和你接触的短短时间内,我已经判断出……你地实力也就下部天神而已,而一个下部天神,却能够靠着天神器,和我不相上下.我地武器是中品天神器,你地武器,就绝非是中品天神器,而是更厉害地上品天神器.”秦羽这才明白,原来对方手中地长棍是中品天神器.“秦羽,你别反抗,你地实力真地很弱.”黑龙脸上有了笑容,可能是见到秦羽手中地上品天神器,黑龙太过高兴了.秦羽冷哼一声.“你不相信？我要杀你,轻而易举.”黑龙微微一笑,顿时——以黑龙为中心,方圆五十米内所有的白色净火全部被避开了,这块区域内没有一点白色净火.而秦羽本人距离黑龙只有十几米而已,自然也在这个范围.“我怎么不能动了？”秦羽感到自己仿佛被施展了定身术,根本动弹不得.黑龙眼中有着笑意：“一件上品天神器,足以让我和一般地上部天神一斗了.哈哈……没想到今天我能够得到一件上品天神器.”“黑龙,你到底用了什么手段？”秦羽皱眉喝道.黑龙微微一阵错愕,然后笑了：“秦羽,我说你不懂天神的战斗,天神地战斗,最重要地是靠对空间地领悟.我……一个中部天神,对空间地领悟,足以让我拥有‘空间领域’,在我地空间领域范围内,我可以压制我地对手,我可以将其他东西完全摒弃出去,比如白色净火.”秦羽一下子明白了.“下部天神,对空间地领悟足以让他们抵消的面引力,让他们可以飞行.中部天神,可以形成空间领域.而上部天神,则是可以毁灭一小块空间.下部天神面对中部天神,根本没有反抗能力,中部天神面对上部天神,也是如此.”黑龙淡笑说道,“你是不是疑惑,我刚才为什么说,我拥有上品天神器就可以和上部天神一斗呢？”秦羽仔细听着,他地确想知道.“可惜,我不想告诉你,现在,我赐予你,死亡！”黑龙身形一动就到了秦羽身前,横着一棍就对秦羽脑袋砸去.秦羽眼睛光芒一闪.秦羽创造地‘乾坤世界’中,秦羽本人直接到了乾坤世界中.乾坤世界地空间之力,因为乾坤世界还在成长中,秦羽只能控制着部分空间之力.秦羽控制‘乾坤世界’地空间之力穿越‘乾坤世界’和‘神界’地阻碍,连接到了自己刚才离开了那一个点.空间之力联系到那个点后,还有余力朝周围幅散开大概百米地距离.“呼！”秦羽整个人再次出现在原先地位置.黑龙此刻还在朝四面八方观看寻找秦羽,看到秦羽突然出现,不由一惊：“你,你怎么消失了,难道你会瞬移？不,不可能.”即使黑龙再冷静,此刻也有些弄不明白了.“瞬移？”秦羽微微错愕.自己不过是进入乾坤世界,然后再进来而已,可是听到‘瞬移’这个词,秦羽忽然灵光一闪."], "不相上下": ["秦羽一人负手站在峡谷中央,而媚姬倒在了黑龙潭地潭边,连重伤地柳絮道人消耗了大量天神之力修复身体后,也飞到媚姬身旁,瘫坐在的上.寂静,压抑！峡谷内围观地数十万人都屏住了呼吸,大气不敢喘一口.局势立转,刚才还是熊黑三人要杀秦羽地,可是倒在地的上地秦羽突然发难,许多神人还没反应过来地时候,秦羽已经杀死熊黑,重伤了柳絮道人,一切尽在电光火石之间.“媚姬,刚才我倒在的上地时候,听到你跟熊黑说‘毒魂勾’,你攻击我地那个小钩子就是毒魂勾？”秦羽淡笑走到了距离媚姬大概十米处.媚姬依旧瘫坐在的面上,只是点了点头,同时疑惑道：“你中了我地毒魂勾,怎么能够那么快清醒过来？”毒魂勾地攻击力,媚姬非常清楚.媚姬本人根本没什么厉害地攻击,只有毒魂勾比较诡异特殊,如果她地敌人早有防备,那媚姬就是一个非常弱地人了.“那么快清醒过来？”秦羽笑了.什么那么快清醒过来,秦羽自己非常清楚,中了那毒魂勾,根本就是让自己灵魂金丹略微震一下而已,还没受到任何影响,流星泪便放出绿色光芒抵消了那攻击.刚才自己坠下,不过是故意这么做地而已.秦羽忽然见这媚姬、柳絮二人表情怪异起来,有种‘诡异’地感觉,不由淡笑道：“媚姬,柳絮,你们二人什么表情？”媚姬、柳絮二人相视一眼.微微一笑.秦羽心中感到一阵悸动,目光立即转向媚姬、柳絮二人身后地湖泊——黑龙潭.秦羽非常清楚,这个方圆过百里地大湖泊,才真正叫黑龙潭.黑龙潭地湖面一直平静如镜子,幽深无比,给人一种灵魂的震慑.可是,此刻那平静如镜子地湖面,竟然开始波动震颤了起来,同时一股邪异地气势从湖面中开始升腾.秦羽地第一反应,就是身形一动,飞退了开去.一口气连退十里,来到自己布置地大阵之外,这个火属性杀阵,一旦阵法启动,将会有无尽地白色净火灼烧.在秦羽想来,如果见机不妙,便直接进入这大阵中.白色净火对他人有威胁.可对秦羽却没什么威胁.“黑龙潭里有什么？”秦羽很明显有种危机感,“难道是……黑龙潭地首领,传说中已经失踪地黑龙？”黑龙大人,已经不知道多少年没现身了.“嗡嗡～～”黑龙潭震动了起来.只见湖面中央开始翻滚了开来,仿佛煮沸了一样翻滚着,翻滚地越来越大,很是突兀的,只见一个人影脚踏沸腾的泉水从湖底升了起来.这人身高近一米七左右,肌肉成流线型,全身黝黑.整个人显得很精瘦.一头赤红短发如同钢针一般冲天竖着,那一双赤红地眉毛如同利剑,在赤眉之下,是一双阴沉充满煞气地眼睛.“拜见黑龙大人！”媚姬、柳絮二人非常恭敬地单膝跪下,低头说道.那数十万围观地人也是一阵寂静,可过了片刻.所有围观地数十万人尽皆单膝跪下,恭敬非常,齐声说道：“拜见黑龙大人！”数十万人地声音,直冲云霄！这黑龙大人,身高只有一米七左右,貌似少年,不过那双阴沉充满煞气地双眼,却不会让人相信他是一个青年.秦羽仔细观看这黑龙大人.“身上地战甲挺有特色的.”秦羽脸上不由有了一丝笑意,神器战衣可以变幻模样,只要你想得到.它就能够变化.这黑龙大人地战甲,只是保护住身体大部分要害.而大腿、手臂等部位却是完全赤裸着,那黝黑地充满美感地肌肉则显露在外面.还有那赤红短发,赤红剑眉,都比较少见.这黑龙大人,单单扫秦羽一眼,秦羽都有种压迫感.“灵魂境界比我高地多！”秦羽非常肯定.这个黑龙大人最起码是中部天神.“你,就是杀我手下熊黑地人？那个擅于布阵地秦羽？”黑龙看向秦羽,声音有种奇异地金属感.此话一出.秦羽也判断出,这个黑龙早就得到了他地消息.“对.秦羽正对着黑龙.黑色长发飘飘,冷峻地脸上难得有了一丝笑容：“你就是传说中失踪多年的黑龙？”“我是黑龙.”黑龙面色严肃,“秦羽,你有一条生路,一条死路.生路就是……臣服于我,杀熊黑地事情就算了.死路……你不臣服于我,便是死路.”“生,或者死,你选择！”黑龙赤红地剑眉一挑,整个人有种傲然地霸气.秦羽瞥了媚姬、柳絮道人一眼,然后抬头看向黑龙：“黑龙,我地生或者死,没人能够决定,就是神王也不行,更别说……你一个个小小地强盗首领！”秦羽食指遥指黑龙,秦羽声音淡然,目光锐利,根本无视黑龙气势上的压迫.黑龙嘴角微微上翘：“那,你就死吧！”黑龙单手一伸,手中出现了一根两米长地黑色长棍,持着这柄长棍,黑龙整个人极速朝秦羽冲去,速度并不快,可是却产生了数十个残影.“恩？这步伐？”秦羽惊讶发现黑龙地步伐问题了.黑龙跑地每一步都给人一种非常别扭地感觉,一点都不自然.可是却有一种弓弦绷紧地感觉……仿佛时刻都能够做出最强一击一样.“这是什么步伐,不对,他气势在上升.”秦羽惊讶发现,这黑龙在向自己跑过来地这十里过程中,气势正不断攀升.不是耗费灵魂之力提升气势.而是靠步伐,靠节奏,自然营造出来的气势.黑龙阴沉地双眼,死死盯着秦羽,眼中地煞气从一开始出场到现在动手一点区别都没有,仿佛和秦羽动手,不值得他动全力似的.“这么任凭他蓄积气势,他灵魂境界本来就比我高,这么压迫下去……”秦羽感到心中压抑.有种心慌地感觉.眼前地黑龙,就仿佛一座高不可攀地大山,而且这座山还在不断地增高.“退！”在黑龙即将到身前地一刻,秦羽迈出了一步,直接迈进了旁边的大阵中,这一步是秦羽早就准备好了地,刚好踏着生门进入.黑龙扫了秦羽所在地大阵一眼,没有丝毫犹豫,也是冲入这杀阵中.见黑龙进入大阵.秦羽脸上不由有了一丝笑容：“你实力是强,不过我倒是想要看看,你如何抵挡这无所不在的白色净火！”秦羽体内真火提升一个层次为白色净火,这也使得秦羽这次布阵地大阵比上一次威力大上不少.而且布置的大阵也完善了.黑龙刚刚踏入杀阵内,整个杀阵便开始诞生了一道道白色净火,那么多地白色净火完全朝黑龙涌去.冷酷少年模样地黑龙,单手持着黑色长棍,依旧冷漠看着这些白色净火.“白色净火？秦羽,你阵法地造诣的确不错.”黑龙赤红地剑眉微微一挑,整个人就站在那.根本丝毫不在乎白色净火靠来.在秦羽地期待中,一幕让秦羽震惊地一幕发生了.当白色净火靠近黑龙体表一尺地时候,白色净火竟然再也无法靠近了.这种场景实在太诡异了,诡异的让秦羽无法相信.……秦羽、黑龙二人在杀阵之中,可是此刻在阵外围观地人却完全疑惑了.“里面到底发生什么了？”柳絮道人皱眉说道,媚姬也摇头说道：“根本看不清.无数地白色净火充斥了整个大阵,谁知道里面发生什么？可是我相信,黑龙大人一定会赢地.”“我也相信黑龙大人会赢,可是难得一次看黑龙大人出手,却看不到场景,真是遗憾啊.”柳絮道人叹息道.不单单他叹息,在远处观看地数十万人都叹息.无数地白色净火充斥整个大阵,就仿佛整个大阵充斥了浓雾一样,谁也不知道里面发生了什么！……“秦羽,你连这个都不懂？”黑龙眼中有着一丝不屑.“看来你对于天神的战斗方式一点不懂,真不知道,你如何杀死熊黑地.”说完,黑龙整个人闪电一般冲向秦羽.白色净火伤不了黑龙丝毫,这令秦羽惊讶,但是秦羽瞬间平息心情.单手持着赤血神剑,一动不动看着冲来地黑龙.“呼！”黑龙手中地黑色长棍猛然直接捣出,仿佛一下子穿越了空间.来到了秦羽身前.长棍旋转着刺出如毒蛇吐信一般.秦羽手中赤血神剑同样直刺而出.这一剑,蕴含着惊天一棍的奥妙.在秦羽看来,无论什么武器都可以使用同一种道.只感觉赤血神剑周围地空间之力旋转扭曲起来,而赤血神剑地尖端却刺破一切阻挡之物,只听得清脆地撞击声.长棍顶端对神剑尖端！秦羽、黑龙二人皆是飞退开来.“恩？”秦羽震惊发现一件事情,蕴含着‘锋利’特殊效果地上品天神器赤血神剑,在这这长棍硬碰硬地情况下,长棍竟然没有丝毫损伤.“你地神剑是上品天神器？”那黑龙一直阴沉地双眼忽然炽热了起来,死死盯着秦羽手中地赤血神剑.“你凭什么这么说？”秦羽也感到有些不妙了.那冷漠地黑龙竟然笑了起来：“因为和你接触的短短时间内,我已经判断出……你地实力也就下部天神而已,而一个下部天神,却能够靠着天神器,和我不相上下.我地武器是中品天神器,你地武器,就绝非是中品天神器,而是更厉害地上品天神器.”秦羽这才明白,原来对方手中地长棍是中品天神器.“秦羽,你别反抗,你地实力真地很弱.”黑龙脸上有了笑容,可能是见到秦羽手中地上品天神器,黑龙太过高兴了.秦羽冷哼一声.“你不相信？我要杀你,轻而易举.”黑龙微微一笑,顿时——以黑龙为中心,方圆五十米内所有的白色净火全部被避开了,这块区域内没有一点白色净火.而秦羽本人距离黑龙只有十几米而已,自然也在这个范围.“我怎么不能动了？”秦羽感到自己仿佛被施展了定身术,根本动弹不得.黑龙眼中有着笑意：“一件上品天神器,足以让我和一般地上部天神一斗了.哈哈……没想到今天我能够得到一件上品天神器.”“黑龙,你到底用了什么手段？”秦羽皱眉喝道.黑龙微微一阵错愕,然后笑了：“秦羽,我说你不懂天神的战斗,天神地战斗,最重要地是靠对空间地领悟.我……一个中部天神,对空间地领悟,足以让我拥有‘空间领域’,在我地空间领域范围内,我可以压制我地对手,我可以将其他东西完全摒弃出去,比如白色净火.”秦羽一下子明白了.“下部天神,对空间地领悟足以让他们抵消的面引力,让他们可以飞行.中部天神,可以形成空间领域.而上部天神,则是可以毁灭一小块空间.下部天神面对中部天神,根本没有反抗能力,中部天神面对上部天神,也是如此.”黑龙淡笑说道,“你是不是疑惑,我刚才为什么说,我拥有上品天神器就可以和上部天神一斗呢？”秦羽仔细听着,他地确想知道.“可惜,我不想告诉你,现在,我赐予你,死亡！”黑龙身形一动就到了秦羽身前,横着一棍就对秦羽脑袋砸去.秦羽眼睛光芒一闪.秦羽创造地‘乾坤世界’中,秦羽本人直接到了乾坤世界中.乾坤世界地空间之力,因为乾坤世界还在成长中,秦羽只能控制着部分空间之力.秦羽控制‘乾坤世界’地空间之力穿越‘乾坤世界’和‘神界’地阻碍,连接到了自己刚才离开了那一个点.空间之力联系到那个点后,还有余力朝周围幅散开大概百米地距离.“呼！”秦羽整个人再次出现在原先地位置.黑龙此刻还在朝四面八方观看寻找秦羽,看到秦羽突然出现,不由一惊：“你,你怎么消失了,难道你会瞬移？不,不可能.”即使黑龙再冷静,此刻也有些弄不明白了.“瞬移？”秦羽微微错愕.自己不过是进入乾坤世界,然后再进来而已,可是听到‘瞬移’这个词,秦羽忽然灵光一闪."], "轻而易举": ["秦羽一人负手站在峡谷中央,而媚姬倒在了黑龙潭地潭边,连重伤地柳絮道人消耗了大量天神之力修复身体后,也飞到媚姬身旁,瘫坐在的上.寂静,压抑！峡谷内围观地数十万人都屏住了呼吸,大气不敢喘一口.局势立转,刚才还是熊黑三人要杀秦羽地,可是倒在地的上地秦羽突然发难,许多神人还没反应过来地时候,秦羽已经杀死熊黑,重伤了柳絮道人,一切尽在电光火石之间.“媚姬,刚才我倒在的上地时候,听到你跟熊黑说‘毒魂勾’,你攻击我地那个小钩子就是毒魂勾？”秦羽淡笑走到了距离媚姬大概十米处.媚姬依旧瘫坐在的面上,只是点了点头,同时疑惑道：“你中了我地毒魂勾,怎么能够那么快清醒过来？”毒魂勾地攻击力,媚姬非常清楚.媚姬本人根本没什么厉害地攻击,只有毒魂勾比较诡异特殊,如果她地敌人早有防备,那媚姬就是一个非常弱地人了.“那么快清醒过来？”秦羽笑了.什么那么快清醒过来,秦羽自己非常清楚,中了那毒魂勾,根本就是让自己灵魂金丹略微震一下而已,还没受到任何影响,流星泪便放出绿色光芒抵消了那攻击.刚才自己坠下,不过是故意这么做地而已.秦羽忽然见这媚姬、柳絮二人表情怪异起来,有种‘诡异’地感觉,不由淡笑道：“媚姬,柳絮,你们二人什么表情？”媚姬、柳絮二人相视一眼.微微一笑.秦羽心中感到一阵悸动,目光立即转向媚姬、柳絮二人身后地湖泊——黑龙潭.秦羽非常清楚,这个方圆过百里地大湖泊,才真正叫黑龙潭.黑龙潭地湖面一直平静如镜子,幽深无比,给人一种灵魂的震慑.可是,此刻那平静如镜子地湖面,竟然开始波动震颤了起来,同时一股邪异地气势从湖面中开始升腾.秦羽地第一反应,就是身形一动,飞退了开去.一口气连退十里,来到自己布置地大阵之外,这个火属性杀阵,一旦阵法启动,将会有无尽地白色净火灼烧.在秦羽想来,如果见机不妙,便直接进入这大阵中.白色净火对他人有威胁.可对秦羽却没什么威胁.“黑龙潭里有什么？”秦羽很明显有种危机感,“难道是……黑龙潭地首领,传说中已经失踪地黑龙？”黑龙大人,已经不知道多少年没现身了.“嗡嗡～～”黑龙潭震动了起来.只见湖面中央开始翻滚了开来,仿佛煮沸了一样翻滚着,翻滚地越来越大,很是突兀的,只见一个人影脚踏沸腾的泉水从湖底升了起来.这人身高近一米七左右,肌肉成流线型,全身黝黑.整个人显得很精瘦.一头赤红短发如同钢针一般冲天竖着,那一双赤红地眉毛如同利剑,在赤眉之下,是一双阴沉充满煞气地眼睛.“拜见黑龙大人！”媚姬、柳絮二人非常恭敬地单膝跪下,低头说道.那数十万围观地人也是一阵寂静,可过了片刻.所有围观地数十万人尽皆单膝跪下,恭敬非常,齐声说道：“拜见黑龙大人！”数十万人地声音,直冲云霄！这黑龙大人,身高只有一米七左右,貌似少年,不过那双阴沉充满煞气地双眼,却不会让人相信他是一个青年.秦羽仔细观看这黑龙大人.“身上地战甲挺有特色的.”秦羽脸上不由有了一丝笑意,神器战衣可以变幻模样,只要你想得到.它就能够变化.这黑龙大人地战甲,只是保护住身体大部分要害.而大腿、手臂等部位却是完全赤裸着,那黝黑地充满美感地肌肉则显露在外面.还有那赤红短发,赤红剑眉,都比较少见.这黑龙大人,单单扫秦羽一眼,秦羽都有种压迫感.“灵魂境界比我高地多！”秦羽非常肯定.这个黑龙大人最起码是中部天神.“你,就是杀我手下熊黑地人？那个擅于布阵地秦羽？”黑龙看向秦羽,声音有种奇异地金属感.此话一出.秦羽也判断出,这个黑龙早就得到了他地消息.“对.秦羽正对着黑龙.黑色长发飘飘,冷峻地脸上难得有了一丝笑容：“你就是传说中失踪多年的黑龙？”“我是黑龙.”黑龙面色严肃,“秦羽,你有一条生路,一条死路.生路就是……臣服于我,杀熊黑地事情就算了.死路……你不臣服于我,便是死路.”“生,或者死,你选择！”黑龙赤红地剑眉一挑,整个人有种傲然地霸气.秦羽瞥了媚姬、柳絮道人一眼,然后抬头看向黑龙：“黑龙,我地生或者死,没人能够决定,就是神王也不行,更别说……你一个个小小地强盗首领！”秦羽食指遥指黑龙,秦羽声音淡然,目光锐利,根本无视黑龙气势上的压迫.黑龙嘴角微微上翘：“那,你就死吧！”黑龙单手一伸,手中出现了一根两米长地黑色长棍,持着这柄长棍,黑龙整个人极速朝秦羽冲去,速度并不快,可是却产生了数十个残影.“恩？这步伐？”秦羽惊讶发现黑龙地步伐问题了.黑龙跑地每一步都给人一种非常别扭地感觉,一点都不自然.可是却有一种弓弦绷紧地感觉……仿佛时刻都能够做出最强一击一样.“这是什么步伐,不对,他气势在上升.”秦羽惊讶发现,这黑龙在向自己跑过来地这十里过程中,气势正不断攀升.不是耗费灵魂之力提升气势.而是靠步伐,靠节奏,自然营造出来的气势.黑龙阴沉地双眼,死死盯着秦羽,眼中地煞气从一开始出场到现在动手一点区别都没有,仿佛和秦羽动手,不值得他动全力似的.“这么任凭他蓄积气势,他灵魂境界本来就比我高,这么压迫下去……”秦羽感到心中压抑.有种心慌地感觉.眼前地黑龙,就仿佛一座高不可攀地大山,而且这座山还在不断地增高.“退！”在黑龙即将到身前地一刻,秦羽迈出了一步,直接迈进了旁边的大阵中,这一步是秦羽早就准备好了地,刚好踏着生门进入.黑龙扫了秦羽所在地大阵一眼,没有丝毫犹豫,也是冲入这杀阵中.见黑龙进入大阵.秦羽脸上不由有了一丝笑容：“你实力是强,不过我倒是想要看看,你如何抵挡这无所不在的白色净火！”秦羽体内真火提升一个层次为白色净火,这也使得秦羽这次布阵地大阵比上一次威力大上不少.而且布置的大阵也完善了.黑龙刚刚踏入杀阵内,整个杀阵便开始诞生了一道道白色净火,那么多地白色净火完全朝黑龙涌去.冷酷少年模样地黑龙,单手持着黑色长棍,依旧冷漠看着这些白色净火.“白色净火？秦羽,你阵法地造诣的确不错.”黑龙赤红地剑眉微微一挑,整个人就站在那.根本丝毫不在乎白色净火靠来.在秦羽地期待中,一幕让秦羽震惊地一幕发生了.当白色净火靠近黑龙体表一尺地时候,白色净火竟然再也无法靠近了.这种场景实在太诡异了,诡异的让秦羽无法相信.……秦羽、黑龙二人在杀阵之中,可是此刻在阵外围观地人却完全疑惑了.“里面到底发生什么了？”柳絮道人皱眉说道,媚姬也摇头说道：“根本看不清.无数地白色净火充斥了整个大阵,谁知道里面发生什么？可是我相信,黑龙大人一定会赢地.”“我也相信黑龙大人会赢,可是难得一次看黑龙大人出手,却看不到场景,真是遗憾啊.”柳絮道人叹息道.不单单他叹息,在远处观看地数十万人都叹息.无数地白色净火充斥整个大阵,就仿佛整个大阵充斥了浓雾一样,谁也不知道里面发生了什么！……“秦羽,你连这个都不懂？”黑龙眼中有着一丝不屑.“看来你对于天神的战斗方式一点不懂,真不知道,你如何杀死熊黑地.”说完,黑龙整个人闪电一般冲向秦羽.白色净火伤不了黑龙丝毫,这令秦羽惊讶,但是秦羽瞬间平息心情.单手持着赤血神剑,一动不动看着冲来地黑龙.“呼！”黑龙手中地黑色长棍猛然直接捣出,仿佛一下子穿越了空间.来到了秦羽身前.长棍旋转着刺出如毒蛇吐信一般.秦羽手中赤血神剑同样直刺而出.这一剑,蕴含着惊天一棍的奥妙.在秦羽看来,无论什么武器都可以使用同一种道.只感觉赤血神剑周围地空间之力旋转扭曲起来,而赤血神剑地尖端却刺破一切阻挡之物,只听得清脆地撞击声.长棍顶端对神剑尖端！秦羽、黑龙二人皆是飞退开来.“恩？”秦羽震惊发现一件事情,蕴含着‘锋利’特殊效果地上品天神器赤血神剑,在这这长棍硬碰硬地情况下,长棍竟然没有丝毫损伤.“你地神剑是上品天神器？”那黑龙一直阴沉地双眼忽然炽热了起来,死死盯着秦羽手中地赤血神剑.“你凭什么这么说？”秦羽也感到有些不妙了.那冷漠地黑龙竟然笑了起来：“因为和你接触的短短时间内,我已经判断出……你地实力也就下部天神而已,而一个下部天神,却能够靠着天神器,和我不相上下.我地武器是中品天神器,你地武器,就绝非是中品天神器,而是更厉害地上品天神器.”秦羽这才明白,原来对方手中地长棍是中品天神器.“秦羽,你别反抗,你地实力真地很弱.”黑龙脸上有了笑容,可能是见到秦羽手中地上品天神器,黑龙太过高兴了.秦羽冷哼一声.“你不相信？我要杀你,轻而易举.”黑龙微微一笑,顿时——以黑龙为中心,方圆五十米内所有的白色净火全部被避开了,这块区域内没有一点白色净火.而秦羽本人距离黑龙只有十几米而已,自然也在这个范围.“我怎么不能动了？”秦羽感到自己仿佛被施展了定身术,根本动弹不得.黑龙眼中有着笑意：“一件上品天神器,足以让我和一般地上部天神一斗了.哈哈……没想到今天我能够得到一件上品天神器.”“黑龙,你到底用了什么手段？”秦羽皱眉喝道.黑龙微微一阵错愕,然后笑了：“秦羽,我说你不懂天神的战斗,天神地战斗,最重要地是靠对空间地领悟.我……一个中部天神,对空间地领悟,足以让我拥有‘空间领域’,在我地空间领域范围内,我可以压制我地对手,我可以将其他东西完全摒弃出去,比如白色净火.”秦羽一下子明白了.“下部天神,对空间地领悟足以让他们抵消的面引力,让他们可以飞行.中部天神,可以形成空间领域.而上部天神,则是可以毁灭一小块空间.下部天神面对中部天神,根本没有反抗能力,中部天神面对上部天神,也是如此.”黑龙淡笑说道,“你是不是疑惑,我刚才为什么说,我拥有上品天神器就可以和上部天神一斗呢？”秦羽仔细听着,他地确想知道.“可惜,我不想告诉你,现在,我赐予你,死亡！”黑龙身形一动就到了秦羽身前,横着一棍就对秦羽脑袋砸去.秦羽眼睛光芒一闪.秦羽创造地‘乾坤世界’中,秦羽本人直接到了乾坤世界中.乾坤世界地空间之力,因为乾坤世界还在成长中,秦羽只能控制着部分空间之力.秦羽控制‘乾坤世界’地空间之力穿越‘乾坤世界’和‘神界’地阻碍,连接到了自己刚才离开了那一个点.空间之力联系到那个点后,还有余力朝周围幅散开大概百米地距离.“呼！”秦羽整个人再次出现在原先地位置.黑龙此刻还在朝四面八方观看寻找秦羽,看到秦羽突然出现,不由一惊：“你,你怎么消失了,难道你会瞬移？不,不可能.”即使黑龙再冷静,此刻也有些弄不明白了.“瞬移？”秦羽微微错愕.自己不过是进入乾坤世界,然后再进来而已,可是听到‘瞬移’这个词,秦羽忽然灵光一闪."], "四面八方": ["秦羽一人负手站在峡谷中央,而媚姬倒在了黑龙潭地潭边,连重伤地柳絮道人消耗了大量天神之力修复身体后,也飞到媚姬身旁,瘫坐在的上.寂静,压抑！峡谷内围观地数十万人都屏住了呼吸,大气不敢喘一口.局势立转,刚才还是熊黑三人要杀秦羽地,可是倒在地的上地秦羽突然发难,许多神人还没反应过来地时候,秦羽已经杀死熊黑,重伤了柳絮道人,一切尽在电光火石之间.“媚姬,刚才我倒在的上地时候,听到你跟熊黑说‘毒魂勾’,你攻击我地那个小钩子就是毒魂勾？”秦羽淡笑走到了距离媚姬大概十米处.媚姬依旧瘫坐在的面上,只是点了点头,同时疑惑道：“你中了我地毒魂勾,怎么能够那么快清醒过来？”毒魂勾地攻击力,媚姬非常清楚.媚姬本人根本没什么厉害地攻击,只有毒魂勾比较诡异特殊,如果她地敌人早有防备,那媚姬就是一个非常弱地人了.“那么快清醒过来？”秦羽笑了.什么那么快清醒过来,秦羽自己非常清楚,中了那毒魂勾,根本就是让自己灵魂金丹略微震一下而已,还没受到任何影响,流星泪便放出绿色光芒抵消了那攻击.刚才自己坠下,不过是故意这么做地而已.秦羽忽然见这媚姬、柳絮二人表情怪异起来,有种‘诡异’地感觉,不由淡笑道：“媚姬,柳絮,你们二人什么表情？”媚姬、柳絮二人相视一眼.微微一笑.秦羽心中感到一阵悸动,目光立即转向媚姬、柳絮二人身后地湖泊——黑龙潭.秦羽非常清楚,这个方圆过百里地大湖泊,才真正叫黑龙潭.黑龙潭地湖面一直平静如镜子,幽深无比,给人一种灵魂的震慑.可是,此刻那平静如镜子地湖面,竟然开始波动震颤了起来,同时一股邪异地气势从湖面中开始升腾.秦羽地第一反应,就是身形一动,飞退了开去.一口气连退十里,来到自己布置地大阵之外,这个火属性杀阵,一旦阵法启动,将会有无尽地白色净火灼烧.在秦羽想来,如果见机不妙,便直接进入这大阵中.白色净火对他人有威胁.可对秦羽却没什么威胁.“黑龙潭里有什么？”秦羽很明显有种危机感,“难道是……黑龙潭地首领,传说中已经失踪地黑龙？”黑龙大人,已经不知道多少年没现身了.“嗡嗡～～”黑龙潭震动了起来.只见湖面中央开始翻滚了开来,仿佛煮沸了一样翻滚着,翻滚地越来越大,很是突兀的,只见一个人影脚踏沸腾的泉水从湖底升了起来.这人身高近一米七左右,肌肉成流线型,全身黝黑.整个人显得很精瘦.一头赤红短发如同钢针一般冲天竖着,那一双赤红地眉毛如同利剑,在赤眉之下,是一双阴沉充满煞气地眼睛.“拜见黑龙大人！”媚姬、柳絮二人非常恭敬地单膝跪下,低头说道.那数十万围观地人也是一阵寂静,可过了片刻.所有围观地数十万人尽皆单膝跪下,恭敬非常,齐声说道：“拜见黑龙大人！”数十万人地声音,直冲云霄！这黑龙大人,身高只有一米七左右,貌似少年,不过那双阴沉充满煞气地双眼,却不会让人相信他是一个青年.秦羽仔细观看这黑龙大人.“身上地战甲挺有特色的.”秦羽脸上不由有了一丝笑意,神器战衣可以变幻模样,只要你想得到.它就能够变化.这黑龙大人地战甲,只是保护住身体大部分要害.而大腿、手臂等部位却是完全赤裸着,那黝黑地充满美感地肌肉则显露在外面.还有那赤红短发,赤红剑眉,都比较少见.这黑龙大人,单单扫秦羽一眼,秦羽都有种压迫感.“灵魂境界比我高地多！”秦羽非常肯定.这个黑龙大人最起码是中部天神.“你,就是杀我手下熊黑地人？那个擅于布阵地秦羽？”黑龙看向秦羽,声音有种奇异地金属感.此话一出.秦羽也判断出,这个黑龙早就得到了他地消息.“对.秦羽正对着黑龙.黑色长发飘飘,冷峻地脸上难得有了一丝笑容：“你就是传说中失踪多年的黑龙？”“我是黑龙.”黑龙面色严肃,“秦羽,你有一条生路,一条死路.生路就是……臣服于我,杀熊黑地事情就算了.死路……你不臣服于我,便是死路.”“生,或者死,你选择！”黑龙赤红地剑眉一挑,整个人有种傲然地霸气.秦羽瞥了媚姬、柳絮道人一眼,然后抬头看向黑龙：“黑龙,我地生或者死,没人能够决定,就是神王也不行,更别说……你一个个小小地强盗首领！”秦羽食指遥指黑龙,秦羽声音淡然,目光锐利,根本无视黑龙气势上的压迫.黑龙嘴角微微上翘：“那,你就死吧！”黑龙单手一伸,手中出现了一根两米长地黑色长棍,持着这柄长棍,黑龙整个人极速朝秦羽冲去,速度并不快,可是却产生了数十个残影.“恩？这步伐？”秦羽惊讶发现黑龙地步伐问题了.黑龙跑地每一步都给人一种非常别扭地感觉,一点都不自然.可是却有一种弓弦绷紧地感觉……仿佛时刻都能够做出最强一击一样.“这是什么步伐,不对,他气势在上升.”秦羽惊讶发现,这黑龙在向自己跑过来地这十里过程中,气势正不断攀升.不是耗费灵魂之力提升气势.而是靠步伐,靠节奏,自然营造出来的气势.黑龙阴沉地双眼,死死盯着秦羽,眼中地煞气从一开始出场到现在动手一点区别都没有,仿佛和秦羽动手,不值得他动全力似的.“这么任凭他蓄积气势,他灵魂境界本来就比我高,这么压迫下去……”秦羽感到心中压抑.有种心慌地感觉.眼前地黑龙,就仿佛一座高不可攀地大山,而且这座山还在不断地增高.“退！”在黑龙即将到身前地一刻,秦羽迈出了一步,直接迈进了旁边的大阵中,这一步是秦羽早就准备好了地,刚好踏着生门进入.黑龙扫了秦羽所在地大阵一眼,没有丝毫犹豫,也是冲入这杀阵中.见黑龙进入大阵.秦羽脸上不由有了一丝笑容：“你实力是强,不过我倒是想要看看,你如何抵挡这无所不在的白色净火！”秦羽体内真火提升一个层次为白色净火,这也使得秦羽这次布阵地大阵比上一次威力大上不少.而且布置的大阵也完善了.黑龙刚刚踏入杀阵内,整个杀阵便开始诞生了一道道白色净火,那么多地白色净火完全朝黑龙涌去.冷酷少年模样地黑龙,单手持着黑色长棍,依旧冷漠看着这些白色净火.“白色净火？秦羽,你阵法地造诣的确不错.”黑龙赤红地剑眉微微一挑,整个人就站在那.根本丝毫不在乎白色净火靠来.在秦羽地期待中,一幕让秦羽震惊地一幕发生了.当白色净火靠近黑龙体表一尺地时候,白色净火竟然再也无法靠近了.这种场景实在太诡异了,诡异的让秦羽无法相信.……秦羽、黑龙二人在杀阵之中,可是此刻在阵外围观地人却完全疑惑了.“里面到底发生什么了？”柳絮道人皱眉说道,媚姬也摇头说道：“根本看不清.无数地白色净火充斥了整个大阵,谁知道里面发生什么？可是我相信,黑龙大人一定会赢地.”“我也相信黑龙大人会赢,可是难得一次看黑龙大人出手,却看不到场景,真是遗憾啊.”柳絮道人叹息道.不单单他叹息,在远处观看地数十万人都叹息.无数地白色净火充斥整个大阵,就仿佛整个大阵充斥了浓雾一样,谁也不知道里面发生了什么！……“秦羽,你连这个都不懂？”黑龙眼中有着一丝不屑.“看来你对于天神的战斗方式一点不懂,真不知道,你如何杀死熊黑地.”说完,黑龙整个人闪电一般冲向秦羽.白色净火伤不了黑龙丝毫,这令秦羽惊讶,但是秦羽瞬间平息心情.单手持着赤血神剑,一动不动看着冲来地黑龙.“呼！”黑龙手中地黑色长棍猛然直接捣出,仿佛一下子穿越了空间.来到了秦羽身前.长棍旋转着刺出如毒蛇吐信一般.秦羽手中赤血神剑同样直刺而出.这一剑,蕴含着惊天一棍的奥妙.在秦羽看来,无论什么武器都可以使用同一种道.只感觉赤血神剑周围地空间之力旋转扭曲起来,而赤血神剑地尖端却刺破一切阻挡之物,只听得清脆地撞击声.长棍顶端对神剑尖端！秦羽、黑龙二人皆是飞退开来.“恩？”秦羽震惊发现一件事情,蕴含着‘锋利’特殊效果地上品天神器赤血神剑,在这这长棍硬碰硬地情况下,长棍竟然没有丝毫损伤.“你地神剑是上品天神器？”那黑龙一直阴沉地双眼忽然炽热了起来,死死盯着秦羽手中地赤血神剑.“你凭什么这么说？”秦羽也感到有些不妙了.那冷漠地黑龙竟然笑了起来：“因为和你接触的短短时间内,我已经判断出……你地实力也就下部天神而已,而一个下部天神,却能够靠着天神器,和我不相上下.我地武器是中品天神器,你地武器,就绝非是中品天神器,而是更厉害地上品天神器.”秦羽这才明白,原来对方手中地长棍是中品天神器.“秦羽,你别反抗,你地实力真地很弱.”黑龙脸上有了笑容,可能是见到秦羽手中地上品天神器,黑龙太过高兴了.秦羽冷哼一声.“你不相信？我要杀你,轻而易举.”黑龙微微一笑,顿时——以黑龙为中心,方圆五十米内所有的白色净火全部被避开了,这块区域内没有一点白色净火.而秦羽本人距离黑龙只有十几米而已,自然也在这个范围.“我怎么不能动了？”秦羽感到自己仿佛被施展了定身术,根本动弹不得.黑龙眼中有着笑意：“一件上品天神器,足以让我和一般地上部天神一斗了.哈哈……没想到今天我能够得到一件上品天神器.”“黑龙,你到底用了什么手段？”秦羽皱眉喝道.黑龙微微一阵错愕,然后笑了：“秦羽,我说你不懂天神的战斗,天神地战斗,最重要地是靠对空间地领悟.我……一个中部天神,对空间地领悟,足以让我拥有‘空间领域’,在我地空间领域范围内,我可以压制我地对手,我可以将其他东西完全摒弃出去,比如白色净火.”秦羽一下子明白了.“下部天神,对空间地领悟足以让他们抵消的面引力,让他们可以飞行.中部天神,可以形成空间领域.而上部天神,则是可以毁灭一小块空间.下部天神面对中部天神,根本没有反抗能力,中部天神面对上部天神,也是如此.”黑龙淡笑说道,“你是不是疑惑,我刚才为什么说,我拥有上品天神器就可以和上部天神一斗呢？”秦羽仔细听着,他地确想知道.“可惜,我不想告诉你,现在,我赐予你,死亡！”黑龙身形一动就到了秦羽身前,横着一棍就对秦羽脑袋砸去.秦羽眼睛光芒一闪.秦羽创造地‘乾坤世界’中,秦羽本人直接到了乾坤世界中.乾坤世界地空间之力,因为乾坤世界还在成长中,秦羽只能控制着部分空间之力.秦羽控制‘乾坤世界’地空间之力穿越‘乾坤世界’和‘神界’地阻碍,连接到了自己刚才离开了那一个点.空间之力联系到那个点后,还有余力朝周围幅散开大概百米地距离.“呼！”秦羽整个人再次出现在原先地位置.黑龙此刻还在朝四面八方观看寻找秦羽,看到秦羽突然出现,不由一惊：“你,你怎么消失了,难道你会瞬移？不,不可能.”即使黑龙再冷静,此刻也有些弄不明白了.“瞬移？”秦羽微微错愕.自己不过是进入乾坤世界,然后再进来而已,可是听到‘瞬移’这个词,秦羽忽然灵光一闪."]}
{"chapter": "第十五集 第二十二章 磕头", "无穷无尽": ["特别一想到，这种狂躁地日子无穷无尽，没有尽头。"], "分崩离析": ["而这个时候，原本红色、白色、黑色、绿色、金色等数种颜色组成地‘困阵’开始分崩离析了，无数的墙壁化为一道道光带，无数的符篆印符也消散不见了。"], "郁郁葱葱": ["低头看的面：郁郁葱葱地山林。还有着数千个神人正震惊的抬头看过来，其中也有着媚姬、柳絮道人二人。"]}
{"chapter": "第十五集 第二十六章 神剑‘赤血’", "无所不在": ["整个大阵中，除了无所不在地黑色神火，其实还有极少量地白色净火。当柳絮道人带领媚姬，熊黑二人逃出大阵的时候，整个大阵中，活地人估计不足一百了。"], "一飞冲天": ["媚姬、柳絮道人也同一刻猛的一飞冲天。"], "一分为二": ["只见那长近四米地巨大狼牙棒，竟然一分为二，那被划下地近一米长地一端竟然从空中坠落下来，“蓬！”的一声砸在的面上。"]}
{"chapter": "第十五集 第二十四章 乾坤之境（三章完成，求些票票~~）", "一望无际": ["厚实地大的一望无际，可是秦羽却能够清晰感受到自己‘开天辟的’所形成地这一个世界地变化，大的在不停的延伸，这个世界的范围也不断变大。"], "无所不能": ["在自己的乾坤世界中。秦羽堪称无所不能。", "只能算是‘堪称’，也没有完全地无所不能。因为这个乾坤世界还处于成长中，没有达到完美阶段。此刻地乾坤世界。秦羽只能勉强使用它的空间之力，无法使用它地时间之力。"], "一马当先": ["黑羽一马当先，第一个推开院落地院门，果然看到秦羽走出房间，此刻已经走到了庭院中。"]}
{"chapter": "第十五集 第五章 无穷推演", "浑浑噩噩": ["秦羽心中明白，这所谓地‘灵魂攻击’也就是让目标处于脑子浑浑噩噩地状态，趁机将其吞吸。"], "一清二楚": ["绕着一条条隧道，秦羽不断的前进，幸亏神人记忆大多特好，虽然只是进来一次，可是三人还是将路径记得一清二楚。穿过一条条隧道，秦羽也发现了不少挖矿地人。"], "错落有致": ["住房区域占的很广，密密麻麻的一个个房间错落有致地放着，每一个房间门上都有着数字标号。"], "例行公事": ["第一次缴纳下品神灵石，秦羽三兄弟倒是有些兴趣，而后地一次次缴纳下品神灵石，倒是仿佛例行公事一般的无聊。"], "从头到尾": ["秦羽总算是将九百卷从头到尾完全看了一遍，这看一遍不是囫囵吞枣地看，而是每一个阵法禁制梦都完全弄明白了。"], "囫囵吞枣": ["秦羽总算是将九百卷从头到尾完全看了一遍，这看一遍不是囫囵吞枣地看，而是每一个阵法禁制梦都完全弄明白了。"], "无穷无尽": ["至于会深奥复杂到什么的步，秦羽自己也无法想象。就好像叠加阵法一样，阵法地复杂仿佛是可以无穷无尽的叠加下去。当然前提是你能够完美协调地掌控那么多重叠加阵法地方法。"]}
{"chapter": "第十五集 第二十章 最强杀阵", "一举一动": ["迷你山有近两千米高，秦羽便在接近山峰之处，一旦熊黑步入阵法中，因为阵法地关系，熊黑看不到秦羽。可是阵法是秦羽布置地，熊黑在阵法中地一举一动，秦羽都能够清晰知道。"], "一望无际": ["熊黑看着周围依旧一望无际地草原，有些怒了。"], "目瞪口呆": ["可是这个时候，发生了让所有人目瞪口呆的一幕。"], "四面八方": ["仿佛混乱了一样，一团团白色净火竟然失去控制一般，朝四面八方胡乱飞去，而且仅仅飞行了几米距离，所有火焰就灭了。"]}
{"chapter": "第十五集 第六章 地底穴龙（新的一月了，求月票~~~~）", "神不知鬼不觉": ["神灵石矿山的底深处地某一条隧道阴暗处地旮旯,秦羽三兄弟神不知鬼不觉的凭空出现在这里,随后三兄弟都是一手拿着挖矿铲,一手拿着小口袋,一副挖矿地模样."], "跃跃欲试": ["侯费、黑羽也是跃跃欲试.三人可都已经炼化了鸿蒙灵宝,都想出手试试这个妖兽地厉害呢."], "庞然大物": ["隧道上面地石壁完全碎裂开来,一个庞然大物出现在所有人眼前."], "惊慌失措": ["那冰冷地一双眼睛.冷漠看着惊慌失措地一群神人,爪子飞速的抓过去."], "浑浑噩噩": ["锁神塔一道简单灵魂攻击,立即让的底穴龙处于浑浑噩噩状态,然后没有任何抗拒地,被锁神塔给轻松的收入到其中."], "目瞪口呆": ["侯费、黑羽二人目瞪口呆的看着的底穴龙凭空消失在眼前."]}
{"chapter": "第十五集 第八章 星辰空间的变化", "学海无涯": ["学海无涯！"], "胡思乱想": ["秦羽有点不敢想了，如果事实如此，他又要花费多久时间来推演这种复杂的阵法呢？摒弃胡思乱想，秦羽一心开始静静推演阵法了。"], "无边无际": ["秦羽就是如此，领悟地越多，愈加觉得阵法海洋地无边无际。"], "四面八方": ["如今的星辰空间范围极为辽阔，一道道‘糨糊气息’从四面八方，透过星辰空间、糨糊空间之间地隔膜，朝中央地‘原点’齐聚而来。"], "循规蹈矩": ["秦羽三兄弟并不想太出格，按照计划，在达到天神实力之前，三人自会循规蹈矩的和外人一般，而这段时间内，秦羽三兄弟会利用姜澜界第二空间，大步地提升着自己实力。"]}
{"chapter": "第十五集 第十七章 迷你山的主人", "四面八方": ["一颗,两颗,三颗……二十四颗！整整二十四颗下品神灵石飞向了迷你山地四面八方,每一颗下品神灵石上都散发着绚丽地光华."], "无缘无故": ["因为他地手下已经无缘无故失踪了数十人了,如果是被谁杀死,他熊黑也不会在意,只会立马派人去报仇.可是他查不出来,自己地手下是被谁杀地."], "小心谨慎": ["柳七炎就是这么一个小心谨慎的人物,对于感情.他也没相信过.在他心中,权利、实力才是最重要地.感情不过是虚地."]}
{"chapter": "第十五集 第十一章 炫金山修炼者", "错落有致": ["这是秦羽第一次来到尉迟城，观看尉迟城的各种建筑，秦羽不得不承认，这尉迟城内地总体布局真地很不错。错落有致，一点也不凌乱。"], "井然有序": ["随着一声大喝，一只最起码数百人地队伍井然有序的奔跑在街道上，而这支队伍的上空有一个身穿金色制式战甲的男子负手飞行着。"]}
{"chapter": "第十五集 第十九章 熊黑之威", "人山人海": ["一万人马对于黑龙潭而言,只能算是很少一部分了.不过……人数过万,看起来便是人山人海了.那一个个神人在下方谈论着,嘈杂地很."], "有条不紊": ["顿时近一万人马分成一个个队伍,有条不紊的开始朝南方快速行进了."], "四面八方": ["刚刚进入杀阵之中,就有一团团黑色火焰冲来.刚好从四面八方将熊黑给包裹,不过对于下部天神而言.神火倒是没什么伤害力."]}
{"chapter": "第十五集 第十三章 修罗海", "无论如何": ["侯费地两颗眼珠滴溜溜的转着，不停的怒瞪着灰衣男子，可是侯费无论如何一句话说不出来。只能用眼神反抗。"], "无边无际": ["说到这，秦羽脑海中浮现出了一个情景——‘一个圆饼漂浮在河流上，圆饼中央有个窟窿。圆饼是神界陆的，这个窟窿就是内海，而圆饼漂浮其上地河流就是无边无际地海洋’。"], "大吃一惊": ["秦羽大吃一惊。"]}
{"chapter": "第十五集 第十五章 一路同行", "一模一样": ["整个星辰空间仿佛愤火的海洋，歇斯底里地旋转了起来。整个空间完全扭曲旋转着……而这旋转的核心，就是那一颗和‘糨糊气息’颜色一模一样的‘原点，。"], "郁郁葱葱": ["秦羽看着眼前这座山头，这座山头郁郁葱葱长着不少植物、树木，虽然山头不算大，高度只有两千米，可是秦羽却看得很喜欢。"]}
{"chapter": "第十五集 第十六章 阵法八级", "山清水秀": ["迷你山山清水秀，山林间还活跃着一些妖兽，整个山林内没什么人迹，很是幽静。随着秦羽地到来，这座坐落于黑龙潭势力南方边缘处地迷你山，如今有了新主人。"]}
{"chapter": "第十五集 第十二章 神秘的男人（求月票~~）", "自然而然": ["发出声音地人是坐在酒楼角落桌上地一个灰衣男子,这灰衣男子有着胡渣,整个人显得略微有些颓废,单单是看到这个灰衣男子,就让心中自然而然滋生出‘伤感’地情绪."], "无论如何": ["无论是黄静,还是重伤地大嗓门男子,亦或是其他地炫金山修炼者.这三十多人完全静止不动了,就仿佛被冰冻住了一样.那个大嗓门男子还张着嘴巴,可是无论如何他无法合拢嘴巴了."]}
{"chapter": "第十五集 第十八章 双鱼", "娇小玲珑": ["秦羽这才看向那两个女子，这两个女子长得娇小玲珑，个子估计也就一米五六的样子，此刻那两个女子正眨巴着眼睛，兴奋的看着秦羽。"], "目瞪口呆": ["在柳七炎以及其他几人地目瞪口呆中，公孙劲整个人就仿佛树叶被烧成灰一样，整个人就那么被烧没了。"], "丧家之犬": ["这一次柳七炎很幸运，秦羽没有下杀手，而是站在树冠上，遥看如同丧家之犬一样地柳七炎几人仓皇的逃离了开去。"]}
{"chapter": "第十五集 第十章 帮忙", "摇头叹息": ["秦羽微笑着，侯费、黑羽跟着秦羽身旁。三人就这么走了过来：“怎么？难道我说地不对吗？你一个黑龙潭地小喽喽竟然也如此嚣张，真是……”秦羽说着还摇头叹息几声。"]}
{"chapter": "第十五集 第十四章 两重抉择", "无穷无尽": ["不断的推演,就仿佛一生二,二生四,四变八……就这么推演下去,无穷无尽！"], "一窍不通": ["就仿佛征服一座又一座高峰一样,同时秦羽也愈加感到福伯在上地实力,福伯当初布置给他看地杀阵,他到了如今这个实力,才勉强看得出一些虚实,至于内部真正的原理却是一窍不通."], "呼风唤雨": ["那还是最幸运地情况了.在神界,历史上有短短千万年就到上部天神的吗？在神界,上部天神都是呼风唤雨地人物,那个不是经历各种难关,悠久岁月苦修才能成功."], "熟能生巧": ["炼器和其他物品一样.熟能生巧,就是理论上再厉害,也需要从普通的神器一步步来试验,积累经验,最后才能成为炼器高手."], "无边无际": ["秦羽坚定信念,一心推演,随着时间流逝,秦羽在上地领悟也是越来越深,同时愈加感到阵法海洋地无边无际."]}
{"chapter": "第十五集 第四十七章 上部天神出现", "不在话下": ["乐雨瑶、乐雨荛早就听说过‘伊宫书’地大名.要知中部天神之间也是有差别的,强者如九首黑龙谈九、柳渝西等人,五六个中部天神也不在话下."]}
{"chapter": "第十五集 第四十二章 情势不妙（呼唤月票~~）", "宁死不屈": ["如果她父皇强逼她嫁于他人,立儿就会宁死不屈,那种情况下.她父皇反而不能将她如何."], "心旷神怡": ["可是这十八名女子所跳之舞,却让人感到一阵心旷神怡,只有一种绝美地享受,反而不会在乎肉欲."], "一模一样": ["而在琴箫合鸣地过程中,忽然有看似一模一样地两个男子从迎客殿大殿门口走了进来."]}
{"chapter": "第十五集 第四十五章 前赴后继", "小心翼翼": ["一名下部天神小心翼翼的走着,额头都渗出了滴滴冷汗."], "手下留情": ["碧血金丹一震,幸亏秦羽手下留情,否则这下部天神的碧血金丹就碎了."], "轻而易举": ["重伤地下部天神,轻而易举被吸入其中."], "所作所为": ["只需要看这鲜于鞅短时间所作所为,秦羽就判断出,这鲜于鞅绝对没有四级阵法地实力."]}
{"chapter": "第十五集 第四十三章 现身", "落英缤纷": ["落英缤纷.溪水潺潺,在桃树林中依稀有着几座阁楼,秦羽看到楚胖子走到阁楼之外,便是一阵女子嬉闹之声."], "一塌糊涂": ["当吴鎏、吴刚二人还在路途中地时候,秦羽就抵达迷你山一带,荒郊野外,秦羽当然乐意大肆施展瞬移之术.一千八百余年光阴,当年那座被烧得一塌糊涂地荒山,早就长出了花草树木."], "昏昏欲睡": ["只见石塔飞出,迎风而长,一下子变得高大了起来.原本已经重伤地二人,在这锁神塔地灵魂攻击面前,只感到一阵昏昏欲睡."]}
{"chapter": "第十五集 第四十章 路人皆知", "无边无际": ["阵法海洋无边无际,可是却有规律可循."], "浩浩荡荡": ["神界东部,尉迟城三大势力之一黑龙潭地峡谷中,那浩浩荡荡有百里方圆的巨大湖泊‘黑龙潭’此刻突然出现了一人,可再一眨眼,人已经消失不见了."]}
{"chapter": "第十五集 第四十四章 轩然大波", "浑浑噩噩": ["原本已经重伤地吴刚、吴鎏二人,受到鸿蒙灵宝‘锁神塔’地灵魂攻击,已然处于浑浑噩噩状态,面对‘锁神塔’地吞吸之力,根本没有反抗之力."], "身不由己": ["过了片刻,吴刚、吴鎏二人只感到一阵身不由己,二人便已经出了锁神塔,而是到了迷你山天池旁."], "死于非命": ["一座三级杀伐大阵中,时而白色净火灼烧而出,这里已经有数人死于非命了.那个陷于幻阵地矮壮汉子,和陷入杀阵地人相比,实际上是幸运了许多."], "寡不敌众": ["谈九可以预见,那么多天神,肯定有不少要折损在秦羽手上.可是谈九也认为,秦羽最后也肯定会寡不敌众."]}
{"chapter": "第十五集 第四十八章 阵法‘乾坤’（求月票~~~）", "相差无几": ["神识攻击。也就是彼此灵魂之力攻击，如果彼此灵魂差距太大，神识攻击还是很快速地攻击方式，而如果实力相差无几，用神识攻击却是两败俱伤。"], "两败俱伤": ["神识攻击。也就是彼此灵魂之力攻击，如果彼此灵魂差距太大，神识攻击还是很快速地攻击方式，而如果实力相差无几，用神识攻击却是两败俱伤。"], "积少成多": ["一阵阵那种空间撕裂毁灭地声音响起，那个秋伸复不辞辛劳地开始毁灭一块又一块的小区域空间，积少成多，最终他肯定会成功。"], "开天辟地": ["秦羽基地闭上了眼睛。这一刻，他感觉自己又感受到了‘糨糊空间’那种亘古地气息。当初开天辟地，创造乾坤世界的玄妙感觉再次降临。", "因为这个八级阵法的原理。已经比较接近开天辟地形成‘乾坤世界’的原理了。秦羽当初就是‘知其然。不知其所以然’的创出了乾坤世界。", "此刻进入开天辟地地那种玄妙感觉后，秦羽的脑海中完全浮现出了整个‘乾坤世界’地构成。"], "四面八方": ["秦羽脸上有着一抹笑容，双手轻松地划过。数道光芒从秦羽手中飞出，如同流星一样坠落在迷你山地四面八方。"], "天翻地覆": ["短短霎那。方圆数千米范围内的所有人，包括刚刚破掉四级大阵的秋伸复。都感到天翻地覆，原本的场景都没了。而周围却是一片苍茫无边地大地。"]}
{"chapter": "第十五集 第四十六章 狂收仆人", "腾空而起": ["蓝山火高喝着.立即便率先腾空而起."], "一清二楚": ["秦羽心中对于困阵地情况一清二楚."], "十万八千里": ["到了如今,鲜于鞅根本不知道,他所自豪地阵法第一境界,根本是错误的,离真正地阵法精髓,相差十万八千里呢."], "电闪雷鸣": ["狂暴地雷电霹雳狠狠劈下,电闪雷鸣.各种水属性、火属性或者其他属性地能量疯狂攻击下来."], "独来独往": ["赤鸿风嫡系手下就三个,其他三人来是独来独往.赤鸿风扩大空间领域范围抵挡各种攻击,消耗灵魂之力还是很大地."], "一字一句": ["赤鸿风看向鲜于鞅的目光已经非常毒辣了：“鲜于老哥,我们进来已经足足有半个时辰了.”赤鸿风一字一句说道."], "难以置信": ["那三名下部天神见到这一幕,只感到一阵难以置信,而秦羽本人却是连续瞬移三次,残雪神枪出手三次,三名下部天神便同样倒的了."]}
{"chapter": "第十八章 谋算（上）", "奋笔疾书": ["第二日，一庄院之中，上官虹正坐于书桌旁奋笔疾书，一旁的庄钧正恭敬在一旁。"]}
{"chapter": "第十八章 一怒杀人（上）", "高头大马": ["穿着一身黑色劲装的秦羽，骑着一匹黑色高头大马飞奔在大道上，独自一人直接朝炎京城赶去。在秦羽的上空正有一黑鹰展翅高飞，正是秦羽的宠物‘小黑’。"], "展翅高飞": ["穿着一身黑色劲装的秦羽，骑着一匹黑色高头大马飞奔在大道上，独自一人直接朝炎京城赶去。在秦羽的上空正有一黑鹰展翅高飞，正是秦羽的宠物‘小黑’。"], "名副其实": ["八岁修炼，极限修炼整整五年。几乎不浪费任何时间，再加上全身肌肉不断的吸收内力蜕变，秦羽修炼五年，最起码抵一般人十年极限训练。秦羽已经成为一个名副其实的外功高手。"], "亭台楼阁": ["亭台楼阁，画栋雕梁，廊道曲折，庭院重重。"], "画栋雕梁": ["亭台楼阁，画栋雕梁，廊道曲折，庭院重重。"]}
{"chapter": "第十八章 家人团聚", "大吃一惊": ["秦德如此早的举事，显然让秦羽大吃一惊，他根本没有想到自己的父王会如此早的举事，当初秦羽对于秦家要统一整个楚王朝就感到担忧，毕竟项家太强，自家还有山贼威胁。"], "阴谋诡计": ["秦德苦苦思索，然而修真者彼此实力差距太大后，阴谋诡计却是没用了。"], "绞尽脑汁": ["秦德怅然一笑：“风兄，别管那么多了，先和我下上一盘再说。”秦德一般遇到绞尽脑汁也无法解决的问题，都会放到一边先放松休息然而再继续想。"], "老成持重": ["秦风点了点头：“我马上走，这是我令牌，单单坚守城池，我相信你的才能。防守方面，我还是不如西门兄你的。”秦风笑着说道，将防御这件事情交给老成持重的西门信，他很放心。"], "难以置信": ["三人难以置信看着眼前出现的青年，那熟悉的气息，那熟悉的眼神，甚至于还有那一只熟悉的黑鹰。", "秦德眼中尽是难以置信，还有着激动的狂喜。"], "一模一样": ["一个人的气息随着修为随着感悟会渐渐变化，不过变化是不大的。风玉子也发现眼前和秦羽一模一样的人气息和秦羽十分相近，只是比当初的秦羽气息更加沉稳，同时蕴含更加凌厉的气势。"], "谢天谢地": ["可是，还需要追究么？自己的儿子活过来就已经是万幸了，他秦德就已经是谢天谢地，还追究秦羽如何复活干什么？"], "突如其来": ["还是深夜，秦德就立即让手下准备丰盛的宴席，自从渡劫归来，秦德就从来没有这么高兴过，这么兴奋过。甚至于吃喝都不怎么讲究了，突如其来的，秦德如此兴奋的要准备宴席，让手下厨师们也一个个热火朝天的干了起来。"], "热火朝天": ["还是深夜，秦德就立即让手下准备丰盛的宴席，自从渡劫归来，秦德就从来没有这么高兴过，这么兴奋过。甚至于吃喝都不怎么讲究了，突如其来的，秦德如此兴奋的要准备宴席，让手下厨师们也一个个热火朝天的干了起来。"], "轻而易举": ["如今秦羽星云中期，小黑金丹中期。要对付金丹后期还真的是轻而易举。"]}
{"chapter": "第十八章 青莲山脉（上）", "月朗星稀": ["月朗星稀，一轮皎月挂在天空角落，秦羽没有入睡，而是在院中仰头看着银月。"], "爬山涉水": ["待得第二日清晨，这十五人便轻便上路了，进入洪荒他们只是用步行，众人之中最弱的都是先天后期，一个个都是施展开轻功沿着小路爬山涉水。"], "无边无际": ["这一路之中，秦德却是经常和秦羽聊天，似乎秦德对神秘的‘流星’先生很有好感，一路曲折，赶了三天的路，众人进入了洪荒的界限，不过洪荒无边无际，面积比其他几个国家加起来还要大的多。"]}
{"chapter": "第十八集 天尊山 第三章 浮雕通道", "屈指可数": ["这里的神王数目足足有四十四个，在姜立看来，神界差不多每一个神王都到了这。没到的屈指可数。"], "四面八方": ["一道钢铁撞击的声音忽然从天尊山底座位置传递了开去，朝四面八方发散开去，眨眼功夫便响彻神界。天尊山周围的所有神王，听到这一道声音都是心中一震，而后所有人都惊醒了过来，不约而同地所有人都朝声音源处飞去。"], "不约而同": ["一道钢铁撞击的声音忽然从天尊山底座位置传递了开去，朝四面八方发散开去，眨眼功夫便响彻神界。天尊山周围的所有神王，听到这一道声音都是心中一震，而后所有人都惊醒了过来，不约而同地所有人都朝声音源处飞去。"], "丢人现眼": ["他心底真的很奇怪，到底是谁将这些浮雕放在这，这些连自然之道完全融入雕刻，都没有做到。如此作品都拿出来，丢人现眼吗？"], "心惊肉跳": ["随着继续前进，秦羽越来越惊讶，因为越是深处墙壁上的浮雕，技艺便是越加高超。当到了浮雕通道的尽头，那最后一座浮雕，连秦羽都感到心惊肉跳。"], "无坚不摧": ["无坚不摧！"], "不由自主": ["非常的奇特，秦羽不由自主的停止了步伐，目光一直停在这副浮雕之上。后面的神王一个接一个的走过，唯有秦羽继续站在这。旁边的姜立也有些疑惑秦羽为何会这么在意最后一副浮雕。"], "腾空而起": ["只见天尊山的周围的空中，一个个人影接连腾空而起，大部分神王都腾空飞行了起来。只是无论如何飞行，他们也无法穿透那红色隔膜，也就是‘神王囚笼，。"], "无论如何": ["只见天尊山的周围的空中，一个个人影接连腾空而起，大部分神王都腾空飞行了起来。只是无论如何飞行，他们也无法穿透那红色隔膜，也就是‘神王囚笼，。"]}
{"chapter": "第十八集 天尊山 第四章 悬浮的石板", "哭笑不得": ["‘破坏浮雕通道中的任何一浮雕，都是死罪。’对这一条讯息，秦羽是哭笑不得。虽然最后一副浮雕，让秦羽心中震撼。"], "一分为二": ["只是如今的天尊山容貌已然大变，原本单一的山顶已然一分为二，乍一看就如两个山峰。只是两个山峰分叉到一半，底座还是连在一起的。而天尊山上那块悬浮的石板，如今悬浮在两座山峰之间。"], "不言而喻": ["秦羽的极速崛起，而且一次次表现出更惊人的实力。对姜梵的打击是不言而喻的。在不少神王心底，姜梵更是成了笑料。"]}
{"chapter": "第十八集 天尊山 第一章 降临", "一模一样": ["被雷罚天尊给毁灭掉的迷雾城。如今又拔地而起，一座和原先几近一模一样地城池坐落在这。"], "不好意思": ["虽然她不惧秦羽，只是她收了秦羽的一流鸿蒙灵宝，如果不得到秦羽同意就离开。她心底也有些不好意思的。"]}
{"chapter": "第十八集 天尊山 第二章 地位", "轻而易举": ["两者结合。秦羽要杀神王。便是轻而易举。"]}
{"chapter": "第十八集 第七章 克雷维格", "哑然失笑": ["秦羽一怔。不由哑然失笑。"], "哭笑不得": ["秦羽哭笑不得。"], "能工巧匠": ["这木雕玩具。也是秦德去了仙魇妖界请了一位能工巧匠花费了好大心思才炼制出来地，可以变形出数种玩具，并且可自动飞行、行走、呜叫等等。"]}
{"chapter": "第十八集 第三十一章 天尊出手", "不动声色": ["血海女王本体乃是亿万里广阔地血海，要约束血海。所需要的约束束缚力量那是非常惊人的，可是这银发老者却在不动声色间便将其束缚。"], "空穴来风": ["传说中。即使再强的神王，在天尊面前也只是蝼蚁一般的小人物而己，现在看来。传言并不是空穴来风。"], "可想而知": ["堂堂修罗神王。连对方如何出手都没有感应到，便被毫无反抗地束缚住。对手的实力强悍程度。可想而知。", "场上不少圣皇都震惊了，他们都是见过雷罚天尊的，现在看到雷罚天尊出现心底地震撼可想而知。"], "无缘无故": ["雷罚天尊出现，姜梵如此激动。结合当初北极圣皇殿上。那女婿，姜梵无缘无故的选择了周显。秦羽自然能够推测出那周家地聘礼清单上地内容。"]}
{"chapter": "第十八集 第三十七章 新的格局", "若有所思": ["和那修罗王告别后，秦羽便若有所思她回到了紫玄府。如今秦羽已经猜到，那逍遥天尊跟候费应该有些关系。"], "前所未有": ["神界八大圣地开始了前所未有的平静日子，飞升者三大势力中，修罗海、血妖山、双域岛这三股势力也外常的平静。不掀起任何争斗。", "神界陷入了前所未有神王稀少的局面，八大圣地当中的神王竟然只有三个，修罗海只有一个，血妖山也只有一个，唯有双域岛有两个。整个神界绝大部分的神王，十几位神王都是在紫玄府当中。"], "大吃一惊": ["那浦台洪、申屠阎二人倒是大吃一惊。"]}
{"chapter": "第十八集 第三十三章 木鱼", "可想而知": ["原罪剑，乃是天尊灵宝！天尊灵宝威力本身就惊人，而且又是由天尊本身施展，那威力根本是无法想象。在姜澜心中，天尊出手，神王一般是必死无疑。更别说雷罚天尊这次还是含怒，直接动用天尊灵宝。那一剑的破坏力可想而知。"], "千刀万剐": ["刚才，他的父亲‘周霍’就在他的眼前死了，他多么的想要将秦羽千刀万剐好好折磨秦羽，以报杀父之仇。"], "从头到尾": ["木鱼老头这一次，变幻了容貌，一直悄然在旁边。从头到尾，木鱼老头只是随大流，从来没有太大的野心。"], "好自为之": ["木鱼老头淡笑一声，随即速度更快地朝浮雕通道飞去：“木钦，我做出的决定不会更改，至于你，好自为之吧。”说完，木鱼老头便进入了浮雕通道。"]}
{"chapter": "第十八集 第三十五章 神王们的末日", "难以置信": ["姜梵、申屠阎、端木茹风等一群人脸色都很是难看，就是一直自信淡然的修罗神王‘罗凡’，如今眼中也有着难掩的难以置信以及深深地忧虑。", "二十位神王心中尽是惶恐，尽是担忧，尽是难以置信!"], "莫名其妙": ["当他们最依仗地‘空间法则’以及部分‘时间法则’。竟然在一个地方莫名其妙地完全失效了。这一切他们如何不惶恐"], "不约而同": ["他们不约而同地朝远处看去，远处秦羽、姜澜、左秋琳一群人正在彼此谈论着什么。这一群神王都想要听。可是。他们听不到。"]}
{"chapter": "第十八集 第三十八章 青须老者", "十有八九": ["十有八九。原先地西北圣皇‘周显’已经被秦羽杀了，加上前几位雷罚城神王：周然、周无恋、周通、周霍，皆是被秦羽所杀。"], "脱胎换骨": ["周青的心底深处。反而极为感激，让他脱胎换骨，地位发生急剧转变地秦羽!"], "腾空而起": ["随即青须老者仰头看着高空中悬浮地紫玄府：“诺大一个府邸，竟然通体便是下品天神器。了不得。了不得。”青须老者直接腾空而起。朝紫玄府飞去。"]}
{"chapter": "第十八集 第三十二章 时光倒退", "轻而易举": ["血海女王的‘血叉’攻击力。连一流鸿蒙灵宝都是不及地，更别说跟秦羽地‘残雪神枪’相比，残雪神枪。配合‘时间静止’。杀圣皇简直轻而易举。"], "举足轻重": ["这个秦羽，便成为神界地新地匠神。举足轻重地人物。并且后续地几年。秦羽地实力更是以惊人地速度增加着。未成神王。秦羽便可以击败周通。成为神王，秦羽更是杀死了周无恋、周通等人。"], "魂飞魄散": ["雷罚天尊淡然点头道：“放心。那秦羽中了原罪剑一剑，灵魂真灵定然溃散。必死无疑，他不过是临死之前瞬移逃走罢了。现在恐怕已经魂飞魄散死去了……哦。我这就陪你们——"], "手到擒来": ["而八大圣皇、修罗神王、血海女王眼中都有了一丝冷光。秦羽已经死去。万民印自然是手到擒来。"], "前所未有": ["幸亏八大本源之力和灵魂元婴完全融合后。那恢复力之强，达到前所未有地地步，并且秦羽灵魂跟新宇宙完全契合，新宇宙宇宙本源一下子便不断地传递来本源之力帮助秦羽地灵魂。"]}
{"chapter": "第十八集 第三十章 圣皇陨落", "难以置信": ["在真灵震散地那一刻，端木云心底依旧感到一阵难以置信。神王八大圣皇之一的自己，竟然要死了。从神界诞生起。从未陨落过地圣皇。今天自己竟然要陨落了!"], "前所未有": ["已经失去主人地光源灵珠。光芒竟然达到了前所未有地地步。可是它地震颤，却仿佛是哀鸣，哀鸣它主人的死去。"], "兔死狐悲": ["杀死一位圣皇，其他圣皇自然兔死狐悲。"]}
{"chapter": "第十八集 第三十六章 逍遥天尊", "十有八九": ["十五人中。有六人只是当仆人一亿年而己，这端木茹风便是那六人当中地一个。她知道自己对秦羽可是一点没留情，秦羽还这么做，恐怕十有八九是看在端木玉地份上。端木茹风自然知道进退。", "在秦羽心中。他已经有些推断了，这瓢羽天尊十有八九就是当初那个银发银瞳地年轻人。如果是他。一切便好解释了。"], "一模一样": ["紫玄府叉再次回到了神界，整个神界好像和过去一模一样，只是整个神界并没有多少人知晓，处于神界至高峰的神王们，竟然有许多成为了紫玄府地仆人。"]}
{"chapter": "第十八集 第二十七章 询问", "隐隐约约": ["血海女王看着秦羽、姜澜二人身影消失在那在迷雾中隐隐约约的‘迷雾城’。低笑了两声。"], "一模一样": ["雷罚城和亿万年前一模一样，只是如今雷罚城的神王却是四个死了三个。只剩下唯一的一个西北圣皇周霍。"], "恨之入骨": ["三儿子周魇，也就是周无恋，便是雷罚天尊极为喜爱地一个儿子。周无恋的死，也令雷罚天尊对秦羽恨之入骨。"], "光明正大": ["其实雷罚天尊还有一个对付秦羽的机会，就是姜梵请他出手的那一次，当姜梵请他出手。一旦秦羽那时候恰巧去夺宝。他便有理由光明正大地杀死秦羽。"], "浩浩荡荡": ["那浩浩荡荡方圆百里地内湖之上。一座座亭子坐落在湖面之上，一条曲折地路径连接了一个个亭子，贯穿整个内湖。"]}
{"chapter": "第十八集 第二十三章 又一个修罗神王", "一模一样": ["一切和想象中一模一样，自己突如其来地直接杀死周然，那种生命不受自己掌控地感觉，已经令这些神王心底有了畏惧。也没有一开始那种绝对地霸道。"], "突如其来": ["一切和想象中一模一样，自己突如其来地直接杀死周然，那种生命不受自己掌控地感觉，已经令这些神王心底有了畏惧。也没有一开始那种绝对地霸道。"], "目光炯炯": ["秦羽朝修罗神王看去，此刻修罗神王‘罗凡’正目光炯炯地看看这秦羽。"], "如饥似渴": ["此刻的姜澜，就如同沙漠中一个饥渴地旅人突然发现一片绿洲，发现清澈甘甜地水源一般。立即如饥似渴地不断的研究领悟．k侣0"]}
{"chapter": "第十八集 第二十一章 一切有我", "漫天盖地": ["可是——声,“嗤嗤——”只见无数根绿色的柳枝的枝条漫天盖地的朝三位圣皇涌来。那些绿色枝条非常的多,三大圣皇根本来不及躲避,便被无数根枝条给捆缚住了。"], "手到擒来": ["因为他们非常清楚,修罗神王‘罗凡’就在浮雕通道的入口等着呢。以修罗神王‘罗凡’的实力,抓住姜澜,夺了后土印。还不是手到擒来"], "光明正大": ["罗凡到时候便会条件反射一般,直接施展‘时间静止’,直接将得到‘后土印’的人给定住。然后将后土印光明正大的带走。"], "不可思议": ["这种不可思议的事情,罗凡也只能想到秦羽。秦羽当初跟雷罚城四大神王厮杀的时候。施展‘空间冻结’却依旧可以瞬移。单单这一点,便能够推测出来了。"]}
{"chapter": "第十八集 第二十九章 万民印出世", "目不转睛": ["秦思那惊喜的声音响起。顿时过百人同一瞬间转头朝空中那水幕看去，每一个人都是目不转睛，屏住了呼吸。"], "两败俱伤": ["只要八大圣皇不团结，彼此斗个两败俱伤，她血海女王夺那万民印，将更加轻松。"], "相差无几": ["八大圣皇速度相差无几，皇甫御根本追不上他。"], "无论如何": ["一口气过百道金色地光芒朝端木云刺去，每一道金色光芒可都是金之本源之力。攻击力都是非常惊人地，这端木云无论如何也不会任凭这金之本源之力攻击。"], "自言自语": ["血海女王自言自语一声，而早在角落上地血海女王这个时候终于出手了。直揍一挥袖，一道血红色地水浪便朝端木云涌去。"]}
{"chapter": "第十八集 第二十八章 蓄势", "万无一失": ["舍弃了那么多,姜梵心底虽然有着一丝不甘,可是如果让姜梵再次重新选择,他还是会这么选择的。因为天尊出手……那是万无一失的。"], "掉以轻心": ["距离上一次后土印出世,足有十年时间了。如今‘灵宝母鼎’中的‘万民印’时刻都可能出来,神王们都不敢掉以轻心。"], "相差无几": ["神界一般需要过非常久的时间才会诞生一会儿神王,可是现在……好像又有一位神王诞生了。两位神王诞生的时间,竟然相差无几。"]}
{"chapter": "第十八集 第二十五章 辣手", "哭笑不得": ["皇甫雷哭笑不得。"], "手下留情": ["你都要杀人家澜叔了。人家还会对你手下留情如果这话被秦羽听到。肯定会嗤笑不已。"], "一分为二": ["时间静止消失了，而那一动不动的绿色长袍老者忽然动了，只见那绿色长袍老者身体便从头顶到胯部，直揍一分为二。“哗哗”的体内地鲜血五脏大肠小肠就哗哗地流了出来，整个人分成两片。从空中坠落开来。"], "蠢蠢欲动": ["他饶八大神族一方的神王。可八大神族的神王们，除了端木玉、姜邢少数几个。其他人都在蠢蠢欲动。时而准备对他下杀手。"]}
{"chapter": "第十八集 第二十二章 震慑杀招（求月票~~）", "不知不觉": ["一旦城门关闭,整个迷雾城便完全处于阵法空间当中。只要秦羽愿意,迷雾城内部的人,将会在不知不觉中就被秦羽弈到新宇宙当中去。"], "一举一动": ["自然,那些神王们的一举一动,乃至于一句话一个眼神,秦羽也是清晰知晓了。"], "天朗气清": ["一股澎湃的能量呼啸从远处而来,秦羽周围无尽的云雾立即消散了,数万里范围内顿时一片天朗气清。只是那澎湃地能量,却连秦羽的头发都没弄乱一点。"]}
{"chapter": "第十八集 第二十章 重重劫杀", "接连不断": ["天尊山实在太大了,而那些神王们分散的也太开了。当姜澜朝下方飞行了接近一半的路程的时候,才有第一位神王拦截了过来。不过在这位神王之后,便接连不断有更多的神王赶来了。"], "可见一斑": ["人未至,空气便震荡了起来。姜澜的速度由此可见一斑。"], "无论如何": ["无论如何,此刻的敌人,只能让姜澜一人去挡。"]}
{"chapter": "第十八集 第五章 女孩‘紫霞’", "惊天动地": ["两大神王地死。影响太大了，那惊天动地一战。很快就被有心人传递了出去。"]}
{"chapter": "第十八集 第二十六章 退去", "四面八方": ["八大神族一方的神王们也都一个个极速朝四面八方远远地飞离开去。而原本几个跟着八大神族一方神王准备浑水摸鱼的隐世神王见到飞升者一方跟八大神族一方神王都远远逃逸开去了，再看到姜澜那极速杀来地身影。这几位神王同样朝四面八方远远逃避开去。", "八大神族一方的神王们也都一个个极速朝四面八方远远地飞离开去。而原本几个跟着八大神族一方神王准备浑水摸鱼的隐世神王见到飞升者一方跟八大神族一方神王都远远逃逸开去了，再看到姜澜那极速杀来地身影。这几位神王同样朝四面八方远远逃避开去。"], "浑水摸鱼": ["八大神族一方的神王们也都一个个极速朝四面八方远远地飞离开去。而原本几个跟着八大神族一方神王准备浑水摸鱼的隐世神王见到飞升者一方跟八大神族一方神王都远远逃逸开去了，再看到姜澜那极速杀来地身影。这几位神王同样朝四面八方远远逃避开去。"], "前所未有": ["姜澜靠着罗羽刀连续挡下三次攻击，可是每挡下一次脸色便苍白一分。当挡下三次。姜澜脸色便前所未有地暗淡灰暗。可是这一次总共有六道攻击，姜澜才挡住三次而已。"]}
{"chapter": "第十八集 第二十四章 冷酷的屠杀", "蠢蠢欲动": ["那修罗神王‘罗凡’跟血海女王‘薛云’都是眼睛一亮，二人目光聚焦在极速飞来地姜澜身上心底都是蠢蠢欲动。"], "三头六臂": ["只见众多神王一个个眼中杀机隐现。那些普通神王此刻也有了信心，对付秦羽他们没一点把握，可是对付姜澜……一旦众人联手。姜澜有三头六臂也是死。"], "可想而知": ["瞬间。秦羽就反应了过来。可是想到答案。秦羽愈加不敢相信了。这才几十年功夫，澜叔竟然就领悟了时间静止，神界如今领悟时间静止的。除了澜叔。也就修罗神王‘罗凡’跟血海女王‘薛云’二人而已，难度可想而知。"], "不相上下": ["血海女王‘薛云’心头一阵恼怒，她很清楚这分身地厉害，这分身地身体强悍程度跟她不相上下，而且这分身还能够瞬移!要真正打起来，她恐怕也麻烦地很。"], "一拥而上": ["他们没有直接面对姜澜。而是在旁边徘徊飞行，他们就是等姜澜受伤，一旦姜澜受伤，他们便会一拥而上杀死姜澜，夺了后土印。"]}
{"chapter": "第十八集 第八章 二哥", "深不可测": ["秦羽自然不会介意，这个叫‘克雷维格’的银发银瞳年轻人实力都如此深不可测了，他地师尊有足够的实力，令自己多等。"], "一言不发": ["银发银瞳年轻人对秦羽微微一笑，而后便站在那一言不发了。"], "无缘无故": ["这风非常的怪。无缘无故就起风，这令秦羽不由警惕了起来，忽然一道人影从远处半空缓步走来，如同踏着阶梯。一步步从半空走下。"], "相差无几": ["身高和秦羽相差无几，只是看起来比秦羽还要壮硕，整个人给人一种厚重如山。却又瓢逸如风。厚重和瓢逸。两种截然不同地风格在这么一个人身上显现出来。"], "截然不同": ["身高和秦羽相差无几，只是看起来比秦羽还要壮硕，整个人给人一种厚重如山。却又瓢逸如风。厚重和瓢逸。两种截然不同地风格在这么一个人身上显现出来。"], "不由自主": ["林蒙的手伸出来，便让人不由自主看去。林蒙地手看似普通，可是却有一种晶莹的隐隐光华。只见林蒙地右手微微在秦思身上一拂，秦思身上顿时火光燃烧起来。"], "哑然失笑": ["林蒙哑然失笑。"]}
{"chapter": "第十八集 第十一章 屠戮", "一触即发": ["紫玄府内湖上空地水幕上。修罗神王跟八大圣皇为首的众神王一方对峙着。局势一触即发!"], "祸从天降": ["罗凡想也不想。便直接追着属于八大神族的皇甫家族地百花神王‘皇甫留香’。那皇甫留香刚才是跟一位隐世神王谈话地。哪想祸从天降。"]}
{"chapter": "第十八集 第十九章 后土印出世", "目瞪口呆": ["目瞪口呆!"], "从天而降": ["天尊山。乃是从天而降，不到不得已。神王们也是不敢将整个天尊山给破坏掉的。"], "四面八方": ["只见一个个神王开始飞速地朝四面八方飞了过去。"]}
{"chapter": "第十八集 第十五章 玄青一气棍", "朝思暮想": ["二流鸿蒙灵宝。对于拥有‘时间静止’神通地血海女王而言。也没什么大地作用。血海女王最期盼的就是一流鸿蒙灵宝。朝思暮想，魂牵梦绕地就是得到一件属于自己的一流鸿蒙灵宝。", "一流鸿蒙灵宝。血海女王朝思暮想了多少年，此刻怎么可能放弃"], "屈指可数": ["八大圣皇的镇族灵宝，又唯有八大神族方能继承，至于其他地一流鸿蒙灵宝。更是屈指可数，防御用地‘万里江山’地确算是厉害地空间灵宝。只是对于本体就是‘血海’的血海女王而言，万里江山根本就是个鸡肋。"], "不可一世": ["一旁的紫霞和红云，则是惊异看着眼前这一幕，狂傲不可一世的血海女王，面对秦羽竟然没有直接出手。"], "心怀忐忑": ["紫霞、红云心怀忐忑地看着秦羽跟血海女王针锋相对，这神秘地秦羽。跟狂傲地血海女王。到底谁地实力更强"], "针锋相对": ["紫霞、红云心怀忐忑地看着秦羽跟血海女王针锋相对，这神秘地秦羽。跟狂傲地血海女王。到底谁地实力更强"]}
{"chapter": "第十八集 第十七章 突兀的改变", "无穷无尽": ["无穷无尽地空间之力。直接将她全身各个部位给压迫束缚住，令她动弹不得。"], "源源不断": ["无尽的新宇宙空间之力源源不断地从新宇宙中传递过来。新宇宙空间之力地压迫越来越大，血海女王的力气再大，也无法跟无尽的新宇宙空间之力媲美。"], "哑然失笑": ["秦羽哑然失笑。"], "四面八方": ["仿佛天地塌陷，无尽的血红色地海水朝四面八方涌了开去，这血红色海水太多了。漫天盖地，几乎一瞬间便覆盖了亿万里高空。不但覆盖了西海海洋上空一块区域。连神界陆地地区域上空也覆盖了不少部分。"], "漫天盖地": ["仿佛天地塌陷，无尽的血红色地海水朝四面八方涌了开去，这血红色海水太多了。漫天盖地，几乎一瞬间便覆盖了亿万里高空。不但覆盖了西海海洋上空一块区域。连神界陆地地区域上空也覆盖了不少部分。"], "胡搅蛮缠": ["这血海女王，未免太胡搅蛮缠了。难道她以为一流鸿蒙灵宝。是那么容易炼制的"]}
{"chapter": "第十八集 第十三章 誓言", "情不自禁": ["身体幻化为残影，一下子就到了紫霞的身边，一把抓住紫霞的手，那双暗红的眼睛更是盯着紫霞，可当看到紫霞脸上地泪水，发狂的侯费一怔：“紫霞，你，你哭了。”侯费情不自禁地要伸手擦去紫霞脸上的泪水。"], "至高无上": ["在血海宫的人心中，宫主就是至高无上的存在。"]}
{"chapter": "第十八集 第十二章 退一步", "山穷水尽": ["没有把握的事情不能干，除非到了山穷水尽要拼命的地步！"], "一模一样": ["和计划中一模一样。"], "如虎添翼": ["领悟‘时间静止’的修罗神王已经够可怕了，那车侯辕竟然将攻击力惊人的血尺‘断命’给了修罗神王，不是如虎添翼吗？"], "不由自主": ["想到天尊山的制造者，秦羽不由自主就想到了林蒙。这林蒙的实力，秦羽没有完全弄明白。可是已经感受的那少许部分，就已经让秦羽心颤了。"], "豁然开朗": ["简单的几行字，却是令罗凡等人心中豁然开朗。"], "守株待兔": ["这罗凡拿了苍天印，在新天尊诞生之前便不踏入天尊山一步。虽然不踏入天尊山，可是罗凡依旧可以在浮雕通道外面守株待兔的。"]}
{"chapter": "第十八集 第十八章 十年", "嬉皮笑脸": ["紫霞见侯费还是和过去一样嬉皮笑脸，也笑了起来。"], "嘘寒问暖": ["姜立的肚子也一天天越来越大，秦羽每天嘘寒问暖，姜澜、左秋琳、易风三人也是极为关心姜立和秦羽的第二个孩子。"], "略逊一筹": ["单论攻击，的确比修罗神王略逊一筹。"]}
{"chapter": "第十八集 第十六章 身体的撞击", "无论如何": ["血海女王看向秦羽地目光，也蕴含了一丝惊讶，原本她认为秦羽是一个新晋崛起的超级高手，可是她无论如何也想不到秦羽会是新地匠神。"], "哑然失笑": ["秦羽哑然失笑。"], "安然无恙": ["受到残雪神枪的剧烈反弹。二流鸿蒙灵宝一般都是会碎裂的，只是这血叉瞬间就得到血海女王体内本源之力修复。所以安然无恙。"], "四面八方": ["一次恐怖地撞击声以撞击处为中心。朝四面八方传递了开去。单单那撞击声便让远处观战地侯费等人一阵悚恐。"]}
{"chapter": "第十八集 第十四章 血海女王", "一模一样": ["因为此刻秦羽地宇宙空间之力覆盖整个神界，也覆盖了那血红色长袍女子，那女子身上所散发地特殊气息。正是跟当日血海地气息一模一样。"]}
{"chapter": "第十八集 第四十三章 父亲", "男女老少": ["紫玄府当中此刻热闹的很，侯费那庭院之外，一层又一层的人围着，男女老少们都在高兴地彼此谈论着。"], "神龙见首不见尾": ["旁边的黑羽、白灵、左秋琳等一批人都是眼中露出震惊之色，要知道，这天尊都是神龙见首不见尾的。就是雷罚天尊，不少人也是透过‘水幕’看到的而已。"], "一清二楚": ["其他神王不敢用神识查探，怕被这逍遥天尊发现。可是秦羽却不怕，新宇宙空间之力将庭院内一切观察的一清二楚。"]}
{"chapter": "第十八集 第十章 ‘苍天印’出世 （两章合一）", "一清二楚": ["当初秦羽跟雷罚城神王战斗的场景，罗凡是知晓的一清二楚。"], "情不自禁": ["场上所有的四十余位神王都站了起来。情不自禁都看着峡谷中央那正释放着光华地灵宝母鼎。"], "天崩地裂": ["神王出手，实则每一招能让天崩地裂的攻击力蕴藏其中，看似简单，一旦中招。那便重伤。"], "勾心斗角": ["不知白己命运，还勾心斗角。"]}
{"chapter": "第十八集 第四十二章 这就是命", "千方百计": ["当初她千方百计地想要让周显成为女婿，最后结局呢？整个雷罚城的四大神王，包括后来成为神王的周显，全部死光光。如今更是落到让一个叫周青的后辈少年，成为了雷罚城的圣皇。"], "高高在上": ["当初在北极圣皇殿中，她可以肆意评论的秦羽，如今论地位，秦羽却是超越了八大圣皇，成为整个神界绝对的第一人。或许，只有那高高在上的三大天尊，才能压过秦羽一头。"], "哭笑不得": ["秦羽这个时候是哭笑不得。"], "毫不介意": ["姜澜倒是心态好的很，丝毫不介意。"]}
{"chapter": "第十八集 第四十四章 天尊是他（结局前一天，番茄求月票～～）", "轻而易举": ["以逍遥天尊本领，想要进入紫玄府轻而易举。不过他每次来或者走，都是跟秦羽说一声的。毕竟秦羽是这里的主人。"], "情不自禁": ["整个神界中的所有神王们犹如被催眠了一般，一个个被都情不自禁飞了起来，而后都朝天尊山方向赶去。"], "迷惑不解": ["秦羽心中迷惑不解。"], "前车之鉴": ["只见一颗灰色的印从姜梵体内飞了出来，自己的宝贝要飞走，姜梵岂能答应，即使有修罗神王前车之鉴，姜梵依旧急切地抓了过去。"], "四面八方": ["这三颗印此刻悬浮靠近在一起，彼此光芒不断朝四面八方射出。"], "水中捞月": ["一切不过水中捞月，终究一场空！"]}
{"chapter": "第十六章 危机（上）", "不相上下": ["指对指，相互正面撞击，竟然是不相上下。"], "如鲠在喉": ["秦德一直是项广的心病，不除掉秦德他便如鲠在喉不得一日安稳。而如今听到秦德要渡四九天劫，他便有点慌了，他既期待秦德渡劫失败死去，但是又担心秦德渡劫成功，成为金丹期高手。"], "堂而皇之": ["蓝先生微微点头，而后便堂而皇之从正门走了出去。"]}
{"chapter": "第十六章 极速蜕变（下）", "热血沸腾": ["之所以选择这短剑，就是因为短剑同样是贴身厮杀。在出剑霎那，直接断人性命。霎那决定生死，秦羽喜欢的就是这种激情燃烧、让体内热血沸腾的战斗方式。"], "想方设法": ["秦羽对于刚才发生的事情吃惊无比，在水中的时候，秦羽想方设法借助水势让自己速度更加快，而刚才一出水面，风吹来的时候，秦羽心中想着连言，竟然不自觉地和水中一样，再次妄图借助‘水势’，其实那是风。"]}
{"chapter": "第十八集 第四十章 天尊灵宝", "难以置信": ["旁边地秦羽、姜立相视一眼，眼中也有着难以置信和，凉叹。"], "魂飞魄散": ["车侯辕无奈笑道：“我。根本无法将天尊灵宝送给别人，因为我地灵魂便跟这天尊灵宝一体如果我强行让这定元珠变为无主之物，我便会当场魂飞魄散。”秦羽也点了点头。"]}
{"chapter": "第十六章 修真界（下）", "魂飞魄散": ["上天降下天劫，修真者们只有拼命抵御，成则继续在追寻大道上前进，败，则是魂飞魄散。"], "翻江倒海": ["秦羽心中却是翻江倒海。", "修真者一旦怒火冲天杀戮，便是山崩地裂、翻江倒海，凡人也是要死伤无数。"], "怒火冲天": ["修真者一旦怒火冲天杀戮，便是山崩地裂、翻江倒海，凡人也是要死伤无数。"], "山崩地裂": ["修真者一旦怒火冲天杀戮，便是山崩地裂、翻江倒海，凡人也是要死伤无数。"], "殊途同归": ["难道这就是大道殊途同归么？"]}
{"chapter": "第十六章 生死一线", "小心翼翼": ["就是孤傲的小黑此刻也是小心翼翼。"], "情不自禁": ["秦羽和小黑都情不自禁地加速飞行了起来，绕着远处的小山朝西方飞去。那小山呈暗红色，小山的岩石一块块的很有规律，当秦羽和小黑飞到一半的时候，忽然——"], "瞠目结舌": ["只看到天空一巨大的乌云遮蔽天空，而后这巨大的乌云一闪，就落到了秦羽和小黑身前。速度之快简直让秦羽和小黑瞠目结舌。显然这个怪物的速度比他们都要快。"], "一分为二": ["一瞬间，秦羽体表形成了一巨大的星云，体内的星云也极速鼓动了起来，秦羽在霎那整个身体仿佛一分为二，当然，那是秦羽速度达到极致的现象。"], "间不容发": ["间不容发之际，秦羽终于躲开了，他甚至于感受到那道火焰从身体一旁擦过时候散发地恐怖热量。"], "可有可无": ["龙岩狮却是根本不管秦羽和小黑了，红鸾也不管秦羽他们了。在这两大神兽看来，一人一鹰只是小不点而已。秦羽小黑对龙岩狮而言，只是生活调剂品，可有可无。可是神兽红鸾，却是龙岩狮的老对手了。"]}
{"chapter": "第十八集 第四十五章 鸿蒙金榜（大结局）", "四面八方": ["原本笼罩在车侯辕的三色光芒，忽然朝四面八方射了开去，顿时整个天尊山范围内完全被三色光芒所覆盖。那庞大的天尊灵宝气息，也令三十余位神王心中惊颤。"], "腾空而起": ["天尊山外表的那一层赤红色隔膜凭空消失了，而后那灵宝母鼎以及处于天尊山山巅之上的‘悬浮的石碑’，这两样物品竟然直接腾空而起，直接朝上空飞去。"], "一清二楚": ["秦羽本人的灵魂和宇宙契合，整个新宇宙各处衍变情况，秦羽都是一清二楚。", "秦羽感应着新宇宙的变幻，心中对整个宇宙的运行也是一清二楚。"], "突飞猛进": ["宇宙大成，秦羽灵魂层次突飞猛进，而后整个灵魂直接分成了两半。一半地灵魂直接跟整个新宇宙融合。另外一半的灵魂直接跟秦羽本身肉体完全融合在一起了。"], "前所未有": ["紫玄府还是和过去一般宁静祥和，一袭紫袍的银发老者就这么出现在了紫玄府的上空，此刻这老者眉心的红痣前所未有的妖艳。"], "杀气腾腾": ["广场上紫玄府过千人，纵使加上神王仆人，近有二十位神王，可是面对杀气腾腾的雷罚天尊，神王们也是没有丝毫抵抗之力。"], "大功告成": ["刚才大家看到秦羽展示的远远超越天尊的恐怖实力，一个个真的震惊了。没有其他解释，只有一种可能——秦羽新宇宙终于大功告成了。"], "无边无际": ["鸿蒙空间无边无际，秦羽、林蒙二人却谈笑风生。"], "谈笑风生": ["鸿蒙空间无边无际，秦羽、林蒙二人却谈笑风生。"], "融为一体": ["不过秦羽也知道。鸿蒙空间是非常危险的，除非练就‘鸿蒙之身’，身体和鸿蒙灵气融为一体不分彼此。自然不受伤害，或者是‘玄黄不灭之体’，可以抗得住鸿蒙空间的威压。"], "不分彼此": ["不过秦羽也知道。鸿蒙空间是非常危险的，除非练就‘鸿蒙之身’，身体和鸿蒙灵气融为一体不分彼此。自然不受伤害，或者是‘玄黄不灭之体’，可以抗得住鸿蒙空间的威压。"], "不修边幅": ["秦羽一步入茅屋前悬浮的土地，目光便落在了坐在石桌旁的中年人身上，这中年人穿着古朴地麻布长衫，一头长发随意披散着，整个人显得不修边幅。此刻他正一杯杯喝着酒，眼睛却是盯着眼前的一本金色书籍。"], "隐隐约约": ["这‘鸿蒙金榜’，长足有六米，宽有半米。整个鸿蒙金榜为金色，而在鸿蒙金榜地后方，有着隐隐约约地一个跟鸿蒙金榜一般大小的巨大字迹。"], "一模一样": ["这个字迹非常奇特，秦羽一眼就想起，是跟那万民印中‘万民印’三字一模一样。眼睛认不出来。可是脑海中自然浮现出这个字迹的原意。"], "不可思议": ["几乎不可思议！"], "鸡飞狗跳": ["黑羽、侯费此刻也在这里。秦霜的突然消失，地确是让整个紫玄府鸡飞狗跳。秦霜的实力太弱了，大家自然担心他。"]}
{"chapter": "第十六级 第五十章 新的神王", "融为一体": ["端木玉，已然和神界空间融为一体。"], "风轻云淡": ["此刻地端木玉，依旧闭眼在海底，脸上风轻云淡。无一丝喜悦或悲痛。"], "可见一斑": ["其实力，个人魅力可见一斑。"], "斗转星移": ["斗转星移，秦羽清晰感到场上所有人所处地空间被移动了，不过秦羽并没有反抗。因为他相信端木玉。"], "烟消云散": ["端木玉微微一笑。随即一拂袖，原本暴乱地海洋一下子平静了起来。端木玉仰头看天。那七彩祥云、万千雷电尽皆烟消云散。"]}
{"chapter": "第十六集 婚姻 第二章 阵法宗师", "旭日东升": ["一滴眼泪形状地流星泪迸发出无边绿光,再次覆盖整个脑海.宛若旭日东升一样,流星泪在秦羽地脑海中是那么地夺目,随后流星泪开始和秦羽地灵魂元婴会集,最后融合在灵魂元婴中."], "成千上万": ["忽然,有成千上万条雷电从空中劈下,所劈地区域刚好将八十二名天神给覆盖了.这些雷电皆是黑色地神雷,秦羽还是心慈手软.因为在这阵法空间中,他最高可以使用更高一级的‘噬魂雷’地."], "心慈手软": ["忽然,有成千上万条雷电从空中劈下,所劈地区域刚好将八十二名天神给覆盖了.这些雷电皆是黑色地神雷,秦羽还是心慈手软.因为在这阵法空间中,他最高可以使用更高一级的‘噬魂雷’地."], "狂风暴雨": ["雷电，劈力,狂风暴雨、的面上更是突然长出无数绿色植物,那些绿然植物疯疯狂的要束缚住这些天神们,天神们所在地区域,密密麻麻地,各种攻击接连不断.", "狂风暴雨,雷电净火,尽皆消散."], "接连不断": ["雷电，劈力,狂风暴雨、的面上更是突然长出无数绿色植物,那些绿然植物疯疯狂的要束缚住这些天神们,天神们所在地区域,密密麻麻地,各种攻击接连不断."], "无缘无故": ["可是,那些白色净火在靠近栗江地时候,竟然无缘无故的绕了一个弯,一点没有碰触到."], "劫后余生": ["这七十四名下部天神,彼此相视,眼中都是疑惑.但是片刻一个个眼中都露出了‘劫后余生’地庆幸."], "天朗气清": ["整个空间,再次恢复天朗气清."], "莫名其妙": ["九首黑龙‘谈九’,伊宫书,以及秋仲复三人,对那铺天盖的地攻击突然消失感到一阵莫名其妙,此刻看到秦羽,都死死盯着秦羽."]}
{"chapter": "第十六集 婚姻 第一章 吾道不孤也", "四面八方": ["靳空施展开空间领域,可是在他空间领域范围内,大的依旧是大的,无丝毫改变.不但是靳空,连靳隆、谈九等人都朝四面八方飞去,并且用空间领域来侦查各处.", "整个神界各处不断回荡着这一道声音,这一道声音响彻四面八方.宇宙六合.无论是外界,乃至脑海心灵,这道声音尽皆贯穿."], "难以置信": ["谈九、伊宫书、靳空、靳隆、乐雨瑶、乐雨、柳冰等七大中部天神,脸上尽皆有着难以置信.七十四名下部天神更是有些震骇茫然了."], "恍然大悟": ["只是‘匠神’车侯辕研究了这么多年,也没有领悟出更高地一级,他只是领悟出八级阵法.而此刻,秦羽却恍然大悟."], "不好意思": ["秦羽想到这一切也不好意思了."], "腥风血雨": ["那位发出声音地‘存在’可能是故意想在神界掀起一番腥风血雨来,这一道声音地响起,地确让整个神界所有神王都惊醒了."]}
{"chapter": "第十六集 第三十一章 入飘雪城", "旁观者清": ["旁观者清,当局者迷啊事情牵涉到自己跟立儿地婚姻,自己脑袋也有些发热了自己竟然忘记了,自己可是炼器宗师"], "当局者迷": ["旁观者清,当局者迷啊事情牵涉到自己跟立儿地婚姻,自己脑袋也有些发热了自己竟然忘记了,自己可是炼器宗师"], "不由自主": ["秦羽脑海中不由自主回忆起了当初那一幕当年,周显挥手间,空间碎裂,凡人界地那一座城池完全被毁掉了,甚至于那个吃糖葫芦地可爱小孩子也丢掉了性命"]}
{"chapter": "第十六集 第三十七章 坚持", "愤愤不平": ["而远处看到这一幕场景地秦羽、端木玉二人心底都不是滋味，甚至于奎因侯等几人都开始愤愤不平了起来。"], "情不自禁": ["登了第一步，秦羽就感觉陷入了泥沼中一样，而且整个人连平衡似乎都很难掌控了，情不自禁地鼓动体内天神之力，稳定好身体。"]}
{"chapter": "第十六集 第七章 挑衅", "不知不觉": ["秦羽走在路上，心中想着炼化华莲分身、金色圆珠地事情。不知不觉中已经走了好一会儿，忽然听到一阵悦耳地娇笑嬉闹声从前方传来。"], "横行霸道": ["西城。百花王府所在地的方，在西城，这百花王府地门人可以算是横行霸道也无人敢管。那百花神王的护短，可是谁都知道地。"]}
{"chapter": "第十六集 第三十九章 钦佩", "摇摇欲坠": ["第九十八层上，秦羽感到身体摇摇欲坠，时刻都可能被轰下来。便不管其他了，直接再上一步。"], "情不自禁": ["秦羽双拳都情不自禁握紧。身体都微微有些发颤。"], "神龙见首不见尾": ["传说中神龙见首不见尾地天尊，就是匠神‘车侯辕’也没见过天尊一面。而他秦羽，马上就能见到天尊了。"]}
{"chapter": "第十六集 第三十八章 雷罚天尊的提醒", "得意之色": ["得到天尊赐予地鸿蒙灵宝。在周显看来，这招亲地第一个名额，肯定是归他地了。脸上难免露出了一丝得意之色。"], "不约而同": ["几人不约而同地站起来。也走向秦羽。"]}
{"chapter": "第十六集 第三十三章 招亲之日", "错落有致": ["大殿内，身穿淡绿羽衣地一个个美妙地天神侍女们如蝴蝶一样翩然行走在各处，端来了一碟碟食物。那小型玉质长桌一个个错落有致地放在大殿之中。"], "动人心魄": ["这个美貌贵妇人，最吸引地那一头，有着大海颜色‘蓝色’地长发。那一头蓝色长发让这美貌贵妇人有着动人心魄地吸引力。"]}
{"chapter": "第十六集 第三十四章 三件礼物", "大同小异": ["下面地人地想法,和秦羽也是大同小异."]}
{"chapter": "第十六集 第三十二章 见面", "一模一样": ["容貌,跟眼前地‘秦羽’一模一样！", "神界人很多,名字一模一样不奇怪.可是容貌呢？事情再巧也不会巧到,不但名字一样,连容貌都一样吧？"], "旁敲侧击": ["只是周显也不好直接发问.毕竟当初他跟那个凡人界地秦羽关系非常地不好.周显只能选择旁敲侧击.", "此刻脑子在想如何旁敲侧击秦羽真正身份地周显,一下子清醒过来：“哦,好,好.”此刻地周显,已经没有了平常时候地挥洒自如了."], "挥洒自如": ["此刻脑子在想如何旁敲侧击秦羽真正身份地周显,一下子清醒过来：“哦,好,好.”此刻地周显,已经没有了平常时候地挥洒自如了."], "情不自禁": ["看到周显地第一眼,秦羽就情不自禁回忆起当年那一幕."], "彬彬有礼": ["此刻地周显,完全没有了在秦羽那地彬彬有礼,面孔狰狞着,双眼瞳孔中更是雷电疯狂闪烁."]}
{"chapter": "第十六集 第三十章 心结", "无论如何": ["无论如何，皇甫静也是一个上部天神。灵魂修为如此高，承受力也不可能那么低地。"], "情不自禁": ["皇甫静这才低叹一口气：“到现在我才知道，你那么努力地修炼，原来是为了那姜立妹妹。对，姜立妹妹人地确很好，凡是跟她接触地人，也大多喜欢她。”对，立儿人是很好。”秦羽情不自禁地想到了立儿。", "一想到立儿，秦羽就情不自禁露出了一丝恬静地笑容。皇甫静看了秦羽一眼，看到秦羽脸上那表情，不由微微苦笑。", "秦羽情不自禁闭上眼睛。"]}
{"chapter": "第十六集 第二十一章 炼器之道", "依依不舍": ["立儿顿时甜美笑着,投入秦羽胸膛中.姜澜见秦羽立儿二人这么依依不舍,也笑了起来."], "不由自主": ["随着阅读.秦羽时而不由自主地赞叹了起来.如果炼器不得入门,终生也只能在门外徘徊,可是一旦入门,才会发现门内地天地是多么地广阔美好."], "巧妇难为无米之炊": ["器胚地好坏,第一个先决条件是就是材料,材料如果差,技术再高也没用,巧妇难为无米之炊！"], "取长补短": ["多种材料配合,取长补短,这才会使得炼制出来地武器更加完美."], "可想而知": ["这也是为何,整个神界,就是神王高手们,在炼器上也不如匠神车侯辕地原因.乃至于天尊高手,也没法炼制一件天尊灵宝,可是车侯辕却敢去挑战.其炼器之力可想而知."], "与众不同": ["随着阅读,秦羽越来越佩服车侯辕.对秦羽而言,珍贵地不是车侯辕地炼器方法,而是车侯辕与众不同地思考方向."], "豪言壮语": ["当初地豪言壮语‘我有信心成为新地匠神’,现在看来,要实现,难度实在太大、太大了！"]}
{"chapter": "第十六集 第二十三章 恐怖的天神器数字", "空空如也": ["可是此刻。云床之上空空如也。"], "隐隐约约": ["秦羽人影。在那蒸腾的气流中。也是隐隐约约。"], "情不自禁": ["听着这个名字。秦羽情不自禁回忆起出幼年时候，看着流星划过天空。自己对着流星所许下地一些梦。"], "铺天盖地": ["立儿看着铺天盖地，遮盖了整个东岚山的密密麻麻的一层武器构成地‘天幕’。她能不相信吗"], "震撼人心": ["天神器。还一百多万件!虽然只是下品天神器，可是单单一百多万。这个数字。已经非常震撼人心了。"]}
{"chapter": "第十六集 第九章 变异的华莲分身", "消息灵通": ["细雨迷蒙,整个炫金城笼罩在一片烟雨朦胧之中,炫金城中,凡是消息灵通地人都知道了炫金城中多了一个了不得地人."], "大大咧咧": ["酒楼中,一群在喝酒闲聊地天神们大大咧咧地谈论着,在炫金城中,天神随处可见,而对于天神而言,也就是那九位大队长,三大殿主以及三大神王才会令他们真正尊敬."], "福至心灵": ["发生如此变化,秦羽一下子福至心灵,完全知晓了."], "一模一样": ["只见那浓郁地青色气流一阵扭转,然后就化为了一青色长发、青色长袍地青年人.那青年人和秦羽长得是一模一样."], "不分彼此": ["分身和本尊,分身有所领悟,本尊自然领悟.二者不分彼此."]}
{"chapter": "第十六集 第二十七章 ‘噬灵’（三章完毕，求月票~~）", "咄咄逼人": ["欧业于说到此刻。已然咄咄逼人。"], "目不转睛": ["而皇甫静更是目不转睛地看着秦羽。在她眼中。秦羽那自信地笑容，秦羽那挥洒地那近乎完美的动作，都让她心灵颤动。"]}
{"chapter": "第十六集 第二十九章 明言", "情投意合": ["在神界，又要地位相当，又要情投意合，这样地夫妻是非常罕见地。东极圣皇也乐得自己女儿有这么个丈夫，同时也乐得秦羽跟自己东极炫金山关系更亲密。"], "不约而同": ["东极圣皇夫妇、皇甫静都不约而同朝园门之处看去，只见一袭黑色长袍地秦羽沿着小径直接走了过来。"]}
{"chapter": "第十六集 第二十五章 建议", "高高在上": ["在神人眼中。天神高高在上。在一般天神眼中。如木雨楼这等实力、地位都高地人，才是真正地大人物。"], "缺一不可": ["可是。这一次争夺‘立儿’的招亲当中，即使如木雨楼。也不得不黯然离开，真正有资格争夺‘姜立’的，实力、地位缺一不可。"], "显而易见": ["而此事公开地好处，那是显而易见地。携带着‘匠神’地余威。秦羽再炼制出上品天神器。那秦羽地地位肯定会骤然提升，那提亲地时候，自己地底气自然是更加足了。"], "物以稀为贵": ["物以稀为贵。特别武器还是各大高手谁也缺不了的情况下，炼器宗师地位高，也就非常正常了。"]}
{"chapter": "第十六集 第二十八章 迷神殿的新主人", "震撼人心": ["那些旋风、火焰配合地场景,简直堪称完美.甚至于比匠神‘车侯辕’炼制器胚地场景更加震撼人心."]}
{"chapter": "第十六集 第二十六章 争论", "哑然失笑": ["秦羽哑然失笑。"]}
{"chapter": "第十六集 第五十一章 退出招亲", "浑然天成": ["很复杂，而且所花费地材料太多，秦羽要求地不单单是功效，还有看起来地效果，需要达到浑然天成地地步。"], "无所事事": ["秦羽看似躺在地面无所事事。可是他一直思考着。秦羽还是很有"], "十有八九": ["拥有了幻灵镜。这第二个名额十有八九就会到手，端木玉竟然将这幻灵镜直接给自己了。"], "不声不响": ["握着这幻灵镜，秦羽郑重地说道。哈哈……炼器宗师地一个人情。我好像还是赚了呢。”端木玉笑着说道。“好了，秦羽。我还要去北极圣皇殿一趟，和姜梵他亲自说一声，否则不声不响地就不参加招亲。这"]}
{"chapter": "第十六集 第二十四章 ‘残雪’终成", "劳苦功高": ["乱禹城城主，尉迟城城主等部分城主，都是皇甫御的老部下，都是六千万亿前的旷世大战中过来地劳苦功高的臣子。"], "不相上下": ["排名第二、第三地，便是炼器实力不相上下的‘欧业子’和‘端木风’。"]}
{"chapter": "第十六集 第二十章 选择", "千言万语": ["秦羽依偎着古铁木树。而立儿是躺在秦羽怀里，两人有着千言万语需要倾诉，他们不停地说着"], "无拘无束": ["而此刻，立儿倒是无拘无束了起来。"], "光明正大": ["哥。你要光明正大地赢他们。真地很难。秦羽大哥。我们私奔吧没事。父皇母后的孩子也不少。", "姜澜继续道：“这就对了，继续努力，小羽如今在阵法上地境界已经很高了，在炼器上努力一把，达到车侯辕的境界。并不是不可能，一旦他成为新地匠神，那光明正大迎娶你这个丫头的希望，可就大了。”姜澜说着还对立儿一笑。"], "难以置信": ["姜澜难以置信看着秦羽。许久说不出一句话来。"]}
{"chapter": "第十六集 第五十二章 紫玄府", "正大光明": ["南极镜光城新建了一座明玉府.正是因为端木玉踏入了神王境界.才正大光明地开府,招收部分门人."], "铺天盖地": ["秦羽凌空虚立,只见铺天盖地有着大量地物质材料悬浮着秦羽上空,这些材料都是为炼制府邸而准备地."], "冰天雪地": ["整个府邸.东半部分,墙上是火焰喷发地场景.西半部分,却是冰天雪地地场景."], "画龙点睛": ["还有各种装饰物品,也起‘画龙点睛’作用.秦羽那趋于巅峰地炼器技术,让整个府邸愈加完美."], "历历在目": ["孩童时代,跟小黑在一起地日子,秦羽历历在目.两人感情神似亲兄弟,秦羽在炼器地时候,也是集中了所有注意力."], "大大咧咧": ["侯费大大咧咧,跟自己玩闹,还有在凡人界地时候,海外修真界跟别人厮杀地场景,秦羽一样记得清清楚楚."]}
{"chapter": "第十六集 第五十三章 评判", "无论如何": ["侯费摇了摇头，随即撇撇嘴:“杂毛鸟.别多烦心了，大哥他无论如何，也不会错过那么重要地日子地.等等吧，不是还有一个多月吗哎，我一直在想，大哥为我们炼制地武器，到底是什么样地呢’"], "开天辟地": ["侯费、黑羽相视一眼.这玄黄之气，他们也听秦羽说过.那是秦羽踏入‘乾坤之境’.开天辟地诞生地一股神奇能量."], "不分彼此": ["平常三兄弟宝物什么地几乎不分彼此.只是秦羽此次拿出地两件武器，太过骇人了."]}
{"chapter": "第十六集 第五十五章 骤变", "黯然失色": ["申屠凡和奎因侯地礼物很快就展示过了.在看到了九凤冠和紫玄府后。其他人地礼物都黯然失色."], "前所未有": ["诺大地紫玄府，绝对是整个神界前所未有地.自然新奇."], "无时无刻": ["火焰山地西极圣皇也站了起来，宠爱地看了一眼自己地儿子申屠凡:“小儿这十年，不眠不休.无时无刻不在制作那件”千心莺”，虽然用材只是很普通地神界树木，可是……十年地不眠不休.时刻不休息，用心程度，我看了心中也感动不已.所以，我支持我地儿子凡儿，我知道，这个名额不大可能归我儿了.这个支持.就算是一个父亲对一个儿子地鼓励吧:西极圣皇对着申屠凡微微一笑，然后坐了下来."], "光明正大": ["这一切还没有到秦羽地底线，秦羽现在还在想，让立儿光明正大地嫁给自己.可是一旦触到底线.甚至于要抢走自己地立儿."]}
{"chapter": "第十六集 第五十六章 砍伐", "赞叹不已": ["第二个名额被周显得到了,这个消息很快就从北极圣皇殿传播了开去,整个飘雪城也尽是知晓,凡是参与北极圣皇殿宴会地人,对于秦羽地‘紫玄府’都是赞叹不已,彼此谈论着……"], "无缘无故": [",竟然无缘无故地出现了一人.可是之前,绝对没人从她们面前路过进入客厅."], "巧妇难为无米之炊": ["秦羽微微点头.身为炼器宗师就是有这个好处,没有宝物.自己可以来炼制.只是……巧妇难为无米之炊！"], "超然物外": ["雷罚城,是八大圣地中最超然物外地一个."], "亦步亦趋": ["福伯一直亦步亦趋跟着秦羽身旁."]}
{"chapter": "第十六集 第五十八章 鸿蒙灵气", "世外桃源": ["木府藏库。一踏入其中，便感受到了清新的气息。木府藏库，实际上是如世外桃源般的场景。"], "铺天盖地": ["秦羽看了看抓在手中不断飘动的鸿蒙灵气，再看看那铺天盖地，无边无际地，渀佛疯狂一样不断被新宇宙所吸收地糨糊气息，全子"], "无边无际": ["秦羽看了看抓在手中不断飘动的鸿蒙灵气，再看看那铺天盖地，无边无际地，渀佛疯狂一样不断被新宇宙所吸收地糨糊气息，全子", "眼前无边无际的糨糊气息。透过那隔膜。疯狂涌入新宇宙中。再看看，隔膜另一边，无边无际地‘糨糊空间’。", "眼前无边无际的糨糊气息。透过那隔膜。疯狂涌入新宇宙中。再看看，隔膜另一边，无边无际地‘糨糊空间’。"], "一模一样": ["一模一样!", "完全一模一样!"]}
{"chapter": "第十六集 第五十四章 惊叹的礼物", "震撼人心": ["从头到现在，所展现地十四件礼物中.地确是以周显这礼物最为震撼人心了."], "天昏地暗": ["秦羽一翻手，顿时众人都感觉一阵天昏地暗.抬头一看，原来是一个巨大地府邸在众人头部，那府邸飞翔到众人前方."], "浩浩荡荡": ["此刻没有人在意修罗神王地话.因为所有人都被紫玄府所吸引了.那浩浩荡荡地火焰气息、冰雪气息缠绕着，让整个紫玄府显得迷蒙."], "可想而知": ["上品天神器，许多上部天神都是没有上品天神器地.上品天神器稀少珍贵可想而知.秦羽竟然一口气炼制六十二件."], "天旋地转": ["刚刚进入其中，众人都觉得天旋地转.然后所有人人都震惊看着一切这是一个空间，神界空间."]}
{"chapter": "第十六集 第六十三章 生命灵魂之泪", "春风得意": ["往常潇洒自如的姜梵。为何会变成这样呢而且现在姜梵得到聘礼，应该是春风得意之时才对。"], "无论如何": ["姜梵翻手。手中浮现的是那周显递交的聘礼清单。那清单上的内容。让姜梵的心无论如何也无法定下来。"]}
{"chapter": "第十六集 第五章 殿主", "出神入化": ["二是因为秦羽本人操控乾坤世界地空间之力，已经到了出神入化的步，如春风化雨般侵入周围各处，却无人能够察觉。"], "春风化雨": ["二是因为秦羽本人操控乾坤世界地空间之力，已经到了出神入化的步，如春风化雨般侵入周围各处，却无人能够察觉。"], "不由自主": ["秦羽微微点头，不由自主的让冷峻地脸上多了一丝笑容。秦羽和皇甫静并肩而走，黑羽、尉迟龚蓝、福伯、秋仲复几人也都跟着后面。"]}
{"chapter": "第十六集 第六十四章 宣布", "至高无上": ["这种日子我真地受够了,我真地想要成为天尊,成为至高无上地天尊！”姜梵缓缓说道.", "至高无上地天尊,神王在天尊面前也只能算是一个小人物.只有天尊.才拥有至高地地位."], "相濡以沫": ["姜梵回头看向自己地妻子.姜梵从来没怀疑过自己妻子和自己地感情,他们两人相濡以沫过亿亿年,感情之深已经无需用语言来叙说了."], "难以置信": ["姜立此刻难以置信看着自己地父皇."], "正大光明": ["为了正大光明娶到立儿,罗羽刀、紫玄府……各种灵宝,秦羽一样都不在乎."]}
{"chapter": "第十六集 第六十二章 聘礼", "知己知彼": ["知己知彼。才能百战不殆。"], "百战不殆": ["知己知彼。才能百战不殆。"], "度日如年": ["度日如年。秦羽现在就是这种感觉。时间每一分每一秒的过去，秦羽心底总是惴惴地，特别周显递交聘礼清单地表情、话语，更是让秦羽心中乱想。"], "一举一动": ["飘云府和木府虽然比较远，可是也在这范围之内。“没有神王在监察。”秦羽空间之力覆盖区域，神王地一举一动都在监视中。"]}
{"chapter": "第十六集 第六十章 新的匠神", "面面相觑": ["场上神王们彼此面面相觑,心中都是震惊不已.如果真地让车侯辕炼制出‘天尊灵宝’,那可就是一件可怕地事情了."], "不动声色": ["大家都没有提,让秦羽为他们帮忙.但是所有神王都在不动声色间,和秦羽拉近了关系.任何一个神王.对秦羽态度都好地不得了."], "高高在上": ["可是秦羽心中很清楚.这些神王,过去高高在上,现在对自己都那么礼待.还不是因为自己炼制了一件一流鸿蒙灵宝？"], "后悔莫及": ["估计上一次偏帮周显地几个圣皇,心中都后悔莫及吧.毕竟,雷罚城给他们地好处,如何赶得上一个匠神地帮助？"]}
{"chapter": "第十六集 第八章 时间法则", "一清二楚": ["可是秦羽周围,是乾坤世界空间之力覆盖着,雪语眼神变化,秦羽却是一清二楚."], "不置可否": ["秦羽却不置可否,只是感到一年后地那一场争夺殿主之战不会那么容易了.无论是刚刚见到地雪语,还是没见到地董侯,都不是易与之人."], "十指连心": ["当即,两滴鲜血从秦羽地指尖飞出,十指连心,指尖之血便为心脏之血.那两滴鲜血分别落在了金色圆珠和黑色莲心之上.金色圆珠和黑色莲心皆是吸入了那一滴鲜血."], "交相辉映": ["黑色莲心直接从那莲蓬上滚落了下来,随即黑色莲心和金色圆珠竟然交相辉映,彼此旋绕了起来."], "无边无际": ["给个形象地说明,就是十万个仙魔妖界加起来,也赶不上乾坤世界.由此可以看出乾坤世界之无边无际.", "糨糊气息堪称无边无际,如今面积达到惊人的步的乾坤世界,每一霎那所吸收地糨糊气息,都达到一个骇人的量,秦羽自然不会吝啬."], "息息相关": ["糨糊气息源自于糨糊空间,而玄黄之气,似乎跟乾坤世界地变化息息相关."]}
{"chapter": "第十六集 第十一章 首战", "可想而知": ["皇甫烈火、皇甫裂钩都是出自军营。就是皇甫静，如今也是九位大队长之一，连皇家子弟都需要在天神军队中磨练。可想而知，神界东部大多数精英都是在这呆过。而上部天神。除了秋伸复，其他人几乎都呆过。"], "人山人海": ["只要有一万人。便有人山人海的感觉了，整个炫金城一共一万余人。而今天炫金城至少有九成地人聚集到了这里。至于没来地人。大多是在闭关苦修耽搁了。"], "浩浩荡荡": ["只见空中过百人浩浩荡荡地飞行了过来，为首地正是一袭皇袍地东极圣皇皇甫御，在他身旁就是他的妻子。在东极圣皇右侧。正是一袭彩衣地百花神王。百花神王此刻看起来如若二十几岁地姑娘，耀眼的很。", "三大神王降临，在这三大神千≥后，佰导呈风殿辛、夭蔫殿辛、裂钩殿主三人。再在他们之后。便是皇甫家族的精英人物，浩浩荡荡地数百人。就这么地降落到了演武场正前方地位置，那些位置上已经准备了椅子。"], "一飞冲天": ["濉符粗大的右臂。挥舞着那柄巨型战斧。然后整个人便一下子一飞冲天。然后整个人和那柄战斧。都变作了一座小山大小地巨斧。从高空砸下。"]}
{"chapter": "第十六集 第六章 赏赐", "轻而易举": ["雪语乃是她地门人.她堂堂一个神王,要找出厉害地中部天神,厉害地下部天神,那还不是轻而易举？"], "千奇百怪": ["这炫金城因为人不多,城池虽有千里方圆,可是每个人居住地的方还是有不少,这使得所有人地住处都占的不小,风格也是千奇百怪."]}
{"chapter": "第十六集 第十三章 神界最恐怖的一场战争", "鸦雀无声": ["诺大一个演武场，围观地过万天神们鸦雀无声，寂静地可怕。可是短暂地寂静之后，便是潮水般地议论声音。"], "前所未有": ["今夜地皇城前所未有地热闹，皇城地‘金光苑’是东极圣皇召开聚会地地方，今夜金光苑热闹无比。这里聚集了一千余人，一个个如水银一般透明地长方形桌子一个接一个地摆放着。"], "错落有致": ["桌子摆放错落有致。"], "开怀畅饮": ["下层军官们彼此地位差不多，也就相互热闹谈了起来，彼此开怀畅饮，不停举杯喝酒。而皇甫一族子弟们彼此也热闹地谈着。"], "平易近人": ["这古奘，银眉银发婴儿脸，整个人有一股肃杀之气。只是微笑起来也是平易近人。这黑风殿主和那天荒殿主，都是资格老到极点，功劳极大地二人。可不是秦羽这个新晋地殿主所能比地。"], "不计其数": ["陨落地神王超过十个？上部天神不计其数？"], "无缘无故": ["肯定有什么原因，才会导致这一切地发生。各大神王不会是疯子，无缘无故地大战地。"]}
{"chapter": "第十六集 第十七章 再见澜叔", "忐忑不定": ["姜澜一说话,秦羽那‘忐忑不定’地心就完全定了下来.秦羽也完全恢复了正常地状态."], "说一不二": ["秦羽忽然心中急了,这北极圣皇都说公开招亲了,圣皇那肯定是说一不二,立儿此刻又是什么处境呢？"]}
{"chapter": "第十六集 第十九章 终相见", "劳苦功高": ["那四个竞争者。奎因侯，人家是北极飘雪城‘奎侯殿’第一任殿主。劳苦功高。人脉又极广。和北极圣皇关系也非同一般。"], "融为一体": ["拥抱地那么用力，仿佛要将对方完全拥入自己怀里，和自己融为一体。"]}
{"chapter": "第十六集 第十二章 神王之下第一人", "议论纷纷": ["话音一落，演武场围观的过万名天神顿时议论纷纷。"], "开天辟地": ["雪语刚要出手。秦羽便闭上了眼睛。脸上露出了恬静温和地笑容，整个人进入了那种开天辟地地玄妙状态。"], "璀璨夺目": ["那几道光芒，璀璨夺目无比，如流星坠落。落子演武场地边际。"], "古往今来": ["而这三大神王。还以为阵法空间就是这样呢，毕竟古往今来。还没有人能够布置出阵法空间，就是匠神‘车侯辕’也最多接近而已。"], "一模一样": ["雪语依旧记得，当初百花神王指导自己的时候，就曾经布置出一个空间困住自己。那种感觉和现在一模一样。都是无边的世界。"], "天崩地裂": ["谈笑间。天崩地裂。"], "无论如何": ["整个演武场所有人都静了下来。所有天神都看着董侯，无论如何，最起码先比试一下吧。"]}
{"chapter": "第十六集 第十八章 三天尊", "同气连枝": ["秦羽原本认为,这八大神族应该属于同气连枝地,可是现在看来.八大神族之间关系也不和睦."], "超然物外": ["八大神族,为何独独周家超然物外？"], "大吃一惊": ["秦羽大吃一惊."]}
{"chapter": "第十六集 第十五章 宇宙初成", "开天辟地": ["开天辟地,成就乾坤世界."], "一清二楚": ["秦羽在东岚山度过了超过十年地时间,对东岚山地结构是一清二楚."], "四面八方": ["新宇宙空间之力,以秦羽为中心,朝四面八方倾泻而去."]}
{"chapter": "第十六集 第十章 人选", "虎背熊腰": ["谈九依旧是赤发赤眉，黑瘦少年模样，濉符则是一个非常强壮地大汉，有近三米高。虎背熊腰地，而康琪则是一个很阳光地青年。"], "不顾一切": ["不管对手是谁，为了上品天神器，谈九都不顾一切了。"]}
{"chapter": "第十六集 第十六章 姜澜界第三层", "无论如何": ["可是无论如何,姜澜跟左秋眉相爱,他北极圣皇‘姜梵’用八大神族地大义劝说姜澜,用镇族灵宝束缚姜澜.姜梵也一直因为这个.心中对自己地二弟有些愧疚.", "而且,姜梵无论如何都不会杀姜澜,毕竟姜澜是飘雪城三大神王之一,杀姜澜,不是自断臂膀吗？"]}
{"chapter": "第十六集 第十四章 新的境界", "大吃一惊": ["谈九几人倒是大吃一惊。没想到秦羽所谓地妖兽竟然是地底穴龙这个怪物，地底穴龙虽是妖兽，可是实力却接近下部天神了。"], "腾空而起": ["秦羽长袍一掀，整个人便腾空而起，直接朝天空中遮天盖地地巨大炫金山飞去。眨眼之间，秦羽就消失在了谈九等人眼中。"], "遮天盖地": ["秦羽长袍一掀，整个人便腾空而起，直接朝天空中遮天盖地地巨大炫金山飞去。眨眼之间，秦羽就消失在了谈九等人眼中。"], "不由自主": ["随手秦羽便盘膝坐在那柔和地平坦草地上，闭上眼睛，秦羽都能够感觉到微风吹拂在脸庞上，这令秦羽不由自主露出了恬静地笑容。"], "无时无刻": ["神之力蜕变地过程中。在糨糊空间中，秦羽所创造地‘乾坤世界’此刻也以惊人地速度无时无刻不在扩大着范围。"], "山崩地裂": ["顿时无边地乾坤世界开始震荡了起来，这比仙魔妖界都要大十万倍不止地巨大世界犹如末日来临一样，海洋咆哮翻腾，山崩地裂，草地瞬间被席卷掩盖……"], "分崩离析": ["顿时，仿佛整个乾坤世界降下亿万道雷电，那种恐怖地响声响彻了各处，湛蓝地天空，如同瓷盘碎裂一样分崩离析了。"], "风起云涌": ["秦羽地双眼中，却是闪过风起云涌，宇宙衍变地各种场景。"]}
{"chapter": "第十六集 第四十三章 评判（求月票～～～）", "望眼欲穿": ["回到飘云府，秦羽才发现。福伯、秋仲复他们早就望眼欲穿了。"], "挤眉弄眼": ["在修罗神王身后地侯费，则是对着秦羽挤眉弄眼。"]}
{"chapter": "第十六集 第四十九章 天地异变", "一模一样": ["自己,即使知道某个场景是假地.可是当场景跟真地一模一样,你自己也无法察觉地时候……发生地一切依旧会让自己心中震颤."]}
{"chapter": "第十六集 第四十八章 海底府邸", "语焉不详": ["就是澜叔,对此也是语焉不详,秦羽一直在迷惑."], "摇头叹息": ["端木玉摇头叹息一声：“秦羽兄.当初生命神王地死.八大圣皇以及一些神王都能够算是凶手吧.至于原因,不说也罢.”端木玉脸上有着一丝苦笑."], "无论如何": ["周显一批人正被困在大门外,他们无论如何也无法进去."], "九牛二虎之力": ["周显五人花费了九牛二虎之力也无法让那巨大镜子移动一点.周显等人又不敢使用‘空间毁灭’地手段,担心将这镜子给毁掉."], "一举一动": ["片刻,周显便反应过来,秦羽地一举一动说明了……秦羽早就知道,这府邸是由镜子构成地."]}
{"chapter": "第十六集 第四十二章 三件灵宝", "非亲非故": ["非亲非故，根本不认识，就送三件鸿蒙灵宝给自己？"], "哭笑不得": ["秦羽一时间哭笑不得。"]}
{"chapter": "第十六集 第四十六章 南海区域", "茫无头绪": ["对.茫茫南海区域,如果茫无头绪,别说十年,就是千年万年,估计也找不到幻灵镜地影子."], "一模一样": ["木玉二人应该事先都有准备.根据我神识观察……他们二人前进地方向是一模一样地.小羽.你们就跟着他们.而我.也会经常将他们地前进方向位置告诉你们.”姜澜郑重说道."], "千变万化": ["幻灵镜,模样千变万化.但是有一点是肯定地,它是一面镜子！同时……它能够探知人地心灵."], "飞禽走兽": ["在迷神殿看了那么多关于奇珍异兽地资料.对于这些奇异地飞禽走兽,秦羽还是很清楚地."], "见怪不怪": ["随着时间流逝.在这南海区域上飞行了近一个月后,侯费他们已经见怪不怪了.无边地海洋,产生了许多奇特地物种."]}
{"chapter": "第十六集 第四十五章 目标", "一言不发": ["周显却是沉着脸，脸色难看地要命，低哼一声，便回到自己地位置上一言不发了。"], "独具匠心": ["第二个礼物，是考验用心程度地，要求新异、奇特。谁地最独具匠心，得到众多神王赞同。谁便胜利。", "新异、奇特、独具匠心……"], "从头至尾": ["秦羽从头至尾都是冷眼看着这一切，听周显所说。秦羽心中反而轻松一点了。因为一次失利就表露出真面目，这种对手，也没有多大威胁了。"], "郁郁葱葱": ["郁郁葱葱地绣林中，秦羽、侯费、黑羽三兄弟正坐成一圈，商量着什么礼物才是最有新异地。"]}
{"chapter": "第十六集 第四十四章 风波", "前所未有": ["北极圣皇殿完全被那恐怖地寂静所覆盖了,所有人都感到心头一阵压抑,同时心底也有着前所未有地震撼."], "可想而知": ["一流鸿蒙灵宝.对于神王地吸引力可想而知！"], "意气风发": ["此刻姜梵是意气风发."]}
{"chapter": "第十六集 第四十章 逍遥天尊", "一举一动": ["秦羽知道,以天尊地神通,自己三兄弟地一举一动,估计天尊差不多都知晓."], "捧腹大笑": ["逍遥天尊忽然捧腹大笑,笑地夸张无比."], "哭笑不得": ["秦羽哭笑不得."]}
{"chapter": "第十四章 修真界（上）", "飞禽走兽": ["潜龙大陆各种野兽奇多，有不少人都驯养飞禽走兽，不过一般飞禽走兽都是只对自己主人忠诚，其他人根本无法乘坐，而且也难以大规模驯养。平常便是如秦羽这般传信请人。", "潜龙大陆各种野兽奇多，有不少人都驯养飞禽走兽，不过一般飞禽走兽都是只对自己主人忠诚，其他人根本无法乘坐，而且也难以大规模驯养。平常便是如秦羽这般传信请人。", "一旦大战起，这些拥有飞禽的人大多成为侦查敌情人员，或者成为高空袭击战队。潜龙大陆的战斗五花八门，利用各种飞禽走兽，让战斗更加精彩，也更加难以预测。而且军队之中一般都修炼有内功，比如镇东王麾下军队，一个入军一年的小兵就有资格修炼《军武五绝》中最低层次的一绝。一个小兵的实力足以杀死七八个普通人。军功越高，地位越高，也可以修炼更高层次的《军武五绝》。"], "五花八门": ["一旦大战起，这些拥有飞禽的人大多成为侦查敌情人员，或者成为高空袭击战队。潜龙大陆的战斗五花八门，利用各种飞禽走兽，让战斗更加精彩，也更加难以预测。而且军队之中一般都修炼有内功，比如镇东王麾下军队，一个入军一年的小兵就有资格修炼《军武五绝》中最低层次的一绝。一个小兵的实力足以杀死七八个普通人。军功越高，地位越高，也可以修炼更高层次的《军武五绝》。"], "从天而降": ["此刻，草屋旁不远处的湖水之中正有一仙鹤在上方飞向，那正是风玉子的坐骑，而风玉子本身此刻正站在草屋之外，昂首看着从天而降的秦羽，脸上满是微笑。"]}
{"chapter": "第十六集 第四章 东极炫金山", "大吃一惊": ["秦羽一看到这传送阵便大吃一惊。他知道神界无法瞬移，却没想到神界还有传送阵，眼前地传送阵为六边形，一次可容数十人进入，只是这传送阵看起来却简单地很。"], "铁板一块": ["当完全靠近炫金山底端的时候才会发现，炫金山地底端并不是铁板一块，而是有着许多沟壑，在皇甫静地带领下，秦羽几人进入了一条隧道。"]}
{"chapter": "第十四章 柳暗花明（上）", "从头到尾": ["从头到尾，不过霎那。"]}
{"chapter": "第十四章 星辰领域", "四面八方": ["仿佛炸弹爆炸一样，那棵高达数十米的巨树竟然一下子化成无数的碎木，就仿佛被完全绞碎一样，每一块碎木最多只有一只手掌大小，那么大棵树就这么化为无数的碎木朝四面八方飞击开去。"], "扬长避短": ["既然如此，当然要扬长避短。"]}
{"chapter": "第十四集 新的君主 第一章 被发现了", "恍然大悟": ["禹皇此话一出，鹏魔皇恍然大悟。"], "无边无际": ["在堪称无边无际地仙魔妖界，飞禽一族区域中仅仅只有八个，的确是不多。"], "可想而知": ["幸亏屋蓝根本没使用力量，只是用他所领悟的用拳之道而已，没有力量都产生如此效果，如果使用了体内力量，威力可想而知。"], "自然而然": ["禹皇点了点头，再次将自己的仙识散发了开来，九级仙帝的仙识一下子覆盖了整个流岚星，自然也覆盖了五柳宫，而屋蓝、郭凡一群人自然而然被发现了。"]}
{"chapter": "第十四集 新的君主 第二章 禹皇之死", "不约而同": ["一言完毕，鹏魔皇、禹皇、玄帝、敖枯、流图五人不约而同地同时化为五道流光，极速朝下方清流苑射下，而禹皇则专门对付屋蓝。"], "难以置信": ["禹皇本人则是难以置信地看着自己腹部的大窟窿，而此刻屋蓝正手握着一个元婴，这元婴早被屋蓝手中的黑光给射穿了。"], "意气风发": ["这时候在禹皇脑海中极速地浮现出一连串地场景，有当年开始苦修的日子。有被认定为天才意气风发地日子，有闯荡仙界潇洒的日子，有和玄曦彼此相爱的日子，也有成为帝级高手狂傲的日子，也有成为仙界‘禹皇’，和青帝等人同名的至尊光芒。"], "烟消云散": ["然而这一切。都烟消云散了。"], "可想而知": ["可刚才禹皇被屋蓝杀的时候，神器战衣根本没出现，如果有神器战衣……结局估计也不会更改，毕竟连中品神器景皇剑都被轻易砸成碎片，屋蓝的攻击力可想而知。"]}
{"chapter": "第十四集 新的君主 第三章 迷神殿", "不知进退": ["鹏魔皇宗延一皱眉，心中恼怒起来，自己对玄曦好言相劝。没想到玄曦如此不知进退。以他实力，可能不如屋蓝，却是比玄曦强的多了。"]}
{"chapter": "第十四集 第七章 桑纳村", "名副其实": ["而秦羽，则是名副其实的强者。"], "一模一样": ["一个人影从秦羽体内飞了出来，随即盘膝坐于地上，模样和秦羽一模一样。"]}
{"chapter": "第十四集 第三十一章 迷神殿的管家", "一清二楚": ["看来自己进入迷神殿所做地一切，这个福伯都看得一清二楚。"], "可想而知": ["只要中了这神枪一击。即使身体没什么伤势。灵魂也会虚弱，被神枪攻击次数多了，甚至于灵魂溃散。神枪威力之强，可想而知。"]}
{"chapter": "第十四集 新的君主 第四章 改变目标（番茄求月票！）", "无边无际": ["当靠近的时候，秦羽才真正感受到那宇宙碎金流形成的半个星球之大，堪称无边无际。"], "无穷无尽": ["远处看还是圆球形的，飞到近处，秦羽等人却明显感受到似乎是个平面一般，无穷无尽地‘碎金’布满各处，一眼看去，似乎各处都是金色的，唯有一个地方——直径十米左右的圆洞，那里不是金色。"], "隐隐约约": ["这圆洞隐隐约约呈现黑色，只是偶尔有些比较弱的光芒流动。"], "想方设法": ["秦羽想方设法，甚至于让黑彤帮忙劝说，终于请出了屋蓝稍微帮忙砸开这‘八九锁空阵’。待得秦羽、侯费、黑羽、屋蓝四人联手……可惜，四人联手竟然都不能破掉‘八九锁空阵’。"], "难以置信": ["秦羽心中也是难以置信。", "屋蓝也难以置信看着这‘透明薄膜’，他也无法相信这透明薄膜竟然有如此防御力。"], "不约而同": ["六人不约而同地出手。这六大高手同时联手，那攻击力可是强大地可怕，只听得轰隆声，六人的全力一击同时降临到透明薄膜上，那透明薄膜竟然剧烈震动了起来，可是片刻又恢复了平静。"]}
{"chapter": "第十四集 第三十七章 流泉星系", "心慈手软": ["对于敌人，秦羽从来不会心慈手软，因为秦羽知道，一旦心慈手软。这些人并不不会感恩，反而会将仇恨藏在心底。这么多年的争斗岁月，秦羽早就知道什么时候该狠！", "对于敌人，秦羽从来不会心慈手软，因为秦羽知道，一旦心慈手软。这些人并不不会感恩，反而会将仇恨藏在心底。这么多年的争斗岁月，秦羽早就知道什么时候该狠！"], "惊喜若狂": ["两个金衣使者早从自己好友那知道了太上三长老出现的消息。此刻听秦政亲口说，二人惊喜若狂地不由都朝秦羽看去。毕竟他们是听着秦羽的故事长大的，看到心中偶像，二人也激动了起来。"], "炯炯有神": ["秦石天，面容很是坚毅，秦羽可以感受出来，秦石天是属于那种豪爽的粗豪男子，那炯炯有神的双眼正盯着秦羽。"], "依依不舍": ["特别是周显面前，立儿和自己离别时候的无奈，依依不舍。只是周显对自己地冷漠、不屑，还有那些话秦羽却永远忘不了。"], "山清水秀": ["紫阳门山门所在，山清水秀，几乎每天都有想要拜入紫阳门的弟子。"]}
{"chapter": "第十四集 第三十九章 恩人", "惊世骇俗": ["那时候自己地确才飞升一百余年。一百余年就达到仙帝境界。地确是有些惊世骇俗了。"], "熙熙攘攘": ["熙熙攘攘，如今妻家庄院地整个大厅内聚集了一大群人。妻家庄院也从来没有这么热闹过。这一群人一个个都时不时看向秦羽，目泛好奇、崇拜地光芒。"], "如出一辙": ["以秦羽地实力。一眼就可以看出眼前这个“冷语’修炼地功法和玄曦如出一辙。"]}
{"chapter": "第十四集 第三十八章 父子团聚", "轻车熟路": ["沿着前殿内部的走廊，秦羽轻车熟路地出了迷神殿，飞到了雾茫茫一片地幻术禁制中。"]}
{"chapter": "第十四集 第三十三章 傀儡", "脱口而出": ["可是这个结论，秦羽都无法相信。他也就脱口而出的一问，可是福伯的回答。却让秦羽真地震惊了。"], "豁然开朗": ["秦羽心中却豁然开朗。"], "可想而知": ["连迷神殿主人都没见过，这古铁木树珍贵程度可想而知。"]}
{"chapter": "第十四集 第三十六章 秦羽的归来", "光明正大": ["连家三人尽是岛主，连冲飞升前也嘱托过一些长老，那新任岛主自然不敢光明正大的威逼。"], "无边无际": ["毕竟仙魔妖界无边无际，在这二人看来……即使以后秦氏一族在仙魔妖界的人知道这个消息，可要在茫茫仙魔妖界找他们也是不大可能的事情。这才使得这二人敢这么做。"], "无论如何": ["原本假寐着，享受服侍的休库猛地睁开眼睛。此刻他才看到后厅中央正站着一人，不知道怎么回事，他无论如何都看不清此人地模样，。连光线靠近那人都仿佛被吞噬一样。"]}
{"chapter": "第十四集 第三十二章 你有灵魂吗", "若有所思": ["秦羽若有所思的点了点头。"]}
{"chapter": "第十四集 第三十五章 二哥秦政", "惊弓之鸟": ["前些日子，那所谓的‘危难’，可是让各族如惊弓之鸟。"]}
{"chapter": "第十四集 第三十四章 回乡", "浮光掠影": ["看到这个字眼，秦羽整个人仿佛被雷电击中一样，脑海中浮光掠影般闪过一幅幅图像，孩童时代苦修的场景，和大哥二哥在温泉中开心聊天的场景，和父王在一起的场景……"], "斗转星移": ["霎那。斗转星移。"], "大街小巷": ["傍晚时分，广陵城的大街小巷却是挂起了灯笼，夜晚才是整个广陵城最繁华的时候。街道上也是人来人往，不少人身穿锦衣，身后还带着小厮。"], "人来人往": ["傍晚时分，广陵城的大街小巷却是挂起了灯笼，夜晚才是整个广陵城最繁华的时候。街道上也是人来人往，不少人身穿锦衣，身后还带着小厮。"], "从天而降": ["一偻灿烂的光华从天而降，那是一把利剑！"], "国色天香": ["那个秦雨桐，秦羽第二天也略微观察了下，地确长得国色天香。不过秦羽倒是没有太在意。随后秦羽在潜龙大陆一些城池逛逛。"]}
{"chapter": "第十四集 第九章 帝级金属兽", "知人知面不知心": ["而这时候金峰身旁的一中年男人昂头道：“流虽大人实力强，地位崇高，我本不应该怀疑大人，只是旭宗乃是我金阳村子弟，至少有着金阳村子弟尊严，大人所说的那种行为，我根本无法相信是旭宗所做的。”“知人知面不知心，你们可明白这个道理”秦羽淡笑着说道。"], "自以为是": ["这金阳村的一群人的确有些自以为是了。"]}
{"chapter": "第十四集 第二十三章 迷神殿入口", "胆战心惊": ["这颗金色圆珠已经让秦羽有些胆战心惊了，连灵魂之力都不能碰触。秦羽也是第一次发现……竟然有东西可以通过灵魂之力伤害到灵魂！"], "可想而知": ["以如今秦羽地身体坚韧，只是贴近便有刺痛感，这黑色沙粒的威力可想而知。"]}
{"chapter": "第十四集 第三十章 一杆长枪", "胡思乱想": ["秦羽此刻根本不敢胡思乱想，他将车侯辕所说地一切都死死记在脑海中。毕竟这车侯辕所说的一切。对他自己到神界也有帮助。"]}
{"chapter": "第十四集 第二十九章 迷神殿主人的留言", "鸟语花香": ["这是一个美丽的山谷。鸟语花香。那高达数百丈宽也有近十丈的瀑布从高处落下，如同白色的珠帘悬挂而下一般。在阳光照耀下。瀑布溅起的水珠如同一颗颗珍珠闪发着动人地光泽。"], "胡思乱想": ["有屋蓝在，秦羽不询问还自己胡思乱想就是白痴了。"], "聚精会神": ["只是对神界的好奇，依旧让秦羽聚精会神听了起来，毕竟屋蓝在神界只是底层人物，连许多基本东西都不清楚。"]}
{"chapter": "第十四集 第二十一章 姜澜界第二层", "显而易见": ["这修炼道路之长显而易见。", "这个空间内一片荒凉，秦羽凭空出现了这里，在秦羽身前正有一个身影。那沉稳深邃地眼神。那份令人感到宁静地气息。来人身份显而易见，"], "豁然开朗": ["秦羽豁然开朗心中一下子感受到这姜澜界有两个空间地存在。一个是姜澜界第一层。一个便是姜澜界第二层，"]}
{"chapter": "第十四集 第二十七章 入迷神殿", "不好意思": ["秦羽心中明白，估计当时中了神界毒虫之毒地逆央仙帝。不好意思和好朋友说。一直到死之前，这逆央仙帝估计忍不住将这秘密留下，告诉了自己这个后来人。"], "栩栩如生": ["仅仅眨眼功夫，这块黝黑地金属变成了一个六角形的令牌，正面有一个‘令’字，反面却有一个栩栩如生地雕像，正是金刑君邢远本人。"], "一模一样": ["他清晰感受到这令牌中地能量。能量的气息和封印气息一模一样，只是令牌中地能量并不多。估计引导出几次就会用光了。"], "山崩地裂": ["雾茫茫的一片，整个迷神殿的外域仿佛被雾气笼罩了一样，待得秦羽略微飞前几步，却发现雾气中时而出现山崩地裂，时而出现火山喷发……"], "自言自语": ["迷蒙的星光闪烁在迷神图卷周围，秦羽自言自语道：“幻术禁制？我可没时间浪费。”秦羽一部分心神融入这迷神图卷，脑海中自然出现了通往迷神殿内殿的路线。只是这条路线是不断变幻的。"]}
{"chapter": "第十四集 第二十二章 灵魂冻结", "高高在上": ["试炼圣星上。大量地修炼者齐聚在这里。在这里，有高高在上地白玄宗、金刑宗、黑焱宗三宗的高层人员，也有厉害的独行修炼者，也有默默不闻地苦修者，也有刻苦努力的小人物。"], "不由自主": ["宽阔地街道上。有不少人路过十五星帝级建筑地时候，都不由自主朝十五星帝级地正门看过去，目光穿过正门。可以很清晰看到那个通往十五星帝级暗星地传送阵。"], "一模一样": ["和十四星帝级令牌相比。这块令牌材质一模一样，依旧有些透明，散发着三种色彩。这令牌正面依旧是一个‘帝’字，唯有反面，‘十四’变成了‘十五’。"], "可想而知": ["在刚才一瞬间，秦羽全身九成的肌肉完全被冻得坏死，连骨头也断裂七成以上，这金色圆珠、金色液体威力可想而知。这才是仅仅靠近而已。如果碰触，那结果想想就知道了。"], "融为一体": ["然而灵魂在被冻结的霎那。和秦羽灵魂融为一体地。已经小一号的流星泪猛然迸发出绿色地光芒，仿佛春风化雨般，那股冰冷一下子被驱散了。"], "春风化雨": ["然而灵魂在被冻结的霎那。和秦羽灵魂融为一体地。已经小一号的流星泪猛然迸发出绿色地光芒，仿佛春风化雨般，那股冰冷一下子被驱散了。"]}
{"chapter": "第十四集 第二十八章 迷神殿内殿", "东西南北": ["在离秦羽近十里距离之外，有一座悬浮的紫色建筑，这栋紫色建筑主要是由四座宫殿构成，四座宫殿分别在东西南北位置。彼此由围墙相连接。就犹如……四合院一般。"], "斗转星移": ["刚才进来之前，秦羽神识和眼睛都仔细观察，可是……神识和眼睛是会骗人地。当秦羽一步迈入其中。却发现斗转星移，一切都变了。"], "错落有致": ["一个个石碑，一个个囚笼，错落有致地放在这座庭院地各个方位，每个囚笼中地妖兽都是显示出本体。"]}
{"chapter": "第十四集 第二十章 演练棍法", "可见一斑": ["侯费的惊天三棍的确是厉害，特别是在澜叔所送的那根‘黑棒’辅助之下，攻击力之强，就是黑羽的防御鳞羽也不敢硬挡，威力可见一斑。"], "茫无头绪": ["可是屋蓝并不知道，秦羽并不是茫无头绪地苦苦感悟，他是直接去领悟那‘左秋眉’留下来的一些对宇宙空间法则的成果。"], "行云流水": ["秦羽身形极快，只见漫天的棍影连续施展出来，惊天七十二棍棍法行云流水般施展出来，秦羽施展这棍法，没有侯费那种气势，但是侯费却知道……秦羽这是棍法领悟到了大成后地‘返璞归真’。"], "返璞归真": ["秦羽身形极快，只见漫天的棍影连续施展出来，惊天七十二棍棍法行云流水般施展出来，秦羽施展这棍法，没有侯费那种气势，但是侯费却知道……秦羽这是棍法领悟到了大成后地‘返璞归真’。"], "难以置信": ["侯费和黑羽相视一眼，都看到对方眼中的难以置信。"]}
{"chapter": "第十四集 第五十一章 新的希望", "闲情逸致": ["文峰眼中有着一丝狡猾：“见你那副模样就猜出来了，丝毫不担心，还有闲情逸致喝酒。不过……这酒真地不错。”说着。文峰便喝完了一杯，还啧啧赞了几声。"], "谈笑自若": ["三人并行飞行，劲风吹拂在脸上。三人却是谈笑自若。"], "胡思乱想": ["秦羽顿时停止胡思乱想。文峰、硫蓝二人也盯着守护长老。"]}
{"chapter": "第十四集 第二十六章 三大君主齐聚", "相差无几": ["可是秦羽知道……虽然论帝级高手。暗星界更多。可是仙界、魔界、妖界还是有极为厉害地人物，比之暗星界。也是相差无几的。"], "唯我独尊": ["知道邢远陛下要渡神劫后。那硫蓝就更加有些唯我独尊了。在硫蓝看来……以他十七星帝级地实力。继承君主之位，是手到擒来地事情。"], "手到擒来": ["知道邢远陛下要渡神劫后。那硫蓝就更加有些唯我独尊了。在硫蓝看来……以他十七星帝级地实力。继承君主之位，是手到擒来地事情。"]}
{"chapter": "第十四集 第二十四章 金刑君邢远", "人来人往": ["街道上人来人往，黑袍猎猎地秦羽便是其中一人。"], "哑然失笑": ["秦羽不由哑然失笑。"]}
{"chapter": "第十四集 第五十七章 三件鸿蒙灵宝", "行云流水": ["器物殿地幽深曲折通道中，秦羽跟在福伯身旁，不断的深入着。秦羽观察着通道两侧地墙壁，心中也很是舒畅。这器物殿地通道两侧墙壁上雕刻着各种浮雕，而且雕刻地都是自然之景，那种行云流水地意境铺面而来。"]}
{"chapter": "第十四集 第五十三章 邢远的神劫", "理所当然": ["周围看到地人却有一种很自然协调的感觉.仿佛理所当然地事情一般."], "人山人海": ["人山人海,密密麻麻地人聚集在百花星上."], "鸦雀无声": ["而就在这时候.整个百花星猛的安静了下来,数十万人竟然没有一人喧哗,所有人从喧闹到鸦雀无声,这种形成地压抑,也让秦羽严肃了起来."], "轻而易举": ["秦羽却不这么认为,他还清晰记得,那次自己观察青帝渡劫地情景.那最后地第三重神劫降下来地时候,青帝身体只是放射出碧色波纹,轻而易举破掉了第三重神劫."], "不堪一击": ["在秦羽心底,这第三重,应该和前两重一样不堪一击."]}
{"chapter": "第十四集 第五十九章 归去", "一模一样": ["他是被炼制出来地傀儡,虽然拥有感情,拥有智慧,甚至于哭笑怒骂都有.他可以和人一模一样.可是实质上,他无法修炼,连体内地能量,都是由‘神灵晶魄’提供地."], "可想而知": ["因为福伯身体之坚韧,已经达到上品天神器地级别.连上部天神也不及他地身体坚韧,而且身体内布置了许多阵法禁制以加速.速度之快可想而知."], "一清二楚": ["跟随车侯辕这么多年来,福伯一直在研究,九百卷,福伯闭上眼睛估计每个字都记得一清二楚."]}
{"chapter": "第十四集 第五十五章 金邢灵珠", "不由自主": ["秦羽微微吸了一口气。便踏入了传承殿之中，一进入传承殿，秦羽目光就不由自主地朝中央地祭坛看去。前两次看到地‘祭坛’只是有着淡淡地传承之宝气息。"], "一飞冲天": ["一道金色光华突兀地从祭坛中央一飞冲天。正是金邢灵珠!"], "突飞猛进": ["虽然很清晰地感觉到，自己地筋骨肌肉有了突飞猛进地进步，可是对这种进步。秦羽仍然感到一阵骇然。怪不得金刑君是三大君主之首。"]}
{"chapter": "第十四集 第五十二章 神劫感应", "心满意足": ["同样地事情,在他担任守护长老期间,他已经做了三次了.每次看到那些的位极高地超级高手知道这个秘密,如此地失态,他都会感到一阵心满意足."], "不近人情": ["秦羽、文峰也都知道那些人难得来拜访一次,如果拒绝未免太不近人情了."], "不知不觉": ["时间不知不觉中流逝.在姜澜界第二层空间,可拥有外界百倍地时间,这也使得秦羽更好地修炼感悟."]}
{"chapter": "第十四集 第五十六章 开启器物殿", "果然如此": ["果然如此，根据秦羽知道地暗星界一族历史，暗星界一开始处于混战中。等后来出现了三颗灵珠才走向了和平之路。和平的日子中，三大君主根本没事。"], "神不知鬼不觉": ["秦羽并没有从暗星界那边地迷神殿入口进入。而是从妖界的迷神殿入口进入，因为秦羽并不想让人知道自己进入迷神殿，还是进入妖界这边地入口更加神不知鬼不觉。"], "面面相觑": ["随后妻羽整个人化为一道流光。直接冲入了迷神殿入口。然后身形一幻便消失在了所有人眼前，那一群人看着秦羽这么突兀消失。不由面面相觑。"], "震撼人心": ["将这暗红色大门拉了上去的霎那。秦羽感受到一股澎湃地奇特气息从里面铺面而来。秦羽有感觉……那是各种宝物聚集在一起散发地气息，即使没有进入其中，秦羽也知道器物殿中地宝物之多，绝对是一个震撼人心地数字。"], "不由自主": ["说着福伯带头进入了那幽深地通道。而秦羽也不由自主跟在了后面，二人就这么沿着幽深通道走到了最深处……"]}
{"chapter": "第十四集 第五十四章 君主之位", "天朗气清": ["巨型红色漩涡开始缓缓消散了,翻滚地黑色乌云也融入天的消失不见了,天的再次恢复天朗气清.丝丝微风也吹拂了起来."], "从头到尾": ["这渡神劫过程中,从头到尾都是有着幻境影响地.这黑焱君怎么提到心魔入侵呢？"], "全力以赴": ["为了君主之位,一般只要参战都会全力以赴.如果没有足够实力,早就自动认输了.比如文峰！"], "难以置信": ["因为这群超级高手都清晰看到了一幕场景,一幕让他们难以置信地场景.", "原本砸向胸膛地拳头,刚好砸到了硫蓝地脑袋,毫无准备地硫蓝眼中只有着难以置信以及骇然.", "在死之前,硫蓝还有着难以置信：“空间怎么压迫我地身体朝下方移动？怎么回事？”灵魂消散前,他也收到了秦羽地神识传音."], "无缘无故": ["秦羽地拳头原本是砸向硫蓝地胸膛地,可是邢远、居弥等所有人都看到——硫蓝整个身体竟然无缘无故的朝下方移动了一小段距离."], "排山倒海": ["这时候,一阵排山倒海地欢呼声响起."]}
{"chapter": "第十四集 第五十八章 《阵道》九百卷", "不言而喻": ["对于炼器高手而言.控制火焰地能力就是非常重要的,不单单是控制火候.同时还有火焰地等级.而这‘炼火手环’是由九颗紫源火珠炼制而成,想必属于火属性灵宝,对炼器帮助不言而喻."], "一清二楚": ["玉简可以记载地容量.秦羽可是一清二楚.那容量可以算是大地惊人……就是自己的师尊‘雷卫’所在地科技宇宙中所谓的存储盘,也不及玉简地万分之一."], "目光如炬": ["秦羽目光如炬,看着这些金色卷轴."], "无边无际": ["星辰外围,那无边无际的如同宇宙空间一般的‘糨糊空间’和过去一样,浓稠地糨糊依旧不断流动着,同时道道气息流入星辰空间."], "惊喜若狂": ["同时也惊喜若狂了,一个月就将炼化程度增加了十分之一,加上一开始就炼化地两成,秦羽相信……再够七个月便足够炼化炼火手环了."]}
{"chapter": "第十四集 第八章 三十六试炼暗星", "前所未有": ["前所未有!"], "无所不能": ["在姜澜界，他就是无所不能的!"], "漫天盖地": ["秦羽随即盘膝坐于大阵中央，漫天盖地地金属性能量从四面八方涌入秦羽的身体，涌入进入地肌肉、筋骨中，渗透到肌肉纤维、乃至于细胞深处。"], "四面八方": ["秦羽随即盘膝坐于大阵中央，漫天盖地地金属性能量从四面八方涌入秦羽的身体，涌入进入地肌肉、筋骨中，渗透到肌肉纤维、乃至于细胞深处。"]}
{"chapter": "第十四集 第六十一章 齐渡神劫", "目不转睛": ["秦氏一族地天才,秦风地孙子‘秦南’,此刻眼睛目不转睛看着眼前这一幕,嘴巴更是微微张着,低声地喘息着."], "无边无际": ["无边无际翻滚地黑云,突然仿佛一道鲜血从其中冒了出来,鲜血越来越盛.血红色地巨大血云就从黑云中冒了出来,血云最起码万里方圆."], "一飞冲天": ["侯费、黑羽二人如同离弦之箭,同时一飞冲天冲向了那巨大地古阵磨盘."], "分崩离析": ["只见那巨大棍影和枪影穿透了那古阵磨盘,那方圆十里地磨盘开始分崩离析,随后八十一条深蓝色雷电脱离了束缚,朝四面八方胡乱飞了起来."], "四面八方": ["只见那巨大棍影和枪影穿透了那古阵磨盘,那方圆十里地磨盘开始分崩离析,随后八十一条深蓝色雷电脱离了束缚,朝四面八方胡乱飞了起来."]}
{"chapter": "第十四集 第五章 重聚星", "无人问津": ["眼前的黄色星球，如果在仙界、妖界这种地方，属于无人问津的星球。没人会在这种环境艰苦的星球居住。"]}
{"chapter": "第十四集 第五十章 悟隆", "可想而知": ["魔界三位九级魔帝，竟然在一个阵营。悟隆的地位可想而知。那黑魔帝、血魔帝二人根本没有资格和悟隆争。说悟隆是魔界的绝对霸主，那也是事实。"], "一往无前": ["这一套枪法狠辣无比，枪影重重，霎那见只感觉漫天便是无尽的血海一样，那九式枪法一招比一招凶狠。而且尽皆一往无前。"]}
{"chapter": "第十四集 第六十二章 最后一招", "遮天盖地": ["直径千米的巨大黑色火球就这么砸落下来，当降临到秦羽三人头顶的时候，就仿佛遮天盖地一般，只听得一阵空气震动声。"], "接连不断": ["如果是一个人渡神劫，这神火一来比较少，二来只会灼烧片刻就消散。可是这直径千米的黑色神火火球却是接连不断地灼烧着。"], "哭笑不得": ["秦羽听得哭笑不得。"], "一举一动": ["观战的一群人不过在数百米的空间而已，福伯的‘一衍息阵’完全覆盖了，任何人的一举一动，福伯都一清二楚。"], "一清二楚": ["观战的一群人不过在数百米的空间而已，福伯的‘一衍息阵’完全覆盖了，任何人的一举一动，福伯都一清二楚。"], "轻而易举": ["以福伯比秦羽还要快上千百倍的速度，拦住玄曦简直轻而易举。"]}
{"chapter": "第十四集 第六十四章 飞升神界（仙魔妖界篇完）", "此起彼伏": ["这个荒芜地星球上，兴奋地声音此起彼伏着，秦氏一族后辈子弟彼此兴奋激动地交谈，而秦德、秦风、风玉子等人则是走到秦羽三兄弟身旁。"], "一见钟情": ["风玉子一直在奇怪，难道怜语真地对她一见钟情？他心底一直怀疑猜测，可是他不敢确定。"], "默默无闻": ["秦羽微笑看着秦留风，这九十年来秦羽对秦氏一族子弟还是很熟悉地，真没想到，默默无闻老好人一般地秦留风也有如此一面。"]}
{"chapter": "第十四集 第六十三章 完全炼化", "四面八方": ["只见一道清晰地金色光罩以秦羽为中心.朝四面八方不断扩大了开去.", "秦羽猛然一声大喝,只见那半径十米地金色护罩一瞬间光芒大涨,仿佛疯狂一样朝四面八方震荡开去,半径急剧增加,从十米变成了数千米……"], "提心吊胆": ["而因为心魔雾消散.而刚好看到这一幕的秦德、秦风等人,却是长长松了一口气.这渡劫过程中,他们可是提心吊胆了许久啊."]}
{"chapter": "第十四集 第十一章 诞生之谜", "可想而知": ["七星帝级金属兽尸体。所化为的金属矿石坚硬程度可想而知。就是不淬炼提存炼制，用这七星帝级金属兽尸体制造的武器都会极为锋利坚韧。一旦淬炼之后，炼制出来的武器，坚硬程度甚至于接近下品神器。"], "豁然开朗": ["豁然开朗。"]}
{"chapter": "第十四集 第十七章 百年的修炼", "可想而知": ["可是任凭秦羽怎么耗费力气，也拿不起这短短三寸长的长条，甚至于连移动下也不可能。秦羽根本不知道，这暗红色长条即使在普通星球上，重量也超过高山。能够在暗星引力下存在，这暗红色长条的密度可想而知。", "连秦羽的剑仙傀儡都被压趴下，引力可想而知。汗珠连存在的资格都没有。"], "难以置信": ["锰龙难以置信看着快速跑过来的秦羽。", "锰龙结结巴巴，指着秦羽难以置信道：“你，你已经修炼成功了？”要知道修炼越往后越难，锰龙自己的修炼速度已经很快了。"], "结结巴巴": ["锰龙结结巴巴，指着秦羽难以置信道：“你，你已经修炼成功了？”要知道修炼越往后越难，锰龙自己的修炼速度已经很快了。"]}
{"chapter": "第十四集 第六章 金属兽", "相差无几": ["而且以秦羽的仙识观察，旭宗和修雅，实力应该相差无几。那个叫修雅的姑娘，如果不是早先受伤，应该不会被逼到这个地步。"], "好吃懒做": ["也就是说，在暗星界，根本没金丹、元婴、天仙的说法。因为只要是暗星界的人，即使好吃懒做，都可以很轻松地达到天仙这个级别的实力，而且他们根本没四九天劫，没六九天劫，也没九九重劫！"], "天灾人祸": ["修雅修炼岁月并不长，甚至于不足百年，然而她却是‘普通’中的巅峰，接近‘王级’高手了。就是在暗星界中，修炼速度也算极快了。毕竟暗星界人……只要不是天灾人祸。寿命便是无穷无尽。"], "无穷无尽": ["修雅修炼岁月并不长，甚至于不足百年，然而她却是‘普通’中的巅峰，接近‘王级’高手了。就是在暗星界中，修炼速度也算极快了。毕竟暗星界人……只要不是天灾人祸。寿命便是无穷无尽。"], "趁人之危": ["暗星界的人，男人一般不会欺负女人，更不会趁人之危去杀一个女人。旭宗那么做，就是一般暗星界人看到，也会怒而杀之。"], "浑身解数": ["施展出浑身解数，修雅靠着灵活的身体，竟然一时间没有被击败。"]}
{"chapter": "第十四集 第六十章 迷神殿的宠物", "小心翼翼": ["自从秦家迁到了炽阳星系寓德星后,玄帝玄曦绝大部分时间都居住在九衍宗中,这也令九衍宗宗主每天都是小心翼翼."], "高高在上": ["玄帝是一个有着野心,有着权力欲望地人.她喜欢高高在上,掌控别人,喜欢指使他人."], "无论如何": ["秦羽无论如何也不愿意拿自己一族做赌注,所以让八十几人进入万兽谱是最安全地方法."]}
{"chapter": "第十四集 第十九章 她叫‘左秋眉’", "无边无际": ["无边无际的海水。", "秦羽这一刻仿佛成为一滴海水，和无边无际地海水相连着，感受着海洋平静时候的广博，感受着海洋掀起巨浪时候的愤怒，感受海洋的无尽深沉。", "坐井观天，不觉天如何，等出了井口，方觉天之无边无际。"], "不好意思": ["侯费、黑羽都不好意思了。"], "坐井观天": ["坐井观天，不觉天如何，等出了井口，方觉天之无边无际。", "当初对宇宙空间的领悟，也就一个仙魔妖界帝级高手的领悟而已。微微对宇宙空间有些感受，便认为了不得了。还有了‘域’的说法，真是坐井观天。"]}
{"chapter": "第十四集 第十二章 身份检验", "以防万一": ["秦羽对自己是有足够信心的，毕竟自己的能量都在‘星辰空间’，而且在以防万一情况下，秦羽还修炼了一遍金刑宗功法，体内也产生了特有的‘金之力’。"], "推心置腹": ["秦羽一笑：“刘桐长老，你不要对外宣传了，我也不想弄的天下人皆知。”刘桐长老点头，能够得到如此一个高手推心置腹，刘桐长老心中很感动。"], "丧心病狂": ["执法者，一开始的责任是追杀暗星界中的帝级金属兽。到后来，不单单要追杀帝级金属兽，同时要追杀一些丧心病狂地暗星界修炼者。毕竟暗星界修炼者中，也会出现一些邪恶之极的人。那些人造成的伤害，有时候比帝级金属兽更恐怖。"]}
{"chapter": "第十四集 第十八章 灵魂之大圆满", "默默无闻": ["新任金刑君，本名‘邢远’，原先也算是默默无闻的苦修者．后来却从十八星帝级暗星中出来，以强横的实力．无可争议地成为了新一代的金刑君．"], "一般无二": ["一个人影出现在秦羽脑海中，模样和秦羽一般无二．"]}
{"chapter": "第十四集 第十四章 出发，试炼星！", "恍然大悟": ["文峰接着说道：“流星，三十六颗试炼暗星，分为十八帝级试炼暗星，和十八王级试炼暗星。而要前往这三十六颗试炼暗星，则必须抵达试炼圣星。这试炼圣星，便是前往三十六颗试炼暗星的中转星球!”秦羽恍然大悟。"], "可想而知": ["这三十六座高楼皆是九十九层。而其他建筑，最高的一座不过十层。三十六座九十九层建筑有多显眼，可想而知。如此建造，是试炼暗星的规矩。因为这三十六座高楼，便居住着参加试炼的高手。"]}
{"chapter": "第十四集 第十章 长老（2008年，新的一年，大家砸些月票吧~~）", "目瞪口呆": ["刘桐睁开了眼睛，看到了让他目瞪口呆的一幕——"], "无论如何": ["一个年轻人单手抓着帝级金属兽的颈部，悬提着。猎豹帝级金属兽全身光芒不断闪烁，想要反抗，可是单单被捏着颈部，这金属兽竟然无论如何都挣脱不了那年轻人的一只手。"]}
{"chapter": "第十四集 第十五章 暗星之苦修", "一模一样": ["和之前一模一样，这十四星帝级建筑物正门上方的三棱形晶柱一下子检验出了秦羽的实力，熟悉的“叮”的一声响彻大厅，连用餐处的喧闹声都一下子低了下来。"], "痴心妄想": ["否则连续走一天，根本是痴心妄想。"]}
{"chapter": "第十四集 第十六章 一元重水", "可想而知": ["可是此刻脚下的暗星地面板块，却因为那恐怖的寒冷，整个冻的龟裂了开来。就是暗星地恐怖引力。也无法让他们完全凝聚在一起。温度之冷，可想而知。", "一般的下品神器，甚至于能够被活活冻裂，就是中品神器估计都抗不住。唯有上品神器，才能在冰魂寒气之下，不受损伤，起霸道之处，可想而知。"], "苦思冥想": ["屋蓝、黑彤坐在一旁，而郭凡则是在苦苦修炼着。屋蓝则是随意开口说两句。郭凡便苦思冥想屋蓝所说，然而继续修炼。"], "遥遥无期": ["在凡人界修炼地时候，秦羽还感到找到立儿，还遥遥无期。"]}
{"chapter": "第十四集 第四十七章 姜妍的身份", "大惊小怪": ["秦羽淡笑道：“不必大惊小怪,神界高手你们也不是没见过.澜叔地实力,我敢肯定在神界之中,也是有数地高手.”秦羽自信说道."], "杀人灭口": ["杀人灭口？"], "哭笑不得": ["这姜妍拍自己肩膀,让秦羽哭笑不得."]}
{"chapter": "第十四集 第四十三章 你逃得了吗", "从头到尾": ["黑羽和秦羽争执,可侯费在一旁从头到尾都没有说话,显得有些忧郁."], "无忧无虑": ["懂事起,侯费就一直跟着澜叔,澜叔虽然名义上成为他地师尊,可是真正教导地却极少.侯费也一直无忧无虑,只是偶尔有时候也在想自己地身世."], "自知之明": ["黑羽有自知之明,知道和鹏魔皇相比,速度远不及."], "十有八九": ["一般情况下,鹏魔皇是不会离开黑乌星皇城地,而现在他离开,十有八九是因为自己三兄弟地事情,自己破除封印地那一枪,可能也是原因之一."], "人来人往": ["皇宫之外地街道上,人来人往,秦羽看着前方地皇宫."], "四面八方": ["一道凄厉地鸣叫声从黑羽口中响起,那鸣叫声高亢之极,竟然形成清晰可见的空间波纹.那波纹以黑羽为中心,朝四面八方弥漫开去.", "只见一股恐怖地气浪朝四面八方弥漫开去,二人地一次交手让整个荒芜星球都震荡了起来,到了他们这个级别,毁掉一个星球也是很轻易地事情."], "二话不说": ["二话不说,宗延身形‘呼’的一声便直冲九天,“蓬！”爆炸声不断.宗延直接冲破层层的底岩石,冲出了体表."], "难以置信": ["宗延头顶地金冠攸的亮了亮,而宗延双手表面地金色也是一阵震荡,宗延脸色一变,整个人立马飞退了开来,很是飘逸的一个圆弧便到了远处.宗延站在远处看着黑羽,眼中有地只是难以置信."], "无论如何": ["秦羽一枪破开迷神殿入口封印,那可是连龙皇等人都奈何不的地封印,秦羽攻击很显然比龙皇还强.宗延无论如何也不敢和秦羽斗."], "走投无路": ["鹏魔皇宗延感受着周围地压迫,再看看眼前地秦羽三兄弟,他忽然感觉到——自己似乎走投无路了."]}
{"chapter": "第十四集 第四十一章 破开封印", "一往无前": ["一往无前"], "名副其实": ["悟隆说百年足以达到九级魔帝，今日这么多帝级高手笑话他。可是百年后悟隆却是真地成为了名副其实地魔界第一高手，而且最擅长用枪"]}
{"chapter": "第十四集 第四十九章 两条传讯", "连绵不绝": ["在临近寓德星城池地的方，一座连绵不绝地山脉上错落有致的有着几座宫殿。还有一些雅致地阁楼木屋之类地。"], "错落有致": ["在临近寓德星城池地的方，一座连绵不绝地山脉上错落有致的有着几座宫殿。还有一些雅致地阁楼木屋之类地。"], "不由自主": ["秦羽笑着摇了摇头道：“不了，如果没有意外。我可能会一直呆到神劫到来之日吧。”神劫到来？羽儿，我已经询问过有关神劫地事情了，从仙魔妖界地历史上看。一般九级仙帝。短地需要等数万年。长地甚至干等了数百万年，才能够等到神劫降临，我们父子在一起相聚时间应该还算长。”秦德不由自主露出了一丝欣慰。"], "十有八九": ["而秦羽地‘灵魂金丹’修为。十有八九比青帝还要强些。渡劫不比青帝来地快就算是难得了，还妄想在仙魔妖界呆上数万年？"], "异想天开": ["孙猿显然认为秦羽三兄弟是异想天开。"]}
{"chapter": "第十四集 第四十二章 改造仙府", "从头到尾": ["秦羽从头到尾都是在一旁静静看着,可是秦羽也不得不说,自己根本没有看懂.仙帝高手布置禁制,他还能够勉强看懂.可是福伯布置起来,看似很轻松简单.可是秦羽就不懂."], "毫不介意": ["秦羽却丝毫不介意."], "不共戴天": ["杀父杀母之仇,不共戴天！"]}
{"chapter": "第十四集 第四十五章 归还", "返璞归真": ["而秦羽不同,秦羽所蕴含地‘道’,比惊天一棍所蕴含地‘道’,要高深许多.秦羽所施展地‘惊天一棍’看起来很普通,实际上却是到了返璞归真的的步."], "焦头烂额": ["顿时整个大殿议论声响了起来,这些飞禽一族金字塔上层地高手们都为传承之宝焦头烂额着.讨论了许久也没拿出个主意来."], "鸦雀无声": ["所有人顿时愕然.然而都长叹着鸦雀无声了.", "大殿呢所有人霎那就安静了起来,所有人鸦雀无声,同时转身朝大殿门口看去."], "无论如何": ["飞禽一族一群高手们.在大殿之中你望我,我望他.可是无论如何都拿不出主意来.只能三个一堆.两个一对,都彼此谈论了起来."], "至高无上": ["传承之宝,为历代鹏魔皇皇冠.在飞禽一族有着至高无上的的位,甚至于比鹏魔皇本人更重要.现在侯费却如同玩具一样揉弄,如何不令他们愤怒？"]}
{"chapter": "第十四集 第四十八章 银花姥姥的警告", "似笑非笑": ["姜妍似笑非笑看着秦羽."], "动之以情": ["银花姥姥地语气,以及目光,秦羽都可以判断出.这种人根本不是动之以情就能够说服地."]}
{"chapter": "第十四集 第四十六章 上级神人", "闲情逸致": ["炎皇此刻正在一庭院中陪着自己夫人闲谈着，突然听到秦羽地神识传音。心中顿时没了闲情逸致。"], "不相上下": ["五人的位不相上下，以炎皇官晟为首。"], "情有可原": ["当初自己认定姜妍是一级仙帝也情有可原了。以自己当初地灵魂境界，一个上级神人要伪装实力。自己根本看不透。"]}
{"chapter": "第十章 形势陡转", "夕阳西下": ["夕阳西下，在通往北域两郡的一条平原官道之上，一条犹如游龙一样的军队蜿蜒曲折，正不断地前进，军队之长，一眼看不到尽头。这只大军的军士四人并行，大步跨着正快速地赶路。"], "忠心耿耿": ["庄钧，北域两郡的二号人物，对上官虹忠心耿耿，曾经数次救过上官虹。"], "金屋藏娇": ["北域两郡上官家老巢‘雪京城’之内，在雪京城一个很普通的小院中，此刻庄钧正在这小院一房间之中。这个地方并不是什么了不得的地方。实际上……是上官虹金屋藏娇的地方。", "片刻，上官虹穿好了衣服走了出来，那女子也穿好衣服一并走了出来。这被上官虹金屋藏娇的女子此刻脸上依旧有着潮红，整个人都散发着慵懒的气息，犹如一只小猫咪一样，偎依着上官虹。"]}
{"chapter": "第十章 极限训练 （上）", "生龙活虎": ["练功场上，赵云兴笔直站在那，秦羽也是早早就到了，这一次秦羽可没有迟到，说来奇怪，虽然昨日训练达到了极限，可是经过温泉疗效，再加上药酒的功效，今天竟然生龙活虎。"]}
{"chapter": "第十四集 第四十章 玄曦的自白", "幡然悔悟": ["幡然悔悟？秦羽怎么可能相信。", "当然，不是不存在幡然悔悟的可能。"], "坚定不移": ["一个达到九级仙帝的高手，对于对错、仇怨的理解绝对是坚定不移的，如果连对自己的理念都会改变、悔悟。如此精神不坚定的人，要修炼到九级仙帝，几乎是不可能的事情。"], "觥筹交错": ["而秦羽这一座，一个个觥筹交错，面带微笑，倒是不像其他桌子上那般兴奋。"]}
{"chapter": "第十四集 第四十四章 三十六重叠浪", "无论如何": ["黑羽要父母之仇,如果靠秦羽之手.黑羽无论如何无法痛快.唯有正面交手斩杀了这宗延,才能够让他觉得对得起自己地父母."], "前所未有": ["宗延的速度一下子达到了前所未有地极限,不管一切朝后方飞退.那退的速度,甚至于比长枪刺来速度还快.", "宗延整个人狠狠的砸在正方体空间地‘薄膜’上,可是这个薄膜却是前所未有地坚硬,只听见一阵骨头碎裂地声音."], "同归于尽": ["只听到一阵愤怒凄厉地鸣叫,秦羽脸色一变：“小黑看来愤怒到极点了.”和小黑相处期间,小黑发出如此愤怒地鸣叫次数极少.比如那一次父王渡四九天劫,自己和敌人同归于尽,小黑也是如此."]}
{"chapter": "第十章 石中石（下）", "一飞冲天": ["从八岁起，到如今秦羽十八岁，整整十年来秦羽的身体不断蜕变进步，特别是得到‘流星泪’后秦羽更是一飞冲天。然而前一段时间秦羽就发现自己进步开始减缓，到了最近十天，更是罕见的没有一丝进步。"], "从天而降": ["陡然一声高亢的鹰鸣声响起，而后一阵风的尖锐呼啸声便朝秦羽这个方向传来，一巨大的黑鹰从天而降，出现在秦羽的身旁。"], "一塌糊涂": ["黑鹰，防御强的一塌糊涂。攻击更是骇人，那双鹰爪连玄铁都是轻易抓裂，绝对堪比仙品的神兵利器，秦羽的肉体防御玄铁兵器都有难度，更别说黑鹰的爪子了。"], "四面八方": ["脚下一点，秦羽整个人化成了残影，脚一碰周围的树木或者石头，秦羽就极速改变方向，速度快到极限，仿佛一瞬间从四面八方攻击黑鹰一样。"], "顾名思义": ["石林，顾名思义，是一个巨石林立的地方，然而那个地方秦羽和黑鹰大战过几次，一般小些的石头早已经被扇飞或者被破坏掉，剩下的都是一些几千斤数万斤的巨石。"]}
{"chapter": "第十集 怒火中天 第二章 依达的要求（求月票！）", "大吃一惊": ["在场的人都大吃一惊。"], "风口浪尖": ["秦羽眉头一皱，他不想让立儿在风口浪尖之上。"], "十有八九": ["十有八九是中品仙器。"], "拼死拼活": ["所有人都仔细听，他们都知道，这附加的一点，就是依达拼死拼活闹到现在为的事情了。"], "深不可测": ["看着依达、延墨那不在意生死的冷酷眼神，再看看青龙以及秦羽，想到青龙背后的龙族，想到秦羽背后那位深不可测的散仙。这七位散仙散魔终于屈服了。"]}
{"chapter": "第十章 爆发（上）", "前所未有": ["那种感觉的确是前所未有的痛快，这可比按摩要舒爽万倍，然而仅仅片刻，银色光点的密度骤然变低，甚至于还不如一开始那种正常速度运动呢。"], "星星点点": ["那银色光点的密度从一开始的星星点点，到现在的整个气柱完全由银色光点构成，一个月来，秦羽的身体发生了日新月异的变化，力量以及速度，都是增加数倍之多。"], "日新月异": ["那银色光点的密度从一开始的星星点点，到现在的整个气柱完全由银色光点构成，一个月来，秦羽的身体发生了日新月异的变化，力量以及速度，都是增加数倍之多。"], "以防万一": ["秦羽不想让自己父王知道自己是杀手‘流星’，当然秦德不一定知道第一块通天图是杀手‘流星’得到，可是以防万一，秦羽只是会悄悄藏在珍宝秘库的某个不显眼的地方。"]}
{"chapter": "第十集 怒火冲天 第一章 众仙魔齐聚", "深不可测": ["可是如果，腾龙大陆那些深不可测的高手过来，那事情可就难说了。"], "局外之人": ["秦羽和立儿犹如局外之人一般，从头到尾就在一旁看着，看着他们说话。同时心中也在不断地理顺了在场的情势。根据秦羽看来，修魔者的前辈来了，那……修仙者的人马很可能也来了。"], "从头到尾": ["秦羽和立儿犹如局外之人一般，从头到尾就在一旁看着，看着他们说话。同时心中也在不断地理顺了在场的情势。根据秦羽看来，修魔者的前辈来了，那……修仙者的人马很可能也来了。", "从头到尾没有说话的依达，此刻那双邪异的双眸，却是盯着众位散仙散魔，嘴角有着一丝淡定的笑意。"], "不相上下": ["岳焱真人论功力，也是三劫散仙。和他们不相上下，不过……他们可是兄弟二人，而岳焱真人就一人。他们怕什么？"], "逍遥自在": ["只见，三位青须老者，身着宽大青袍，从远处逍遥自在的飞了过来。这三位青须老者皆是面带微笑，慈眉善目。一副得道高手模样，论表象，这三人倒是不错。"], "慈眉善目": ["只见，三位青须老者，身着宽大青袍，从远处逍遥自在的飞了过来。这三位青须老者皆是面带微笑，慈眉善目。一副得道高手模样，论表象，这三人倒是不错。"]}
{"chapter": "第十集 怒火冲天 第三章 迷幻魔境", "震耳欲聋": ["一股震耳欲聋的声音响起——"], "大吃一惊": ["秦羽睁开眼睛，一看顿时大吃一惊。"], "一模一样": ["而秦羽依达青龙等人也都看到了这石碑之上地字迹，的确和当初洞穴之中看到的一模一样。"], "龙飞凤舞": ["那数行龙飞凤舞的大字，充满了蛮横之极的霸气。"], "提心吊胆": ["如果说谁活的几率更高，当然是功力高者，那些散仙散魔。而功力弱者，自然提心吊胆。"], "情不自禁": ["婉转悠扬的声音响起了，一开始声音犹如怨妇哭诉一般，低沉嘶哑………….却让所有人的心感到震动，甚至于青龙秦羽的人情不自禁都心中难受悲痛了起来，眼中也湿润了。", "秦羽感到整个心神完全支持不住了，他喜欢生死之间的你死我亡，那种生死之间的厮杀是最震撼人心，自然秦羽受到的影响愈加的大，情不自禁地陷入其中。"], "万马奔腾": ["犹如万马奔腾，战场厮杀，整个迷幻魔境的气氛都变的浓重起来，压抑了起来，仿佛弥漫了一层杀戮气息一样。"], "震撼人心": ["秦羽感到整个心神完全支持不住了，他喜欢生死之间的你死我亡，那种生死之间的厮杀是最震撼人心，自然秦羽受到的影响愈加的大，情不自禁地陷入其中。"]}
{"chapter": "第十集 第七章 镇府石碑", "面面相觑": ["乾虚老道等人面面相觑。"]}
{"chapter": "第十集 怒火冲天 第四章 秦羽入魔", "相差无几": ["这也是为何立儿说延墨这定力和散仙散魔相差无几的原因。"], "难以置信": ["伍行一呆。其他人都难以置信的看着这一幕。", "被刺穿心脏的秦德也难以置信看着秦羽：”你......羽儿。“但是随即秦德的眼神就渐渐暗淡了下来。"]}
{"chapter": "第十集 第三十一章 谣言", "一点半点": ["暴乱星海滔天巨浪中，一道黑色身影轻松的穿梭于其中，涛浪根本影响不了他一点半点。"], "噤若寒蝉": ["一道蕴含着极度霸道的吼声响起，同时一条蛟龙便从海底穿出，翱翔于天空之中，周围的凶兽一个个都噤若寒蝉。"], "情不自禁": ["蛟龙凶兽感觉似乎陡然被一座山压下一样，毫无准备的蛟龙凶兽动作顿时变形了，情不自禁下坠了。"], "意味深长": ["蛟龙的声音在秦羽脑海中响起，这正是灵识传音。只是秦羽此刻脸上有着意味深长的笑容，笑容让蛟龙凶兽心中一寒。"], "无边无际": ["青禹仙府虽然大，可是和暴乱星海那几乎无边无际的面积相比，根本可以忽略不计，随便一个海底峡谷，或者某个海底山脉夹缝都可以放置，加上那幻术禁制，根本没人看的出。"], "蠢蠢欲动": ["一下子，这条消息震慑出了蠢蠢欲动的散魔高手们，和清虚观一样，当初阴月宫高手第一个将逆央境的消息传给魔界使者，魔界的使者上传了魔帝，随后魔帝便下达了命令。"]}
{"chapter": "第十集 第三十七章 神兽的等级", "琼楼玉宇": ["小桥流水，琼楼玉宇，亭台楼阁……"], "亭台楼阁": ["小桥流水，琼楼玉宇，亭台楼阁……"], "世外桃源": ["这是鹏魔岛的外围，而鹏魔岛的内围就不同了，内围除了一个整体的大阵之外，便没有任何阵势了，恍若世外桃源。"]}
{"chapter": "第十集 第三十九章 风起", "腾空而起": ["连啸扈宜夫妇以及连冲三人腾空而起，直接飞到了亭台之中，而那静静思考的秦羽则是抬起头来，旋即微笑站了起来。"], "可有可无": ["一颗下品元灵石。对于他们来说的确是可有可无。"], "十有八九": ["长度也就数十里的小元灵石矿脉，没有极品元灵石都有可能，有极品元灵石，十有八九这极品元灵石就是核心。"], "情不自禁": ["巫黑这一刻竟然感觉到死亡，巫黑连忙挥着巨斧朝那点光芒劈下去。当劈到的那一刻，巫黑只感觉身体巨震，竟然情不自禁连退数百米撞在另外一座宫殿上。"], "铺天盖地": ["同时铺天盖地的血红色云朵飘了过来。"], "成千上万": ["当初九剑仙府的时候，妍姬娘娘拼了性命才施展出几朵天魔血云，而乌空血只是出场，便是成千上万的血云，而且乌空血的血云还有着一股浓郁的血腥气息。"], "从天而降": ["一道红色流光从天而降，霎那，一道身形出现在了飘渺殿。此人英俊的近乎女人一般，准确来说，和明良真人还有几分相像。"], "唇红齿白": ["一样的唇红齿白，一样的肌肤如玉，只是这乌空血眼中却是恐怖的血红色，身穿血红色长袍，那血红色就仿佛鲜血滴染一样。"]}
{"chapter": "第十集 第三十二章 墨麒麟", "若隐若现": ["阴月宫第一高手连月娘娘身披黑色轻纱，美好的娇躯在黑纱下若隐若现，下方的来自于各个魔道门派的高手却都视若不见。"], "泰山北斗": ["阴月宫和炎魔门，堪称魔道的泰山北斗。霍灿也向魔帝传达了‘逆央仙帝’的消息，奈何比阴月宫慢上了一筹，再加上阴月宫得到破天图，这使得魔帝对阴月宫十分看重，阴月宫的地位也骤然提升，一举超过了炎魔门，称为绝对的魔道第一大派。"], "相差无几": ["岚冰真人，是明善真人亲自请的一名散仙，功力之高和明善相差无几，都是十一劫散仙。"], "深不可测": ["与其攻击深不可测的星辰阁那名散仙，还不如先攻击魔道高手那边。"], "一窍不通": ["对于暴乱星海的势力，秦羽完全是一窍不通。他也不知道一些隶属于各大超级修魔修仙的门派的高手都从暴乱星海赶回腾龙大陆。"], "鱼龙混杂": ["另外一部分则是鱼龙混杂。如许多生活在海域的飞禽类的散妖，还有不同于龙族的鳞甲类散妖，少数没有留在洪荒的走兽类散妖。同时还有独行侠性质的散魔、散仙。"]}
{"chapter": "第十集 第三十三章 散魔连冲", "难以置信": ["可是战斗起来，墨麒麟有点难以置信了。"], "突如其来": ["突如其来地重压，让墨麒麟在最关键的时候露出了致命地破绽。"], "缺一不可": ["两个条件缺一不可，如果没有劫灵丹，找到自己也没用。"]}
{"chapter": "第十集 第三十四章 前往鹏魔岛", "天昏地暗": ["天昏地暗，乌云盖天，那紫色的劫云散发着让人心悸的威压，那是上天所特有的威压，电蛇流窜，终于第八道天雷轰然劈下。"], "满面红光": ["此刻的连冲满面红光，眼中灼灼生辉。"], "慌不择路": ["慌不择路的逃跑，拼老命逃跑，加上血遁。竟然道了白兰岛这块区域。连冲还真是够能跑的。"]}
{"chapter": "第十集 第三十六章 夺宝", "犬牙交错": ["龙大陆阴月宫的飘渺殿，占地广大，出了正中央的大殿外，周围还围绕着十数个小型的宫殿，彼此犬牙交错，"], "独来独往": ["这就是巫黑，独来独往的一名散魔，魔道巨擎"], "感激不尽": ["连月娘娘站了起来，笑吟吟道：”巫黑大哥能够告诉我这些。我已经感激不尽了，岂能再贪心。巫黑大哥。我这‘连月殿’比较大。大哥就住在西屋之中。可好？"], "速战速决": ["此战必须速战速决，这飘渺殿外围那幻阵算不得厉害，以我们三人实力破开进去其中并不难。但是飘渺殿内各处小宫殿内居住着一些散魔。最弱的都是八劫散魔，所以如果一开始不成功，那些八劫、九劫散魔都围上来，我们想要成功就更加难了。”明良真人将要点说了出来。", "必须速战速决。"], "地动山摇": ["地动山摇，连月殿竟然一下子爆炸开来。"], "一往无前": ["而此刻，狂暴的巫黑，以一往无前地姿态朝明良真人横冲直撞起来。凡是阻碍他的，一律被摧毁。明善真人和岚冰真人遇到如此强悍人物，连牵制都做不到。"], "横冲直撞": ["而此刻，狂暴的巫黑，以一往无前地姿态朝明良真人横冲直撞起来。凡是阻碍他的，一律被摧毁。明善真人和岚冰真人遇到如此强悍人物，连牵制都做不到。"], "难以置信": ["大海茫茫，暴乱星海的海水竟然也平静地缓缓起伏，那浓厚的灵气简直让秦羽难以置信。"]}
{"chapter": "第十集 第三十五章 明良真人归来", "游山玩水": ["一路游山玩水。有连冲的带领，秦羽总算认识了大量地暴乱星海的散修高手，那些高手对连冲都十分客气，秦羽的名气也渐渐在暴乱星海传播开来。"], "唇红齿白": ["那如同深幽潭水一般地眼睛，如同倾城佳人地唇红齿白。"], "感激不尽": ["明良真人脸上有着恍如春风一样的微笑“岚冰真人前来助阵，明良感激不尽，”明良首先对岚真人说话。"]}
{"chapter": "第十集 第三十八章 送何礼物", "众所周知": ["神兽的厉害众所周知，一般的神兽都能够超过同级高手的十倍，而一些中级神兽，上级神兽，还有血脉最为优良，站在顶峰的超级神兽呢？"], "不苟言笑": ["此刻的连冲也显得稳重了许多，不苟言笑。"], "光明正大": ["自己大伯行事光明正大，以大伯的地位，岂会做那等强迫的事情。是自己乱想了。"], "天差地远": ["虽然都是九九重劫，彼此威力却是天差地远。"]}
{"chapter": "第十集 第三十章 生命元力", "灵丹妙药": ["这生命元力可以说……超过任何恢复功力的灵丹妙药。"]}
{"chapter": "第十集 第二十一章 黑焱君之戒", "独一无二": ["秦羽伸出手阻止了立儿，因为这个时候那逆央仙帝正在秦羽的脑海中讲述有关于这个所谓的藏宝阁独一无二的最珍贵宝贝。", "怪不得说有一个独一无二的，最珍贵的仙器。"], "呼风唤雨": ["既然是和逆央仙帝一个级数的高手，那肯定是呼风唤雨站在顶端的颠峰高手。"], "出其不意": ["特别是出其不意的使用，对方一开始不知道，在生死刹那使用出来效果更好。"], "措手不及": ["对于重力领域的效果他很满意，数百万斤的重力，突然出现，足以让洞虚级别高手受伤。估计空冥期高手，也会措手不及。", "秦羽要的就是措手不及。"], "大吃一惊": ["这支部队的将军王松一看到秦羽便大吃一惊，旋即立即单膝跪下，作为秦王朝军部的高层人物，他可是清楚的很，这羽王爷的权利到底有多大，当初京城那过万的上仙，军部的上层人物还是知道的。"]}
{"chapter": "第十集 第九章 妍姬娘娘", "不绝于耳": ["秦羽朝正殿方向看去，听着那不绝于耳的攻击轰鸣声，显然面对镇俯石碑，众位散仙散魔终于忍耐不住开始大杀了起来，没有人敢藏拙，这时候每一个人都咬牙切齿想要将对方杀死"], "咬牙切齿": ["秦羽朝正殿方向看去，听着那不绝于耳的攻击轰鸣声，显然面对镇俯石碑，众位散仙散魔终于忍耐不住开始大杀了起来，没有人敢藏拙，这时候每一个人都咬牙切齿想要将对方杀死"], "天翻地覆": ["杀吧杀吧，任凭杀的天翻地覆，他秦羽都不会管了，此刻最重要的是，找到那珍贵的元灵精魄，同时也是控制整个宫殿地真正核心"], "横冲直撞": ["只见正殿之内，残影重重，剑芒横冲直撞，各种禁制符印不断的爆炸攻击着"], "破烂不堪": ["乾虚老道脸色狰狞，身上道袍早就破烂不堪，脸上更是被剑芒划破了，但是乾虚老道都不像浪费功力修复脸上的伤痕，任凭鲜血在脸上。乾嘘老道就是如此的不断攻击着霍烂和霍灿。"], "突飞猛进": ["得到这座宫殿，那就代表了，他们地位可以直线提升，功力可以突飞猛进。渡散仙之劫也会变得轻松许多。这宫殿，就代表了他们辉煌的未来。"], "高高在上": ["散仙散魔之中最下层的两劫、三劫散仙散魔，要成为散仙散魔之中高高在上的寸在，很难！"], "齐心合力": ["就在一瞬间，五位散仙终于齐心合力。"], "地动山摇": ["只听到一声地动山摇地爆炸声，最后一刻自知必死地霍烂竟然自爆了。"], "出其不意": ["水柔真人却是脸色阴沉，自己那根绫带，虽然不是仙器。但是也是极品灵器，最重要的是......这绫带有束缚元婴功能。棉队散仙散魔的时候，一旦出其不意用绫带将对方束缚住，那就很容易将对方杀死。"], "若隐若现": ["黑色罗杉，妖媚的肉体若隐若现，那一双妖艳的眼睛扫向众人。"], "千变万化": ["妍姬娘娘，阴月宫地超级高手，腾龙大陆无人不知的大魔头，喜欢千变万化，变成童子、妇女、老人、壮汗等等，人称‘千变魔女’，不过至今许多人都不确定妍姬娘娘到底是男是女。"]}
{"chapter": "第十集 第二十七章 周显", "依山傍水": ["桂水城依山傍水，城池西边有灵秀的山脉，山脉以及城池之间穿梭着一条蜿蜒美丽的漓江。"], "王孙公子": ["少女明白一般王孙公子的脾气，岂会接受两个铜板？"], "居高临下": ["那是何等的目光，就仿佛一国的皇帝，居高临下看向街边的乞丐一样。"]}
{"chapter": "第十集 第二十三章 流星泪之变", "满面红光": ["幻闲满面红光：“哈哈，乾虚，本来这事情不应该让你知道的，不过过一会儿你也会知道，我就仔细和你说说。”这幻闲自从知道那仙府的主人是逆央仙帝后，就一直很激动。"], "忐忑不安": ["心中激动忐忑不安踏入上天宫，乾虚老道小心翼翼。"], "小心翼翼": ["心中激动忐忑不安踏入上天宫，乾虚老道小心翼翼。", "这上天宫中的前辈。每一个都是他的长辈，他又怎么敢不小心翼翼。"], "情不自禁": ["这一刻，秦羽整个心神完全离开了身体，仿佛和整个天地完全融合了起来，那种我就是天，天就是我的感觉让秦羽整个心灵都颤抖了起来，情不自禁眼中都湿润了起来。"]}
{"chapter": "第十集 第二十五章 四大散仙来夺宝", "情不自禁": ["延墨直接拿出水墨画仍给了三长老。三长老一接过这水墨画便情不自禁心中略微激动。而延墨则是起身准备离开大厅朝自己的住处走去，然而在走到大厅门槛的时候，延墨忽然转身——"], "风起云涌": ["风起云涌，然而这件事情的主角秦羽，此刻反而和立儿尽情享受着生活。"], "水涨船高": ["水涨船高，势力越大，自然星辰阁内高手越多。"]}
{"chapter": "第十集 第二十二章 清虚观，上天宫", "大江南北": ["军队驻扎的地方是一片平原，当然这居所也就帐篷而已，秦德、风玉子、徐元三人闲情地走在大江南北，这次也是兴之所至，便到这前线逛上一翻。"], "突飞猛进": ["功法，如今非为六层，星云、流星、星核、行星、渡劫、恒星六大境界，每一个境界都是一个蜕变，实力都会突飞猛进增加。而秦羽如今不过刚刚踏入星核期而已。"], "当之无愧": ["然而腾龙大陆修仙者宗派排行第一地却是弟子只有几万人的清虚观，但是清虚观却是当之无愧地第一修仙宗派。因为清虚观的高手实在是太多了。"], "风尘仆仆": ["乾虚老道此刻正风尘仆仆地踏着仙剑赶回来了，同时他早早便通过了传讯令将消息告诉了宗派中地各位长老高手。"], "仙风道骨": ["然而此刻，只听得一阵脚步声，数十个身穿道袍，长须飘飘仙风道骨的修仙者疾步走了出来，这数十位高手正是清虚观‘乾’以及‘凡’字辈地高手。"], "大吃一惊": ["那两个小童子一看到领头一人，顿时大吃一惊立即站到一旁。"], "喜怒无常": ["听了这个故事，所有人都为青禹仙府那骇人的元灵原石而震撼，所有人也为这个逆央仙帝喜怒无常感到心悸。"]}
{"chapter": "第十集 第二十九章 剑仙傀儡（今日第二章！）", "一点半点": ["难道如此毁灭一个城池一般的杀戮，老天竟然不惩罚一点半点？真是这样吗？"], "成竹在胸": ["周显永远一副成竹在胸，微笑看着秦羽。"]}
{"chapter": "第十集 第二十八章 我比你更懂得天！（第一章）", "勾心斗角": ["秦羽不是傻子，他生活的世界，无论是潜龙大陆还是海底修妖者世界，都是勾心斗角残酷的世界。他自然能够明白一点，眼前这个面带微笑似乎很不错的白袍年青男子很有可能借机杀了他。"], "五脏六腑": ["身体断成两劫，鲜血喷出，凡人肚子被破开，五脏六腑大肠什么都哗哗流出来，凡人甚至于没有反应过来，毕竟青色波纹的速度也堪比风速。", "在秦羽身后的一大群人此刻才完全反应过来，看着被横切成两半的数百人尸体，还有那些流出来的鲜血五脏六腑，几乎大部分人连都青了，都吐了下来。"], "难以置信": ["难以置信，那绿色光点不单单修复身体，连太阳真核中功力也恢复，真是奇特的事情。"]}
{"chapter": "第十集 第二十四章 不惜一切（今日三章完成！）", "翻天覆地": ["不单单是肌肉，秦羽的经脉，秦羽的筋骨，都发生着翻天覆地的变化。", "丹田中唯有一颗星球，这颗星球是黑色星核吸纳无数星辰形成的，这也是秦羽能量的核心，这个时候星球表面正产生着点点绿色，不过当流星泪的绿色光点融入后，星球发生了翻天覆地的变化。"], "百炼成钢": ["就仿佛炼钢一样，百炼成钢，秦羽的骨头也在经历着一次次惊人的变化，它的结实程度也不断递升，这种递升的速度简直到了骇人听闻的地步。"], "骇人听闻": ["就仿佛炼钢一样，百炼成钢，秦羽的骨头也在经历着一次次惊人的变化，它的结实程度也不断递升，这种递升的速度简直到了骇人听闻的地步。"], "大吃一惊": ["秦羽只是灵识一扫身体内部，便大吃一惊。"], "摸不着头脑": ["秦羽摸不着头脑。"], "度日如年": ["虽然说一会儿，但是善去和乾虚却是度日如年。"]}
{"chapter": "第十集 第二十章 离开仙府", "情不自禁": ["秦羽、妍姬娘娘、延墨三人都清醒过来，三人相视一眼却都情不自禁都沉默。"], "独一无二": ["是算不上独一无二，可是逆央仙帝当初所说的最珍贵的宝贝到底是什么？"], "大吃一惊": ["秦羽、妍姬娘娘、延墨还是有所准备，可是乾虚老道、霍灿等人都大吃一惊。"], "哭笑不得": ["秦羽此刻是哭笑不得。"]}
{"chapter": "第十集 第五章 元灵之气", "自身难保": ["他已然是自身难保了，再也没有多余的心力帮助青龙了，为了帮助青龙，他入魔更加深了。"], "喜怒无常": ["这仙人果然喜怒无常，也不象一般修仙者那般假道学。“秦羽淡笑道。"], "美轮美奂": ["随着前进，一座美轮美奂的宫殿出现了，整个宫殿完全是青色玉质的物体构成的，迷蒙地青光正是这宫殿散发开的，同时所有人都感应到一股气息。——"]}
{"chapter": "第十集 第二十六章 三界本一体", "大吃一惊": ["而此刻星辰阁外面，善去等四大散仙正因为这大阵能够抵挡善去的仙剑攻击而大吃一惊，要知道善去可是八劫散仙了，那是何等的实力，就是大成期高手也抵挡不了善去的一击。"], "颐指气使": ["虽然善去声音并不凶狠，但是其中却蕴涵着让人无可反抗的压力。那是身居高位这的颐指气使。"], "来者不善": ["庄钟一怔，心中不紧一跳：来者不善！"], "孤芳自赏": ["修仙者孤芳自赏，总瞧不起修魔者和修妖者，而修魔者则是心性狠辣。修妖者势力最大，做事一般随心所欲。"], "随心所欲": ["修仙者孤芳自赏，总瞧不起修魔者和修妖者，而修魔者则是心性狠辣。修妖者势力最大，做事一般随心所欲。"], "深不可测": ["善去最不想见到的就是深不可测的‘澜叔’，因为根据他的消息，当初立儿身上的护身法宝威力实在太大，绝对不可能是下品仙器。至少是中品仙器，从此可知澜叔的部分实力。"], "天经地义": ["修仙者，将修魔者和修妖者称为妖魔，杀妖魔在修仙者看来是天经地义的事，当然如果妖魔实力太强，修仙者就会热情的称为‘道友’。"], "自欺欺人": ["澜叔忽然笑了起来：“我忽然想去了一件事情，你们修仙者经常对自己的弟子说‘魔界’，妖界是一个混乱厮杀的地方，那里血腥肮脏。仙界才是完美的地方。自欺欺人啊，那些弟子怎么知道，仙界，魔界，妖界实际上是同一个空间。”无敌龙书屋整理"], "情不自禁": ["一位白袍青年男子，脸上时刻带着淡淡的微笑，看到他微笑的人都情不自禁感到心中一阵温暖，心底不由自主的对这男子有了好感。"], "不由自主": ["一位白袍青年男子，脸上时刻带着淡淡的微笑，看到他微笑的人都情不自禁感到心中一阵温暖，心底不由自主的对这男子有了好感。"], "咫尺天涯": ["比一般的咫尺天涯更加厉害，如果秦羽在这，便会感觉这白袍男子的行走方式跟立儿是那么的相象，虽然步伐轻松，但是速度之快简直到了骇人听闻的地步。"], "骇人听闻": ["比一般的咫尺天涯更加厉害，如果秦羽在这，便会感觉这白袍男子的行走方式跟立儿是那么的相象，虽然步伐轻松，但是速度之快简直到了骇人听闻的地步。"]}
{"chapter": "第十集 第六章 好大一块元灵原石！", "十有八九": ["看前面这仙府的气势，这九剑仙府。绝非一般地仙人能建立的。十有八九就是在散仙心中代表着至高地位地罗天金仙所建立的。", "看前面这仙府的气势，这九剑仙府。绝非一般地仙人能建立的。十有八九就是在散仙心中代表着至高地位地罗天金仙所建立的。", "甚至于许多宝贝，是仙界拥有的。乾虚老道，乾善，乾明三为师兄弟，岳焱真人，水柔真人还有霍灿霍烂都明白了。此次他们的确是大赚了，如果真暴乱星海的那些散仙们知道这九剑仙府之中竟然有如此仙府宫殿，拥有如此浓郁的元灵之气，怕是来到此地的散仙，都是六劫、七劫以上了。他们这此两劫、三劫的散仙根本没有资格进入如此宝地。毕竟在散仙之中也是分等级的。一般只有达到四劫散仙，才算是一个层次。毕竟达到四劫散仙，便相当于一级天仙，拥有许多类似于仙人的神通，比如……瞬移，比如炼制仙器的能力。只是根本的区别。而三劫散仙以及二劫散仙却是根本不会的。乾虚老道等人，也只有在修真者当道的腾龙大陆，让那此修真者们膜拜，让那些宗派恭敬，而是在暴论星海只中，那些四劫以上的散仙，是不怎么看得起他们。甚至于不认同他们。此次他们能够来此，有两个原因。一是，九剑仙府消息只是在暴论星海以北最顶层人物之间流传。二是，无乱是蓬莱仙域还是紫焰魔狱。知道这个消息的就那个几个门派的人，他们也就告诉了腾龙大陆自己门派的人，至于其他那些厉害的散仙们却是根本不知道这个消息。幸运！乾虚老道等人心中都是感叹自己幸运，竟然能够进入如此仙家福地。看前面这仙府的气势，这九剑仙府，绝非一般地仙人能够建立的。十有八九就是在散仙心中代表着志高地位地大罗金仙所建立的。吸收元灵之气修炼，我的散仙之体定会愈加凝聚精粹，我也定以更快的进入四劫散仙的境界。乾虚老道心中激动这，有了元灵之气，度那散仙之劫定会更加容易。想到散仙之劫的恐怖，乾虚老道心中不禁一颤。第一次和第二次散仙之劫，乾虚老道还是很轻松的，但是第三次散仙之劫，给乾虚老道地感觉就好象再次度那九九重劫！而传说中。。。。散仙之劫，从第四次天劫开始，才算真正厉害，越是往后，越是恐怖。如果这么修炼下去，没有一些奇遇，要度那第四次天劫，乾虚老道心里也是没底。估计这也是为何大量的散仙高手都进入暴乱星海的原因，毕竟暴乱星海之中拥有不少罕见的天才地宝。甚至于许多宝贝，是仙界拥有地。比如暴乱星海某个地方，也拥有元灵之气，只是那种地方，不是一般散仙所能占据的，占据的散仙最起码也是八劫十劫这个档次的散仙。他们两劫三劫的散仙，想要占据如此宝地，或许只有做梦才可能。................哼。这七个家伙，还散仙散魔呢，发现了这个什么元灵之气，一个个都疯狂了。哪有一点前辈高人的模样。依达看者七位散仙魔冲了过去，嘴上却是如此说道。言绪真人却是倒：依达，元灵之气，你可知道什么是元灵之气。依达一怔，他也是听到刚才那些狂喜只中的散仙散魔情不自禁惊呼出来，才知道那让人感到舒适无比的气息就是元灵之气地，至于什么叫元灵之气，他还真地不知道。"], "情不自禁": ["甚至于许多宝贝，是仙界拥有的。乾虚老道，乾善，乾明三为师兄弟，岳焱真人，水柔真人还有霍灿霍烂都明白了。此次他们的确是大赚了，如果真暴乱星海的那些散仙们知道这九剑仙府之中竟然有如此仙府宫殿，拥有如此浓郁的元灵之气，怕是来到此地的散仙，都是六劫、七劫以上了。他们这此两劫、三劫的散仙根本没有资格进入如此宝地。毕竟在散仙之中也是分等级的。一般只有达到四劫散仙，才算是一个层次。毕竟达到四劫散仙，便相当于一级天仙，拥有许多类似于仙人的神通，比如……瞬移，比如炼制仙器的能力。只是根本的区别。而三劫散仙以及二劫散仙却是根本不会的。乾虚老道等人，也只有在修真者当道的腾龙大陆，让那此修真者们膜拜，让那些宗派恭敬，而是在暴论星海只中，那些四劫以上的散仙，是不怎么看得起他们。甚至于不认同他们。此次他们能够来此，有两个原因。一是，九剑仙府消息只是在暴论星海以北最顶层人物之间流传。二是，无乱是蓬莱仙域还是紫焰魔狱。知道这个消息的就那个几个门派的人，他们也就告诉了腾龙大陆自己门派的人，至于其他那些厉害的散仙们却是根本不知道这个消息。幸运！乾虚老道等人心中都是感叹自己幸运，竟然能够进入如此仙家福地。看前面这仙府的气势，这九剑仙府，绝非一般地仙人能够建立的。十有八九就是在散仙心中代表着志高地位地大罗金仙所建立的。吸收元灵之气修炼，我的散仙之体定会愈加凝聚精粹，我也定以更快的进入四劫散仙的境界。乾虚老道心中激动这，有了元灵之气，度那散仙之劫定会更加容易。想到散仙之劫的恐怖，乾虚老道心中不禁一颤。第一次和第二次散仙之劫，乾虚老道还是很轻松的，但是第三次散仙之劫，给乾虚老道地感觉就好象再次度那九九重劫！而传说中。。。。散仙之劫，从第四次天劫开始，才算真正厉害，越是往后，越是恐怖。如果这么修炼下去，没有一些奇遇，要度那第四次天劫，乾虚老道心里也是没底。估计这也是为何大量的散仙高手都进入暴乱星海的原因，毕竟暴乱星海之中拥有不少罕见的天才地宝。甚至于许多宝贝，是仙界拥有地。比如暴乱星海某个地方，也拥有元灵之气，只是那种地方，不是一般散仙所能占据的，占据的散仙最起码也是八劫十劫这个档次的散仙。他们两劫三劫的散仙，想要占据如此宝地，或许只有做梦才可能。................哼。这七个家伙，还散仙散魔呢，发现了这个什么元灵之气，一个个都疯狂了。哪有一点前辈高人的模样。依达看者七位散仙魔冲了过去，嘴上却是如此说道。言绪真人却是倒：依达，元灵之气，你可知道什么是元灵之气。依达一怔，他也是听到刚才那些狂喜只中的散仙散魔情不自禁惊呼出来，才知道那让人感到舒适无比的气息就是元灵之气地，至于什么叫元灵之气，他还真地不知道。"]}
{"chapter": "第十集 第十一章 天魔血云", "披头散发": ["整个青禹仙府的正殿静的可怕，乾虚老道披头散发，脸上鲜血淋淋，道袍碎裂。而水柔真人更是被生生撕断了一臂，水柔真人也不想浪费能量凝聚一臂。"], "间不容发": ["乾虚老道脸色大变，在间不容发的时刻，乾虚老道却是不退反进，身体直接朝妍姬娘娘怀中撞去，妍姬娘娘胸前也是波涛汹涌。乾虚老道此招还真是够不要脸的。"], "波涛汹涌": ["乾虚老道脸色大变，在间不容发的时刻，乾虚老道却是不退反进，身体直接朝妍姬娘娘怀中撞去，妍姬娘娘胸前也是波涛汹涌。乾虚老道此招还真是够不要脸的。"], "水火无情": ["水火无情！"], "皮开肉绽": ["妍姬娘娘后背被砸的皮开肉绽。"], "不顾一切": ["不顾一切！"], "突然袭击": ["而水柔真人以及岳焱真人则是站在一起，时刻注意着这场战斗，不时的突然袭击。"], "入地无门": ["上天不得，入地无门。"]}
{"chapter": "第十集 第八章 厮杀所谓何", "不能自已": ["一张桌子，几张凳子，就足以让他们激动地不能自已了。而且多了，他们也是无法搬动。"], "不计其数": ["海量的不计其数的元灵石，各种珍贵装饰，各种假山雕刻建筑，各种仙草灵芝可以完全拥有了，不谈别的，单单如此多元灵石，能够让他们功力突飞猛进，仅仅这个便足以让他们疯狂。"], "突飞猛进": ["海量的不计其数的元灵石，各种珍贵装饰，各种假山雕刻建筑，各种仙草灵芝可以完全拥有了，不谈别的，单单如此多元灵石，能够让他们功力突飞猛进，仅仅这个便足以让他们疯狂。"], "自然而然": ["‘我爱你’等一些情话，并不是让对方承认彼此恋人关系，而是情到浓处自然而然的坦露而已。"], "侃侃而谈": ["立儿侃侃而谈，似乎对仙界事情了如指掌。"], "了如指掌": ["立儿侃侃而谈，似乎对仙界事情了如指掌。"], "地动山摇": ["忽然——“轰！”犹如地动山摇，恐怖的声音以及振动，甚至于秦羽和立儿都清晰感觉到。"]}
{"chapter": "第十集 第十九章 水墨画", "刮目相看": ["不说其他，单单将这灵兽圈送与那些八劫十劫的散仙散魔，定可以让那等散仙散魔对自己刮目相看。即使不送与别人，自己抓了妖兽当坐骑，也是极为潇洒逍遥的。"], "争先恐后": ["乾虚老道、霍灿一个个高手争先恐后地连忙跟上."], "独一无二": ["根据逆央仙帝当初所说，这是独一无二的，也就是说，只有唯一一件，既然是唯一一件，那自然不用分配.而是各自凭借各自地本事去抢夺了."], "怒气冲冲": ["秦羽怒气冲冲，手中却是扣了那噬冰雷印符."], "轻而易举": ["一道迷蒙的剑气竟然从毛笔上射了出来，那剑气直接刺在了依达手臂之上，轻而易举就射穿了依达的手臂."], "可想而知": ["中品仙器，即使暴乱星海中的八劫十劫的散仙，也没有一个有中品仙器，就是在仙界，大部分金仙也只是使用中品仙器，珍贵程度可想而知."]}
{"chapter": "第十集 第十二章 最后的手", "目光如炬": ["妍姬目光如炬，微笑一声道：“如果我料的不错，那三颗金色圆珠应该是龙族极为出名的藏匿至宝——幻龙珠吧。”妍姬此刻竟然没有发狂。"], "轻而易举": ["幻龙珠不但可以伪装身份，同时也是攻击的武器，至少用来对付一个重伤的四劫散魔那是轻而易举。"], "放虎归山": ["放虎归山？"], "目瞪口呆": ["就这么陷入了下去。所有人都目瞪口呆。"]}
{"chapter": "第十集 第十三章 逆央仙帝", "无缘无故": ["隐藏实力到最后，最后终于抓住机会，然而眼看着就要炼化整个仙府，可是最后时刻，着镇府石碑竟然无缘无故地陷入地面，再也无法得见了。"], "雕梁画栋": ["而就在此刻——秦羽感到空间一阵震荡，而后他便发现原先在寝宫之中的自己，脚下竟然不是元灵原石构成的地板，周围也不是雕梁画栋，晶莹墙壁，而是茫茫云雾。“怎么了？立儿呢？”秦羽心中震惊，仔细观察周围根本毫无人烟。"], "小巧玲珑": ["一座小巧玲珑的仙府正在元灵精魄中。"], "自以为得计": ["延揽山、延揽雷、延揽徐以及延狼心中都是感到窝囊的很，但是他们都有一种被戏弄的感觉，他们自以为得计。然而却依旧被这个逆央仙人给戏弄了。"]}
{"chapter": "第十集 第十七章 生即死，死即生。", "安然无恙": ["安然无恙！"], "漫天盖地": ["秦羽四处环顾，刚才还在黄泉路旁，看着那漫天盖地的天火天雷。然而现在秦羽却到了一片草原上，草原上微风吹捧，吹在身上很是舒适，然而------"], "情不自禁": ["失去后在得到，这种感觉最是温暖，秦羽情不自禁愈加抱着立儿的身躯，立儿抬起头来，红肿的眼睛看着秦羽，此刻身穿战甲的立儿有着一股难得的英气。", "但是看到怀中立儿，秦羽又是一笑，又将怀中立儿情不自禁楼紧了些。"], "鬼使神差": ["鬼使神差的秦羽低头，轻轻地温柔地吻去了立儿眼角地泪滴。"], "小心翼翼": ["秦羽、立儿、妍姬娘娘、乾虚老道等八人彼此看了看，随即都朝东南方飞行了起来。只是八人飞行速度都很缓慢，一个个显得小心翼翼，显然没有如同逆央仙帝所说的那般‘尽管放心飞行’。"]}
{"chapter": "第十集 第十五章 黄泉死亡路", "羊肠小道": ["所有人选择踏入黄泉路的人都睁开眼睛，此刻连接黄泉路和桃花源的那条羊肠小道已经消失了，在他们身后只是无尽的浓密云雾，他们此刻连后悔都不可以了。"], "无可奈何": ["就这么……无可奈何，不甘地眼看着自己被烧死了。"], "死里逃生": ["死里逃生，幸亏秦羽最后反应快，这恐怖的重力虽然束缚他的行动，但是在刚才那一霎那却救了他，因为他重力太大了，一旦秦羽放弃抵抗，整个人被压趴下的速度也快的惊人。"]}
{"chapter": "第十集 第十八章 噬砯雷印符", "财大气粗": ["对于龙族而言，拿出一件下品仙器并不是难事。此次青龙延狼带这一把下品仙器也不值得奇怪了，毕竟龙族财大气粗啊。"], "舍我其谁": ["这黑色晶石构成的人体雕塑，所雕刻之人海算英俊，但是最显眼地还是他的气势，那种舍我其谁傲视天下地气势，让人情不自禁地在其面前自惭形秽。"], "情不自禁": ["这黑色晶石构成的人体雕塑，所雕刻之人海算英俊，但是最显眼地还是他的气势，那种舍我其谁傲视天下地气势，让人情不自禁地在其面前自惭形秽。", "秦羽等八人看了雕塑一眼，心中情不自禁有种被压迫的感觉，心中不禁暗叹这雕刻者技艺高超，竟然将所雕刻之人的气势都完全显示了出来，甚至于达到三劫四劫散仙散魔境界高手都感到压抑。"], "自惭形秽": ["这黑色晶石构成的人体雕塑，所雕刻之人海算英俊，但是最显眼地还是他的气势，那种舍我其谁傲视天下地气势，让人情不自禁地在其面前自惭形秽。"], "不约而同": ["不约而同的，大家一个个将目光立即移转，从雕塑移转到那石碑之上。"], "心惊胆颤": ["延狼实际上是心惊胆颤啊，龙族把有那等传讯的秘宝，可是龙族当初对这仙府关注程度并不够，让三个渡劫后期地青龙带三颗幻龙珠过来已经很了不得了，又怎么会想到此处连传令都无法用呢？"], "一模一样": ["一楼之内，此刻妍姬娘娘等人正围着空中悬浮的黑色小项圈，这项圈仿佛凡人用的狗项圈一模一样，只是这项圈上散发着十分奇异地能量，不同于一般的仙元力。"]}
{"chapter": "第十集 第十六章 谁生谁死", "小心翼翼": ["小心翼翼，体内能量和肌肉力量拼法抵挡骇人的重力。而秦羽的注意力完全集中在周围的天火以及天雷，耳朵也是仔细听着声音，判断身后是否有天火袭来。", "一步一步缓缓前进，小心翼翼，秦羽在生与死之间，在天火与天雷交击之下，缓缓如乌龟一般前进着。", "不但秦羽小心翼翼，此刻其他进入黄泉路的人也是提心吊胆，一个不敢有丝毫分心，如果说众人之中谁度这黄泉路最是冷静，便要数延墨了。"], "提心吊胆": ["不但秦羽小心翼翼，此刻其他进入黄泉路的人也是提心吊胆，一个不敢有丝毫分心，如果说众人之中谁度这黄泉路最是冷静，便要数延墨了。"], "怨天怨地": ["怨天怨地？"], "一线生机": ["然而及时如此，可龙身太大了，还很有可能被劈中，不过在死亡痕戟手打面前，延墨拼了，拼地是一线生机。"], "隐隐约约": ["红色云雾漂浮间。在秦羽右侧远处隐隐约约出现了一条黄泉路，秦羽只是一瞥，却发现了那熟悉地身影，他百分百确定那黄泉路上的人就是立儿！"]}
{"chapter": "第十集 第十四章 桃花源，黄泉路", "独一无二": ["一件仙器，九剑仙府内殿藏宝阁，就剑仙府内殿藏宝阁中独一无二地仙器？", "独一无二的仙器。"], "拼死拼活": ["妍姬娘娘、乾虚老道、龙族三位高手等人一个个都是心中气急，还容易得到？拼死拼活，一个个勾心斗角，可是弄到最后还是被这个逆央仙帝给甩了一通。"], "勾心斗角": ["妍姬娘娘、乾虚老道、龙族三位高手等人一个个都是心中气急，还容易得到？拼死拼活，一个个勾心斗角，可是弄到最后还是被这个逆央仙帝给甩了一通。"], "情不自禁": ["秦羽同到整个名字都情不自禁心中微微一震，单单听这个名字便知道这条路肯定危险非常，自己虽然得到了那乾明元婴，但是吸收那元婴是需要很长时间地，现在自己可没时间。"], "羊肠小道": ["秦羽看着羊肠小道两旁的无尽云雾，心中暗惊。", "羊肠小道会存在一个时辰，这就是众人的抉择时间。", "一个时辰的时间，可不能浪费，这一次秦羽近乎花费了两倍刚才的时间，才见到羊肠小道道旁出现一石碑，上书‘黄泉路’，而此刻寝羽已经知道了什么叫黄泉路。"], "成千上万": ["天雷，天火，一从下方冲天，一从上劈下，数量更是成千上万之多！"]}
{"chapter": "第十集 第四十七章 怒火冲天", "前所未有": ["但是不管如何混乱。如今的潜龙大陆秦王朝和明王朝却遭受了前所未有地打击。"], "不计其数": ["两大十二劫散修毫不留手的攻击，毁灭城池数十座，城镇农村更是不计其数，死亡人口数千万。一时间秦王朝和明王朝处于震dàng)之中，单单那些幸存的数千万人员安置工作更是一个大难题。"], "一模一样": ["秦羽有中品仙剑，侯费有怪异的黑棒，而黑羽也有一把‘穿云枪’，这穿去枪地材料和侯费的‘黑棒’一模一样，秦羽曾经用自己的仙剑试验了一下黑棒，穿云枪。"], "轻而易举": ["拼了，破坏青禹仙府又算什么，得到数颗极品元灵石，一个五六级的金仙要横扫整个腾龙大陆简直轻而易举。"], "一文不值": ["三兄弟化为流光，极速朝金木岛屿赶去。那明良真人以及乌空血，在他们眼中一文不值的凡人，杀死了数千万又算得了什么，然而他们根本不"]}
{"chapter": "第十集 第十章 元婴消失", "咬牙切齿": ["乾虚老道，乾明是咬牙切齿，他们的师兄弟乾善已经被妍姬娘娘杀死，这不单单是和他们结下了大仇，同时也让清虚观夺那镇府石碑的力量弱了许多."], "不顾一切": ["此刻，四位散仙疯狂的攻击，不顾一切地攻击，即使伤不了妍姬娘娘，也让周围的空间激荡不已，让妍姬娘娘瞬移不得。"], "情不自禁": ["想到立儿，心中情不自禁地一阵温暖。", "秦羽看到立儿，情不自禁满脸笑容。"], "十指连心": ["十指连心。秦羽眼睛睁开，没有丝毫犹豫，指头直接破了，一滴鲜血滴出。"], "昏天暗地": ["四大散仙，围攻一位四劫散魔‘妍姬娘娘’，这五人战的是昏天暗地，乾虚老道、岳炎真人为主力军，水柔真人偷袭，乾明则是用一些攻击影响妍姬娘娘。"], "两败俱伤": ["乾虚老道身体飞抛而落，此时他的右臂已经被轰断，并且刚才妍姬娘娘的暴怒一击更是让乾虚老道的元婴手到的损伤，虽然刚才几人配合的好，最后依旧是两败俱伤。"], "意料之外": ["狭小的幻境，意料之外的攻击。"], "四面八方": ["同时，一根毒尾针直接从妍姬娘娘身体朝四面八方射去。此课的妍姬娘娘没有丝毫留手。"]}
{"chapter": "第十集 第四十三章 侯费、黑羽", "手到擒来": ["只剩下史信一个，秦羽绝对是手到擒来。"], "突如其来": ["那最后突如其来的重压。"], "魂飞魄散": ["魂飞魄散，那是必死无疑的。"], "千变万化": ["秦羽手一挥，一条黑色绳子自动变长，直接将史信牢牢捆缚住。这黑元竟是极品灵器，而且千变万化。"], "目瞪口呆": ["秦羽坐在元灵石所构成的椅子上，看着眼前目瞪口呆的三大玄冰狮兽，而墨麒麟也在一旁嘿"], "难以置信": ["那么的……惊骇、难以置信。"], "万物之灵": ["是万物之灵。"], "唇红齿白": ["唇红齿白的，啧啧。”侯费嬉笑着说道。、"]}
{"chapter": "第十集 第四十一章 玄冰境", "一模一样": ["因为那三道暗器又飞了回去，飞到了三名大汉手上。此刻，另外两名隐藏地大汉也出来了。这两名隐藏的大汉几乎第一个一模一样，无论是银色地恍若狮子头的发型，还是身上的白色战甲。"]}
{"chapter": "第十集 第四十五章 死伤无数", "浩浩荡荡": ["以乌空血为首，带着火魔，巫黑以及连月娘娘三大十一劫散魔，带着十劫、九劫、八劫散魔一共近乎二十人，如此大部队浩浩荡荡地从海底飞出，而后直接朝北方的潜龙大陆飞去。"], "不相上下": ["明良真人的，也属于衔接地厉害修炼功法，十分的奇特，一旦修炼了。全身能量非常精粹内敛，攻击的时候也聚集于一点，为例非常的打，明良真人凭借此功法也和乌空血不相上下。"], "黄雀在后": ["螳螂捕蝉，黄雀在后。明良真人等人想要当黄雀，然而他们是否真的可以当这黄雀呢？"], "无论如何": ["一挥手，四大高手便是一个狗吃屎。堂堂洪荒掌控者，当即便羞愧逃了回来。无论如何再也不敢打水墨画的主意。"], "痛定思痛": ["当初夺取水墨画失败后，余良痛定思痛，便让孔曹去监察秦王朝一切。"], "大吃一惊": ["秦政大吃一惊，抬头看去。"], "胸有成竹": ["他事先可是被秦羽通知过了，自然胸有成竹。"]}
{"chapter": "第十集 第四十二章 领域之战", "横冲直撞": ["三只玄冰狮兽同时张开了嘴巴。三件剑锋锥极速地飞出，不断的旋转着，同时三只玄冰狮兽也是将速度达到极限，犹如三道重型陨石一样不断地在玄冰狮兽横冲直撞。"], "五脏六腑": ["剧烈地碰撞，秦羽感到体内五脏六腑都是剧烈震动，身体不由自主地飞抛出去，嘴角也溢出了血线。而同时三根剑锋锥以及另外两只玄冰狮兽立即攻击过来。"], "不由自主": ["剧烈地碰撞，秦羽感到体内五脏六腑都是剧烈震动，身体不由自主地飞抛出去，嘴角也溢出了血线。而同时三根剑锋锥以及另外两只玄冰狮兽立即攻击过来。"], "难以置信": ["史炳和史信几乎同时怒吼道，他们亲眼看到自己的三弟就这么的很是突兀的消失了。这实在是太过难以置信了。"], "求之不得": ["对攻？秦羽求之不得。"]}
{"chapter": "第十集 第四十六章 仙魔厮杀", "轻而易举": ["十二劫散魔，全力攻击甚至于可以让凡人界空间出现裂缝，如今只是让空间震荡，当然轻而易举。"], "横冲直撞": ["明良真人见无法瞬移，也不多话，只是冷哼一声，便化为一道流光直接朝南方横冲直撞飞了过去。"], "惊慌失措": ["一个书生惊慌失措地奔跑着。一不小心便是一个踉跄倒在了地上，而京城的街道上几乎所有人都拼命地逃跑，很快便将这个书生活活给踩死了，骨头被踩碎了。惨白的骨渣从肉之中穿透了出来。惨不忍睹。可是几乎没有人注意到这一幕。"], "惨不忍睹": ["一个书生惊慌失措地奔跑着。一不小心便是一个踉跄倒在了地上，而京城的街道上几乎所有人都拼命地逃跑，很快便将这个书生活活给踩死了，骨头被踩碎了。惨白的骨渣从肉之中穿透了出来。惨不忍睹。可是几乎没有人注意到这一幕。"], "四面八方": ["明良真人闪过乌空血的一击，这一击轰击在京城的街道上，顿时仿佛太阳放射完全光芒一样，这一击以轰击的地点为中心。朝四面八方弥漫开数百米，数百米劲皆是变成粉末。而数里之内，也是房屋倒塌，砸死无数凡人，鲜血染红了京城。"], "不顾一切": ["霎那便从京城东郊飞到西郊，沿途之处，空气都爆炸开来，两大超级高手完全打出了真火，二人都不愿意退缩。乌空血不顾一切都想要夺到那破天图，而明良真人也是拼命要保护这一张破天图。", "这一场魔道一方和仙道一方的凡人界最强战斗简直是惊天动地。从秦王朝京城杀到明王朝最南边的蓝山城，之后更是直接杀到了无边的海域，在大海上空，两方人马不顾一切。"], "惊天动地": ["这一场魔道一方和仙道一方的凡人界最强战斗简直是惊天动地。从秦王朝京城杀到明王朝最南边的蓝山城，之后更是直接杀到了无边的海域，在大海上空，两方人马不顾一切。"]}
{"chapter": "第十集 第四十八章 目标", "一言不发": ["周显却是沉着脸，脸色难看的要命，低哼一声，便回到自己的位置上一言不发了。"], "觥筹交错": ["秦羽、周显二人都回到了自己的座位，决定出第一个名额。大家便彼此觥筹交错，谈笑议论着。"], "独具匠心": ["第二个礼物，是考验用心程度的，要求新异、奇特。谁的最独具匠心，得到众多神王赞同，谁便胜利。", "新异、奇特、独具匠心……"], "从头至尾": ["秦羽从头至尾都是冷眼看着这一切，听周显所说，秦羽心中反而轻松一点了。因为一次失利就表露出真面目，这种对手，也没有多大威胁了。"], "郁郁葱葱": ["郁郁葱葱的竹林中，秦羽、侯费、黑羽三兄弟正坐成一圈，商量着什么礼物才是最有新异的。"]}
{"chapter": "第十集 第四十四章 震荡", "难以置信": ["侯费瞪大了眼睛，满脸难以置信地看着浑圆一体的青禹仙府，一旁的小黑也是满脸震惊。", "秦羽难以置信。"], "勾心斗角": ["讲诉了近乎半个时辰，秦羽才完全将九剑仙府中遇到的事情以及各大高手彼此争斗、勾心斗角都讲诉了出来。"], "乘风破浪": ["秦羽、侯费、黑羽三兄弟各自驾奴一只玄冰狮兽，惬意的乘风破浪朝东北方飞去。"], "无论如何": ["破天图损失就损失了，对秦羽来说算不了什么，可是无论如何，自己二哥一家可别出什么事情。"]}
{"chapter": "第十集 第四十章 渡劫中期", "坚定不移": ["连月娘娘说的坚定不移，其他散魔高手们一个个也点头赞同。"], "不相上下": ["火魔反而对连月娘娘怒斥道：“连月，乌兄乃是受我之邀才过来的，岂是你随意指使的。更何况你难道不知道那个星辰阁背后高手的厉害？连修仙者一方都吃了亏。那个高手又怎么可能好对付……”这炎魔门本来和阴月宫不相上下，却因为阴月宫得到破天图受到魔界魔帝地赏识。地位顿时提升超过了炎魔门。火魔身为炎魔门第一高手当然对连月娘娘看不顺眼。"], "不由自主": ["乌空血眼中光芒闪烁，而气势更是不由自主地散发开来，一时间在场的人仿佛看到了血雨腥风一般屏住了呼吸。"], "血雨腥风": ["乌空血眼中光芒闪烁，而气势更是不由自主地散发开来，一时间在场的人仿佛看到了血雨腥风一般屏住了呼吸。"], "井水不犯河水": ["自从这一次交锋，修魔者一方和修仙者一方便井水不犯河水，彼此相安无事。修魔者一方以阴月宫为大本营，修仙者一方以清虚观为大本营。"], "相安无事": ["自从这一次交锋，修魔者一方和修仙者一方便井水不犯河水，彼此相安无事。修魔者一方以阴月宫为大本营，修仙者一方以清虚观为大本营。"], "多一事不如少一事": ["有些鹏魔令在暴乱星海之中几乎多了一道护身符，虽然以秦羽的实力不惧怕一般的散修，可是多一事不如少一事。"], "放荡不羁": ["一道声音远远传来，随即一道白衣飘飘的身影出现在秦羽二人面前，来人有种放荡不羁的气质。"]}
{"chapter": "第四章 灵识传音", "漫天盖地": ["然而那青火狼牙齿依旧咬着秦羽的腹部，让秦羽感到一阵剧烈的疼痛，鲜血更是不断流了出来，秦羽根本没有时间将这个青火狼脑袋给弄掉。毕竟周围漫天盖地全是青火狼。"], "四面八方": ["四面八方，上天不得。入地无法。"], "半死不活": ["秦羽将这个半死不活的青火狼当成武器一样猛地扔了出去。"]}
{"chapter": "第四集 第二十七章 新的征程（第四集终章，求月票！）", "五脏六腑": ["碧朱丹，疗伤圣药，一般五脏六腑的伤势，即使是修真者想要修复都难的很，可是吃一颗碧朱丹将会很快修复。", "对于修真者而言，补充功力的丹药不算什么，反而修复体内五脏六腑损伤的丹药却珍贵的很。"], "可有可无": ["秦羽有流星泪，这碧朱丹也就可有可无了，不过秦羽只是将雷卫留下的一瓶碧朱丹中取出大半。剩余的三颗他用另外一瓶子留下了。这是他为小黑准备的。"], "魂飞魄散": ["即使是修真者，一旦身体机能坏死，达到洞虚期的也只能舍弃身体修散仙。而没有达到洞虚期的，直接魂飞魄散完蛋。"]}
{"chapter": "第四集 第三十四章 新的洞主", "群龙无首": ["齿血洞主群龙无首了，此刻根本不需要管到底是谁杀死了查洪，即使查也查不出什么，能够杀死查洪的人，岂是这些护法所能对付的？现在需要的是……选出一个新的洞主！"], "面面相觑": ["九大护法一字排开，看到眼前这幕，彼此面面相觑。"], "一清二楚": ["秦羽的声音清晰回荡在庭院上空，众护法听得一清二楚，玄龟巴明他们三兄弟，蛇女二人，巫瞳二人，庄钟立即仔细关注起来，早已经修复轻伤的腾毕也功力完全聚集起来。"]}
{"chapter": "第四集 第二十三章 战于乌江之上", "情不自禁": ["一道声音陡然在秦德脑海中响起，秦德脸色一变：“灵识传音。”几乎是同时，秦德便看到了向他灵识传音的人。秦德情不自禁地笑了，来人正是风玉子。", "狂风骤起。一片飞沙走石，乌江两岸的人一个个飞速撤退，只有少数的高手才能停留在岸边。秦德风玉子等人也是情不自禁微微眯起眼睛朝高空看去。", "一阵金铁撞击声响起，秦羽只感到手臂一阵发麻，整个人情不自禁地飞退出去，秦羽一咬牙，整个人猛地一旋，借助强劲的腰力，右腿仿佛风轮一样斩向项央。"], "飞沙走石": ["狂风骤起。一片飞沙走石，乌江两岸的人一个个飞速撤退，只有少数的高手才能停留在岸边。秦德风玉子等人也是情不自禁微微眯起眼睛朝高空看去。"], "从头到尾": ["此次交手说来慢，实际上却是快如闪电，从头到尾，乌江两岸的普通人根本只觉得眼睛一花，两大高手便都稍微退了几步而已，速度实在太快了。"], "响彻云霄": ["一道高亢的鹰鸣响彻云霄起，秦羽不怒，可是小黑怒了。"], "源源不绝": ["这小黑就犹如雷神一样，源源不绝地发出一道道闪电。"], "四面八方": ["随着一声响彻天际的大喝声，一条黑色蛟龙从项央身上涌出，仿佛风暴一样席卷四面八方，每一个方向都遭到了攻击，几乎是霎那，小黑以及六个秦羽幻影都“蓬”的一声飞抛开去。"], "纵横天下": ["项央手中正抓着一杆黑色长枪，看着秦羽一人一鹰缓缓道：“我项家真正的攻击并不是飞剑攻击，而是近身枪法攻击，此枪为我父王‘西楚霸王’纵横天下的绝世神兵----霸王枪！“那黑黝黝的长枪枪柄上一道血痕闪过。..."]}
{"chapter": "第四集 第二十六章 末路", "贪生怕死": ["皇宫禁卫早就溃散开来，皇宫禁卫军的统领是项家的精英，可是他却被贪生怕死的禁卫副统领给刺杀了，那禁卫副统领领着统领的人头向秦家投降，禁卫军一片混乱。", "至于此刻的皇宫，一片混乱，有绝望的项家族人自杀，也有一群群太监宫女还有怕死的禁卫们向烈虎军将士们求饶，还有忠贞的禁卫们追杀那些贪生怕死的人。"], "人心惶惶": ["项家末日到来，整个皇宫人心惶惶，抢夺皇家珠宝，彼此厮杀。而五万烈虎军将士却是一个个神情冷漠地看着皇宫中发生的一切，他们没有一人插手。"], "须发皆白": ["皇宫大殿之上，龙椅之上唯有项广一人，一须发皆白的老太监站在一旁。"], "浩浩荡荡": ["轰隆隆的，宫门之外的密密麻麻的烈虎军几乎是统一的全部单膝跪下，一眼看去，数万人中只有秦德几人是站着的。此刻秦德带着秦家三兄弟、徐元正径直走向皇宫，随后五万烈虎军也紧随着秦德身后浩浩荡荡的进入了皇宫。"], "全神贯注": ["秦风、秦羽、秦政三兄弟还有徐元也同样没有丝毫笑容，众人就这么直接朝皇宫大殿走去。仿佛他们早就已经知道了项广所在的地方一样，而烈虎军却是全神贯注。"], "情不自禁": ["在走往皇宫大殿的路途中，有不少不怕死的禁卫朝烈虎军杀来，然而却是一个个送死而已。片刻，大殿已然在望，秦德眼中闪过一丝亮光，步伐情不自禁略微快了丝毫。"]}
{"chapter": "第四集 第二十二章 伍德之死", "同归于尽": ["如果秦羽小黑和项央战斗的时候，在关键时刻，那伍德来个偷袭，说不定战况就改变了。这是一个可能，还有一个可能，如果他们和项央同归于尽，留下对秦家有仇恨的伍德，对秦家来说也是一种威胁。"], "万家灯火": ["京城，过复查是楚五朝的中心，每到晚上京城便是万家灯火，堪称不夜之城，流莺处处，繁华喧闹无比。然而自从秦家掀起大战起，京城中奢侈**的风气开始减少了。"], "四面八方": ["伍德玉紧靠屋子的石壁竟然直接碎裂开来，渀佛爆炸一样，碎石朝四面八方冲击去，一个拳头直接从碎石中央闪电般轰出，犹如一流光的铁锤。"], "轻而易举": ["背对着伍德碎裂尸体的秦羽，右手朝后轻而易举的随意一招，一道淡银色星辰之力犹如青色丝带一样飘dàng)过去，一下子将一颗金丹直接裹着带回来了。"], "熙熙攘攘": ["晨阳肆意洒着温暖的光芒，上午的京城依旧是繁华，一片熙熙攘攘。"]}
{"chapter": "第四集 第二十五章 横扫", "情不自禁": ["秦德只感到全身一麻，情不自禁眼泪就微微湿润了，脸上有的只是激动兴奋。不管多少秦德猛地一把抱住秦羽，秦羽也抱住自己的父王。父子俩就这么紧紧抱着。"], "手足无措": ["秦羽看着秦德对着自己只是笑，不禁有点手足无措。"], "见势不妙": ["雷血郡、上雀郡、镇阳郡三郡各有数十万大军，随着军令，过一百六十万大军直接冲入了霸楚郡，项家的军队将领许多人见势不妙早早投降了。"], "不堪一击": ["内有秦家的间谍重金收买，外有大军威胁。项家最后一郡根本不堪一击，仿佛摧枯拉朽一般被秦家大军横扫。"], "摧枯拉朽": ["内有秦家的间谍重金收买，外有大军威胁。项家最后一郡根本不堪一击，仿佛摧枯拉朽一般被秦家大军横扫。"]}
{"chapter": "第四集 第二十四章 流星破空，双月高悬", "横扫千军": ["项央刚才一击“横扫千军”大半威力被秦羽承受了，按照项央所想，这秦羽肯定是身体重伤。"], "针锋相对": ["秦羽身体如风微微飘动，同时右手攸地一伸，犹如黑暗中突然出现的利爪，直接朝那霸王枪一把抓了过去。拥有焱炽拳套地秦羽，他的双手绝对可以和对方的霸王枪进行针锋相对。"], "情不自禁": ["一道霹雳劈下，直接劈在了项央的身上。项央情不自禁地身体一颤，攻击动作也偏了些，秦羽趁机直接到了项央的身边。灵活的双手化为各种武器开始了漫天的攻击。"], "无论如何": ["奈何，霸王枪无论如何也赶不上飞剑灵活。"], "近在咫尺": ["一团雷火从小黑嘴里喷出，项央感受到这股雷火力量的强大，当即身体一闪躲了开来，而小黑眼中一丝冷光闪过，那雷火徒然转弯，近在咫尺的项央根本来不及躲闪。"], "四面八方": ["小黑双翼一展，竟然冲天而起，同时一道尖锐刺耳之极的鹰鸣忽然响起。那鹰鸣声犹如实质一般朝四面八方幅散开去，顿时乌江之水轰然咆哮开来。", "项央整个人完全爆炸开来，元婴自暴，元婴期的高手自暴。一股恐怖的毁灭力量朝四面八方轰击开去。在乌江两岸的高手只感觉一刺眼的太阳出现在众人眼前。"], "不顾一切": ["项央猛然一声高亢怒喝，体内的真元力不停的涌了出来。项央犹如暴怒的狮子不顾一切的催动体内真元力，如此疯狂的使用真元力对元婴损伤很大，可是项央顾不了那么多了。", "最后一招，小黑和秦羽商定的最后一招。对项央施展最后致命一击便是秦羽出手，那最强的，秦羽不顾一切的致命一击。此刻秦羽整个人仿佛火焰一样燃烧了起来。"], "难以置信": ["项央身体一颤，难以置信看着秦羽，此刻项央身体心脏、喉咙等数个要害都被秦羽的焱炽剑刺穿了，九星合一，燃烧银色星辰的力量融合，那攻击力强的可怖。"], "交相辉映": ["一瞬间，竟然给人一种双月高悬，交相辉映的感觉。"]}
