{"chapter": "第一章 大事件", "层出不穷": ["这场风波影响之大出了所有人的预料。从江湖武人到统治阶层王孙贵族再到平民百姓几乎大6人人得知圣级高手重现大6。各种版本的神话传说层出不穷什么圣战又要开始、遗忘的历史、失落的传说、仙魔大战、彼岸、魔界之门大开……"], "现身说法": ["对此大6统治阶层快做出了反应清风、汉唐、无双、新明、拜月五国的统治阶层一方面安抚百姓出各种告示说圣级高手现世根本不会带来任何战斗各种谣传都是没有根据的。另一方面与武林中的知名人士联系让他们现身说法“澄清事实”。不久之后武林中的知名高手纷纷出动告诉世人其实大6上隐藏着不少的圣级高手他们早已淡泊名利一心只追求生与死的奥秘甚至已堪破生死跳出红尘根本不理俗界中事这次只不过不小心被普通人看到而已。"], "一无所知": ["第二件大事也和圣级高手有关源起于汉唐帝国。传说千年前睥睨天下的武圣独孤战天遗有精元石一块可是独孤家的后人不知何种原因淡出了武林对本来就极为秘密只有极少数人知道是怎么回事的精元石更是变的一无所知结果守精元石千年而不知其用处。不久前好几股秘密势力潜入汉唐帝国打精元石的主意结果却现精元石已被雾隐峰得去。近一个月来各种势力先后登门“拜访”雾隐峰迫不得已雾隐峰广英雄贴昭告天下各路英雄八月十五大开山门迎纳大6豪杰商讨精元石得主问题。"], "迫不得已": ["第二件大事也和圣级高手有关源起于汉唐帝国。传说千年前睥睨天下的武圣独孤战天遗有精元石一块可是独孤家的后人不知何种原因淡出了武林对本来就极为秘密只有极少数人知道是怎么回事的精元石更是变的一无所知结果守精元石千年而不知其用处。不久前好几股秘密势力潜入汉唐帝国打精元石的主意结果却现精元石已被雾隐峰得去。近一个月来各种势力先后登门“拜访”雾隐峰迫不得已雾隐峰广英雄贴昭告天下各路英雄八月十五大开山门迎纳大6豪杰商讨精元石得主问题。"], "轰动一时": ["还有一大事就是一个月前五大王级高手齐临开元城并生了两大王级高手的大战造成了一时的轰动。毕竟大6王级高手的对决已有好多年未生如此轰动一时的大战成了人们嘴边常议论的话题。"], "微不足道": ["最后一件事和前几件事一比就显得微不足道了这件事仅在清风帝国造成了一时的轰动：清风帝国出现了一个名为独孤败天的年轻高手自创九转神功大败落天宫老一辈高手银髯道人。.136zw.>最新最快更新，提供更有传言此年轻高手在和银髯道人对决时由于莫名的原因功力曾刹那间攀升至王级境界独孤败天这四个字一时成了清风帝国武林界长挂在嘴边的名字。"], "蠢蠢欲动": ["平静多年的大6开始暗流汹涌无数的势力开始蠢蠢欲动。"], "心潮澎湃": ["独孤败天坐在一家酒楼里听着这些大事件心潮澎湃不已这些事不是和他有直接联系就是和他有间接联系。其实他只关心一件事八月十五雾隐峰商讨精元石归属问题。至于第一件大事“沉睡四千年的圣级高手”他一笑置之。他是事情的始作俑者之一没想到当初柳如烟的一段谎言竟然造成如此大的风波他深知如今柳如烟恐怕正处在深深的自责之中。"], "一笑置之": ["独孤败天坐在一家酒楼里听着这些大事件心潮澎湃不已这些事不是和他有直接联系就是和他有间接联系。其实他只关心一件事八月十五雾隐峰商讨精元石归属问题。至于第一件大事“沉睡四千年的圣级高手”他一笑置之。他是事情的始作俑者之一没想到当初柳如烟的一段谎言竟然造成如此大的风波他深知如今柳如烟恐怕正处在深深的自责之中。"], "始作俑者": ["独孤败天坐在一家酒楼里听着这些大事件心潮澎湃不已这些事不是和他有直接联系就是和他有间接联系。其实他只关心一件事八月十五雾隐峰商讨精元石归属问题。至于第一件大事“沉睡四千年的圣级高手”他一笑置之。他是事情的始作俑者之一没想到当初柳如烟的一段谎言竟然造成如此大的风波他深知如今柳如烟恐怕正处在深深的自责之中。"], "馋涎欲滴": ["独孤败天来到了望城外的落月山庄很少有人知道这片山庄属于清风帝国的“歌舞双绝”柳如烟。正因为它不为外人所知少了那些王孙贵族的打搅柳如烟分外喜爱这里。落月山庄外表看来很普通普通的就像一个农场主的庄园。看最新章节就上网庄园外是一片翠绿的葡萄藤架一串串晶莹剔透的翠玉葡萄挂满了藤架让人馋涎欲滴。"], "古色古香": ["三人边聊边向里走客厅中的家具舍弃了金银的雕饰显得古色古香给人一股和谐宁静的感觉。墙壁上挂着一些名人的字画也尽显古韵。"], "无可奈何": ["看着她又哭又闹柳如烟也无可奈何。"], "喜笑颜开": ["独孤败天道：“小孩子就是小孩子真是沉不住气你看这是什么？”说着从怀中拿出一本薄册这是他这几天默写下来的惊天诀。小丫头一看立刻就不哭了喜笑颜开：“公子你太好了这是——惊——天——诀。”她一字一顿的念道。"]}
{"chapter": "第一章 横空出世", "百废待兴": ["大陆一片萧条，百废待兴。"], "休养生息": ["７８７８年九国大战已经过去了二十多年，余下的清风、拜月、汉唐、无双和新明五国经过多年的休养生息，已经元气大复。大陆百废具兴，一片歌舞升平的繁荣景象。"], "百废具兴": ["７８７８年九国大战已经过去了二十多年，余下的清风、拜月、汉唐、无双和新明五国经过多年的休养生息，已经元气大复。大陆百废具兴，一片歌舞升平的繁荣景象。"], "歌舞升平": ["７８７８年九国大战已经过去了二十多年，余下的清风、拜月、汉唐、无双和新明五国经过多年的休养生息，已经元气大复。大陆百废具兴，一片歌舞升平的繁荣景象。"], "郁郁葱葱": ["长生谷位于汉唐帝国境内，一年四季谷内始终郁郁葱葱，充满生气。", "大约又过了百年的光阴，谷内才慢慢的恢复了生机，重现了长生谷内一年四季郁郁葱葱、生气勃勃的景象。"], "出神入化": ["这里有一个古老的传说，相传远古时期长生谷内住着一个盖代魔君，此君一身出神入化的武功纵横大陆，傲视当代，难逢抗手。"], "满目疮痍": ["大战持续了三天三夜，结果如何，无人得知。很久以后谷外居民才敢进来观看，只见谷内满目疮痍，地上到处是残枝败叶，兽骨堆积如山。此后数十年谷内寸草不生，无丝毫生机，一片死寂。"], "堆积如山": ["大战持续了三天三夜，结果如何，无人得知。很久以后谷外居民才敢进来观看，只见谷内满目疮痍，地上到处是残枝败叶，兽骨堆积如山。此后数十年谷内寸草不生，无丝毫生机，一片死寂。"], "寸草不生": ["大战持续了三天三夜，结果如何，无人得知。很久以后谷外居民才敢进来观看，只见谷内满目疮痍，地上到处是残枝败叶，兽骨堆积如山。此后数十年谷内寸草不生，无丝毫生机，一片死寂。"], "生气勃勃": ["大约又过了百年的光阴，谷内才慢慢的恢复了生机，重现了长生谷内一年四季郁郁葱葱、生气勃勃的景象。"], "黯然失色": ["但正在这时异相发生了，从小屋之中发出一道耀眼的血红之光，血红的光芒刹那充满了整个长生谷。随后耀眼的血红之光直冲天际，星月之光都黯然失色。"], "白发苍苍": ["无双帝国插天峰上一个白发苍苍的老人席地而坐，他身后站着一个英气勃发的少年。"], "席地而坐": ["无双帝国插天峰上一个白发苍苍的老人席地而坐，他身后站着一个英气勃发的少年。"], "无影无踪": ["冲天的血红之光持续半分钟后，突然瞬间消失，无影无踪。"], "如梦方醒": ["年轻人如梦方醒，大叫一声冲进茅屋。"], "喃喃自语": ["老者独自一人站在院中仰望天际，喃喃自语，几乎不可闻。"]}
{"chapter": "第七卷 魔帝傲世行 二十二章 夜战八帝", "不动声色": ["帝境高手不动声色身形如鬼魅一般开始在林内四处游荡最近时曾距离那死微弱波动处三丈距离。转眼间过了半刻钟当他再次来到那棵大树不远处时他忽然难双掌猛烈的拍了出去猛烈的罡气如惊涛骇浪一般整片树林都一片明亮。"], "惊涛骇浪": ["帝境高手不动声色身形如鬼魅一般开始在林内四处游荡最近时曾距离那死微弱波动处三丈距离。转眼间过了半刻钟当他再次来到那棵大树不远处时他忽然难双掌猛烈的拍了出去猛烈的罡气如惊涛骇浪一般整片树林都一片明亮。"], "怪模怪样": ["可是此时此刻帝境高手却暗暗后悔那大树之上竟然插的是一把怪模怪样的兵器似刀非刀似剑非剑无锋无刃却泛着冷森的寒光。"], "生死存亡": ["这时独孤败天自雪地中一冲而起在帝境高手的背后打出猛烈的一拳帝境高手在生死存亡的一线间身子如一道闪电一般生生横移出三丈距离。猛烈的罡气狂霸的一击与他擦身而过但汹涌的罡气还是将他的衣服摧残的七凌八落帝境高手狼狈不堪。"], "狼狈不堪": ["这时独孤败天自雪地中一冲而起在帝境高手的背后打出猛烈的一拳帝境高手在生死存亡的一线间身子如一道闪电一般生生横移出三丈距离。猛烈的罡气狂霸的一击与他擦身而过但汹涌的罡气还是将他的衣服摧残的七凌八落帝境高手狼狈不堪。"], "安然无恙": ["另一个方向营救水天痕的帝境高手已经赶到了他的身旁见他安然无恙长出了一口气可是两人还没有顾得上说一句话帝境大战的冲天杀气再次从远方传来。"], "惊心动魄": ["这是一个惊心动魄让人难忘的夜晚也许多年过去后人们还会常常提起今晚的惊世大战……"]}
{"chapter": "第七卷 魔帝傲世行 二十五章 远赴新明", "无敌天下": ["无敌天下的背后是无边无际的孤寂他眼中浮现出落寞的神色……"], "无边无际": ["无敌天下的背后是无边无际的孤寂他眼中浮现出落寞的神色……"], "何去何从": ["他在思索未来他在考虑将何去何从。虽然他不打算立刻去隐居但他真的有些倦了他厌倦了在江湖中的整日征杀他厌倦了血水在他眼前绽放时的刺鼻血腥。"], "惶惶不可终日": ["不死魔帝大战江湖血屠长生谷、十日征十城、夜战八帝被江湖传的沸沸腾腾人们心中惶惶不可终日然而在这时不死魔帝突然在江湖中消失了已经半月未现踪影。"], "热血沸腾": ["有人揣测魔帝独孤败天大战群帝时身受重伤此刻正在修养。这一猜测刚一传出江湖时立刻有些热血沸腾的年轻人跳了出来主张于全武林大肆搜索剿灭魔帝。但不出半天这些声音便突然消失了那些年轻人或被朋友拉走或被家人揪着耳朵扯进了家里结果一夜之间这些家族就都消失不见隐居去了。"], "更上一层楼": ["人们当然不会相信魔帝重伤而亡此时此刻每个人都已将他列为了打不死的魔鬼越打越强大的魔鬼。这是一个事实独孤败天正是天下群雄的围杀中成长起来的在生死逼迫下他的身体潜能得到了最大的释放每一次险死还生后其修为便更上一层楼。无数次的死亡威胁无数次的鲜血洗礼终于造就了今日人人恐惧的不死魔帝。"], "白雪皑皑": ["独孤败天再次登上了逼他走上成魔之路的第一站地————云山之巅。云雾缭绕白雪皑皑。在这里他被人揭出身具魔体舍身成魔的事情惹的他被天下人群起而攻之；在这里明月的出现另他心伤欲碎；在这里他绝望之下差一点泯灭一切情感踏上一条绝路……"], "群起而攻之": ["独孤败天再次登上了逼他走上成魔之路的第一站地————云山之巅。云雾缭绕白雪皑皑。在这里他被人揭出身具魔体舍身成魔的事情惹的他被天下人群起而攻之；在这里明月的出现另他心伤欲碎；在这里他绝望之下差一点泯灭一切情感踏上一条绝路……"], "推波助澜": ["有一件事他一直心存疑惑直到明月陨落他才大概有一个猜测。当日在这云山之巅他力尽之时曾经有三个高手出手救他一个达到了帝境另两个达到了王级境界。当时他心里对这三人感恩带德但如今想来那三人定是忘情魔君遣来的高手在暗中推波助澜将他逼上一条不归路。"], "迷惑不解": ["武林人摸不着独孤败天的想法不知道他为何就这样离开了清风帝国。尤其是南宫世家一家人更是迷惑不解在他们的想象中独孤败天在武林中树立起了无敌的威势下一步一定会找上他们但事实却不是如此这让他们诧异不已。"], "销声匿迹": ["十日之后新明帝国都城上京来了一位高大的年轻人来人正是独孤败天。江湖人虽然知道独孤败天进入了新明帝国但却不知道他走的哪条道路更不知道他将前往何处因为他一进入新明后就突然销声匿迹了。独孤败天不想打草惊蛇他想悄悄的来到杀手的总堂来一次血腥的屠杀彻底铲草除根。"], "打草惊蛇": ["十日之后新明帝国都城上京来了一位高大的年轻人来人正是独孤败天。江湖人虽然知道独孤败天进入了新明帝国但却不知道他走的哪条道路更不知道他将前往何处因为他一进入新明后就突然销声匿迹了。独孤败天不想打草惊蛇他想悄悄的来到杀手的总堂来一次血腥的屠杀彻底铲草除根。"], "人心惶惶": ["新明帝国的武林人一片恐慌在武林人心惶惶之际有两个少女却在寻找独孤败天。"], "无影无踪": ["一个是水晶斋传人水晶她怀着舍身喂魔的决心“我不入地狱谁入地狱”。水晶从拜月帝国来到了清风帝国但在那里却失去了独孤败天的消息他如人间蒸一般消失的无影无踪。直到十几日过后才听到他再入江湖的消息不死魔帝竟然从清风帝国撤离了奔往了新明帝国。她一路追了下来。"]}
{"chapter": "第七卷 魔帝傲世行 二十八章 倒霉的圣女", "七上八下": ["华云仙的心都提到了嗓子眼她以为一定难逃狼爪早已做好了最坏的打算但另她惊奇的是独孤败天真的很规矩根本就没有碰她。这让她感到一阵奇怪心中七上八下之下进入了梦香。"], "翻来覆去": ["睡到半夜时华云仙被惊醒原来独孤败天睡觉非常不老实翻来覆去一条胳膊搭在了她的身上。这让她气恼不已但她也没有任何办法只得再次强行入睡但睡的迷迷糊糊之际独孤败天突然翻身挤了过来将她一下子挤下了床摔在了地板上。"], "泪眼汪汪": ["突然普通一声独孤败天也掉了下来正砸在她的身上此时她全身的功力都被封住了没有半分功力护体被砸的泪眼汪汪心中委屈到了极点同时将独孤败天恨死了。"], "乱七八糟": ["第二天早晨当独孤败天解开华云仙的穴道时华云仙第一件事就是将那张床拆了而后将满屋子的东西砸了个乱七八糟最后出了一声直上云霄的尖叫。"], "面面相觑": ["几人面面相觑如飞而去。"], "千丝万缕": ["很显然这一件事还远远不够但如果第二杀手组织背后的那股势力是正道一方就妙了独孤败天搓了搓手道：“真是让人期待啊！”他有一种直觉这个杀手组织背后的那股势力肯定和正道某一大派有着千丝万缕的联系。"]}
{"chapter": "第一章 河中击斗", "一扫而空": ["晚上河中行船比较少，他不担心和人撞船。将衣服脱下，“扑通”一声跳进河里，凉凉的河水顿时让他身心一松，烦闷一扫而空。独孤败天水性很好，可以说是河中泡大的，小镇外那条小河给他童年带来了无穷的欢乐。想到那条小河，一下子就想到了司徒家三兄弟和那一干混混儿朋友，还有他的家人。不知他们怎么样了，他在心里默默念道：“但愿人长久，千里共婵娟”。"], "炯炯有神": ["只见一条大船，横在河中，看意思是要截住他这条小船。船头站了十几人，大多是水手，其中有几个人引起了他的注意。一个手拿折扇的年轻公子，面白无须，虽然很英俊，但是目光阴冷，嘴唇微薄，一看就知道此人工于心计，属于那种阴险的人物。还有一个背背双抢的高大汉子，满脸的落塞胡须，长相很是凶悍，但一双眼睛炯炯有神，显然内功有些根底。另外一人是一个年轻的女子，肋下悬着一口短剑，虽然没有柳如烟那等美艳，但也很俏丽。"], "胡搅蛮缠": ["独孤败天暗骂：给你娘的道歉，你做的什么梦？明明是你们不对。真没想到你这么又蠢又笨，连胡搅蛮缠都不会，我刚才还以为你是个人物呢，原来是草包一个。"], "怒目而视": ["马龙对他怒目而视。"], "今非昔比": ["如今的独孤败天今非昔比，比刚出家门时不知要厉害多少。要是前两天，以他的身手还真不是许云的对手。但现在他已是一流高手，对付许云这个刚刚接近一流身手的对手当然非常轻松。见她宝剑刺来，他飞身闪过一边，宝剑刺空，未等她握剑的手缩回去，独孤败天深出右手在她的那只手上轻轻的捏了一下。"], "严阵以待": ["对于陆风他可不敢轻视，凭感觉这是一个高手。当下他静心凝神，严阵以待。"], "伯仲之间": ["二人一伸手就大体了解了对方的深浅，两人应在伯仲之间，当下都不敢大意。"], "平分秋色": ["独孤败天和陆风各退了三步，平分秋色。"], "钢筋铁骨": ["陆风暗道不妙，怕什么来什么。他不敢再以手掌硬撼，用他那把钢筋铁骨折扇朝独孤败天的拳头敲来。"]}
{"chapter": "第七卷 魔帝傲世行 二十一章 帝战", "仙风道骨": ["夜色难掩其仙风道骨的飘逸身姿就是这样一个出尘的老人在刚才荡起了一股睥睨天下的迫人气势。雪花飞舞灰衣飘飘对面的老人似乎神仙般的人物。"], "纷纷扬扬": ["二人谁也不说话只静静的打量对方雪花纷纷扬扬将二人笼罩在了一片白色的世界中。"], "一往无前": ["无匹的气势猛烈的罡气伴随着战天诀中的绝技————霸天绝地的魔玉手汹涌而出这一往无前的一拳打出了独孤败天的颠峰力量。寒风呼啸魔息肆虐天地间爆出一片耀眼的光芒天地仿佛都在战栗。"], "惊天动地": ["刀、拳在空中相撞在这一刻绚丽的光彩照亮了天地也照亮了老武帝和独孤败天的心这惊天动地的一击另他们同时感到一丝异样。力量的极至被他们体现的淋漓尽致两大颠峰高手的全力对决另黑夜刹那间化为了白昼方圆百里所有人都看到了这天地奇相。所有武林人都惊恐无比十日前不死魔帝大战剑帝的那场惊世大战人们不会忘却剑帝惨败沦落为奴役。十日后颠峰大战再起人们心中忐忑不已这天地异相远胜上次说明这次出手的武帝必是绝顶人物但结果会如何呢？", "独孤败天感觉有些脱力身体一阵麻木老武圣水天痕也疲累无比身躯一阵摇晃但他们的心中却兴奋不已。对手难求功力悉敌者更难逢。在刚才那惊天动地的一击中两人似乎都抓到了些什么心中都若有所悟力量似乎可以再次提升但他们最终还是没有抓到关键的所在。"], "淋漓尽致": ["刀、拳在空中相撞在这一刻绚丽的光彩照亮了天地也照亮了老武帝和独孤败天的心这惊天动地的一击另他们同时感到一丝异样。力量的极至被他们体现的淋漓尽致两大颠峰高手的全力对决另黑夜刹那间化为了白昼方圆百里所有人都看到了这天地奇相。所有武林人都惊恐无比十日前不死魔帝大战剑帝的那场惊世大战人们不会忘却剑帝惨败沦落为奴役。十日后颠峰大战再起人们心中忐忑不已这天地异相远胜上次说明这次出手的武帝必是绝顶人物但结果会如何呢？"], "倚老卖老": ["独孤败天最是痛恨这帮老头子倚老卖老刚要口出不逊老武帝又开口说话了。"], "口出不逊": ["独孤败天最是痛恨这帮老头子倚老卖老刚要口出不逊老武帝又开口说话了。"], "摸不着头脑": ["这样一来让独孤败天有些摸不着头脑了看起来这个老人像是他爷爷的故交。"], "身败名裂": ["独孤败天一阵感动老人虽然只寥寥数语但字字千斤他杀了那么多人沾染了那么多的鲜血老人却说要保他无事只让他抽身退走而已。这样一来老人要面对多大的压力啊！其他的帝境高手会怎么想？五大圣地会怎么想？天下群雄会怎么样？他很有可能会身败名裂被人唾弃为恶魔的同党从高高在上的帝境高手沦落为魔孽更有可能会连累家人这是多么大的代价啊！"], "高高在上": ["独孤败天一阵感动老人虽然只寥寥数语但字字千斤他杀了那么多人沾染了那么多的鲜血老人却说要保他无事只让他抽身退走而已。这样一来老人要面对多大的压力啊！其他的帝境高手会怎么想？五大圣地会怎么想？天下群雄会怎么样？他很有可能会身败名裂被人唾弃为恶魔的同党从高高在上的帝境高手沦落为魔孽更有可能会连累家人这是多么大的代价啊！"]}
{"chapter": "第七卷 魔帝傲世行 二十三章 威震天下", "不寒而栗": ["无数人惊呼耀眼的强光才冲天的杀气第五次升腾而起炽烈的的光芒照的人睁不开眼冰冷的杀气即使远隔数十里也另人不寒而栗。"], "大器晚成": ["他自问自己还做不到。虽然他成帝较晚但感觉功力进步神连他自己都觉得有点大器晚成的感觉。他相信此时他的功力已经不逊色任何一个老一辈帝境高手。但是一想到独孤败天他心寒了这真是一个让人感到恐惧的后辈。"], "惊天动地": ["此时独孤败天的心性渐渐有些迷失他的双眼赤红无比额头隐隐有魔纹出现几场惊天动地的大战将他强行压制下去的那股暴虐的情绪激了出来。此刻他如待人而噬的猛兽一般想疯狂的搏斗。近了他已经感应到了第七位武帝的强大气息。"], "汪洋大海": ["眼前已经不容他多想那名武帝已经出现在了他的视野当中来人四、五十岁的样子外表看起来平凡无比瘦高的身材普通的相貌朴素的衣衫……但其神识却强大而又凝练如一片汪洋大海在汹涌澎湃。"], "汹涌澎湃": ["眼前已经不容他多想那名武帝已经出现在了他的视野当中来人四、五十岁的样子外表看起来平凡无比瘦高的身材普通的相貌朴素的衣衫……但其神识却强大而又凝练如一片汪洋大海在汹涌澎湃。", "独孤败天狂笑道：“哈哈……简直是一派胡言老子本身就是魔魔性越强功力越深厚怎么会走火入魔呢。”说罢他快向帝境高手冲去体内罡气汹涌澎湃而出空中传出一阵阵剧烈的波动。", "独孤败天大喝一声后魔锋狂劈而出一道黑色的闪电在山巅爆起汹涌澎湃的力量另整座山巅都晃动了起来。"], "在所难免": ["独孤败天心惊不已他知道遇上了一个处在颠峰状态的帝境高手其功力决不下于水天痕。恶战在所难免他心中隐隐有一股兴奋的感觉潜意识有一种渴望鲜血的冲动他体内那狂暴的气息瞬间弥漫了开来强大的魔息刹那笼罩四野。"], "势均力敌": ["独孤败天和帝境高手势均力敌两人从一片谷地打到了一片树林中最后又从树林中打到了一座小山之巅。"], "不绝于耳": ["两人以指代剑山上锋芒璀璨剑气冲天罡气到处激射整座山巅如同白昼一般。巨大的石块不断向山下滚落轰隆隆声不绝于耳两大武帝颠峰高手的对决山摇地动天地变色。"], "山摇地动": ["两人以指代剑山上锋芒璀璨剑气冲天罡气到处激射整座山巅如同白昼一般。巨大的石块不断向山下滚落轰隆隆声不绝于耳两大武帝颠峰高手的对决山摇地动天地变色。"], "顶天立地": ["此刻手持魔锋的独孤败天仿佛顶天立地的神魔一般一尊巨大、狰狞的魔影在他身后幻化而出强大的魔息如惊涛拍岸一般在山巅之上浩荡、澎湃……"], "大惊失色": ["所有帝境高手都大惊失色心中狂震不已。"]}
{"chapter": "第七卷 魔帝傲世行 二十四章 问天下英雄谁与争锋", "峥嵘岁月": ["这句话道出了他们年轻时的豪气干云让他们想起了过往的峥嵘岁月当年在血与火的洗礼中他们这些一方英杰自同辈之中脱颖而出威震一方。"], "脱颖而出": ["这句话道出了他们年轻时的豪气干云让他们想起了过往的峥嵘岁月当年在血与火的洗礼中他们这些一方英杰自同辈之中脱颖而出威震一方。"], "无敌天下": ["谁不曾年少轻狂谁不曾想过无敌天下？这曾经是他们的梦想从默默无名青年到万众瞩目的武帝其中经过了多少艰辛困苦。当华生根皱纹累积时岁月磨灭了他们心中的盖世豪情也磨灭了他们曾经的梦……"], "感慨万千": ["众人感慨万千："], "辗转反侧": ["不眠夜无数人辗转反侧彷徨、恐惧……"], "如日中天": ["在接下来的几天里独孤败天夜战八帝的不败传闻像长了翅膀一样传到了天宇大6的每一个角落。魔帝如日中天魔威震撼了所有武林人每一个武林人都惶惶不安八大武帝都败了谁还能与之争锋？"], "惶惶不安": ["在接下来的几天里独孤败天夜战八帝的不败传闻像长了翅膀一样传到了天宇大6的每一个角落。魔帝如日中天魔威震撼了所有武林人每一个武林人都惶惶不安八大武帝都败了谁还能与之争锋？"], "逼不得已": ["她知道自己肯定说服不动他但是她已经做好了最坏的打算逼不得已到最后她要与独孤败天同归于尽。"], "同归于尽": ["她知道自己肯定说服不动他但是她已经做好了最坏的打算逼不得已到最后她要与独孤败天同归于尽。"], "疲惫不堪": ["此刻他正埋身于冰雪之中一夜的大战另他疲惫不堪同时他的身体负了严重的内伤。起初他躲进了一个干燥的山洞运功疗伤但不多时他就受不了了。万重魔相向他袭来各种各样的虚影、幻象不断在他眼前晃动：亲人被撕咬自己被踩碎声声惨叫阵阵怒嚎撕心裂肺令他痛苦不堪。"], "忍无可忍": ["最后独孤败天头痛欲裂忍无可忍跑到了雪地中将自己埋在了积雪之中。"], "生生不息": ["天地间在飘雪独孤败天的心中则在飘血最后无边的血红淹没了他一个巨大狰狞的魔像自他身上透体而出。独孤败天处在一种迷惘的状态也恰好是这种状态让他避免了走火入魔的危险。他体内的罡气自行运转生生不息。"], "顶天立地": ["巨大的魔像在刹那间突然顶天立地无边无际的魔气如滚滚乌云环绕在他的周围无尽的黑暗之中闪烁着一双明亮的血瞳。"], "无边无际": ["巨大的魔像在刹那间突然顶天立地无边无际的魔气如滚滚乌云环绕在他的周围无尽的黑暗之中闪烁着一双明亮的血瞳。"]}
{"chapter": "第七卷 魔帝傲世行 二十章 八帝来袭", "广寒仙子": ["拜月帝国水晶宫当代最杰出弟子水晶站在一座山峰只巅白衣飘飘绝代容颜宛若欲乘风归去的广寒仙子一般。水晶遥望山下白茫茫的冰雪世界心有所感。"], "汹涌澎湃": ["每当生命在他的眼前消逝鲜血沾染到他长袍上时他的眼前便出现一副幻象。在一片血红的世界里他——独孤败天立于万丈枯骨之上鲜红的血水如怒海狂涛一般汹涌澎湃而那万丈枯骨犹如一叶偏舟般在血浪中航行向着那片未知的彼岸但血海无边无论他如何劈涛斩浪也无法冲出无边的血海"], "大吃一惊": ["他大吃一惊他有一中感觉那分明是数百里之外啊！这也太神奇太玄妙了吧怎么可能会感应到数百里外的强大对手呢？"], "不紧不慢": ["独孤败天手握魔锋再次用心去感应八个强的对手正在不紧不慢的朝这里移动八大绝顶高手似乎也感应到了独孤败天地神识。"], "措手不及": ["八个不同方向的帝境高手心中也是震撼异常一道来自天空的强大神识感应另他们措手不及险些惊呼出生。异常强大的神识来的快去的也快了无痕迹这更让他们感到惊讶。他们竟然没有现来人的踪迹甚至不知道他在哪个方向这简直是不可能的事。"], "无声无息": ["他无声无息的飞跃出了客栈似一道黑色的闪电一般在L城内急弛偶尔有夜行人出没也只看到一到黑色电光急闪飞过而已。"]}
{"chapter": "第七卷 魔帝傲世行 十九章 魔性", "稳操胜算": ["近日不死魔帝大杀四方血征武林魔焰嚣张无人敢撄其锋为武林数百年来少有的一次魔劫。帝境高手都败了还有谁能够制的住他圣级？那只是传说中存在的人物。惟今只有帝境者联合诛魔才能够稳操胜算但天下之大上哪里去找那些武帝。即使是那些武帝真的现身了会放下面子联合在一起吗？"], "痛定思痛": ["她知道独孤败天早晚有一天会找上南宫世家。可以说是南宫世家一手将他推上了成魔之路“痛定思痛”“饮水思源”独孤败天定会在未来的某天对她的家族进行疯狂的报复。这真是一个让人头痛的问题她有些后悔当初的决定不该去逼迫那个恐怖的人。"], "饮水思源": ["她知道独孤败天早晚有一天会找上南宫世家。可以说是南宫世家一手将他推上了成魔之路“痛定思痛”“饮水思源”独孤败天定会在未来的某天对她的家族进行疯狂的报复。这真是一个让人头痛的问题她有些后悔当初的决定不该去逼迫那个恐怖的人。"], "漫不经心": ["南宫无敌和南宫英雄正坐在厅中品茶南宫英雄还是老样子但神色多少有些郁意他也在担心独孤败天。南宫无敌却是一副漫不经心的样子三个月来他更显年轻看起来似乎仅有三十几岁真让人难以想象这是一位八十几岁的老人。岁月的雕痕在他脸上越来越少说明他的功力越来越深厚。"], "不伦不类": ["南宫无敌八十多岁南宫英雄六十多岁但如今这父子二人的面相却对调了过来父亲要远远比儿子年轻。头花白的老人向满头乌之人叫爹显得有些不伦不类。"], "似曾相识": ["独孤败天忽然有一种心痛的感觉在帝境高手那落寞的眼神中他仿佛看到了自己的影子一种似曾相识的感觉浮上他的心头。"], "横行天下": ["在古老的传说中曾经有一个暗黑的年代不死之魔横行天下天下正义之士群起而攻之。奈何不死魔艺压群雄傲视当代于万千武林人中冲杀突击杀王、斩帝屠尽天下各路英雄豪杰中的魁另人谈魔色变……"], "群起而攻之": ["在古老的传说中曾经有一个暗黑的年代不死之魔横行天下天下正义之士群起而攻之。奈何不死魔艺压群雄傲视当代于万千武林人中冲杀突击杀王、斩帝屠尽天下各路英雄豪杰中的魁另人谈魔色变……"], "英雄豪杰": ["在古老的传说中曾经有一个暗黑的年代不死之魔横行天下天下正义之士群起而攻之。奈何不死魔艺压群雄傲视当代于万千武林人中冲杀突击杀王、斩帝屠尽天下各路英雄豪杰中的魁另人谈魔色变……"]}
{"chapter": "第七卷 魔帝傲世行 十一章 落天峰", "一臂之力": ["最后没有办法冷锋答应了她的要求在临进落天洞之前派中一位功力高深的长老助了冷雨一臂之力另她的修为达到了王级境界冷氏夫妇也稍稍安了些心。"], "天翻地覆": ["冷锋夫妇心中一震对于这位将武林搅的天翻地覆的级恐怖存在他们可谓如雷贯耳况且落天宫的银髯道人还和独孤败天曾经起过冲突在独孤败天一出道的时候他已名传落天宫了。但是冷锋夫妇都知道银髯道人的脾气与禀性知道十有**错在于他所以他们没有找独孤败天的麻烦。到是他们的女儿曾经下山调查过此事但他们却一直不知道冷雨和独孤败天之间生的事情。"], "如雷贯耳": ["冷锋夫妇心中一震对于这位将武林搅的天翻地覆的级恐怖存在他们可谓如雷贯耳况且落天宫的银髯道人还和独孤败天曾经起过冲突在独孤败天一出道的时候他已名传落天宫了。但是冷锋夫妇都知道银髯道人的脾气与禀性知道十有**错在于他所以他们没有找独孤败天的麻烦。到是他们的女儿曾经下山调查过此事但他们却一直不知道冷雨和独孤败天之间生的事情。"], "思前想后": ["独孤败天思前想后觉得应在这段时间将他和冷雨之间的事了结一下所以今日他登门拜访。"], "自然而然": ["独孤败天一身淡蓝色衣衫被风雪吹的猎猎做响他大步向落天宫的广场走去强大的帝境神识没有刻意外放但沉凝的气势自然而然流露出一股绝顶高手的风范。"], "大动干戈": ["所有人都长出了一口气看样子魔帝不是大动干戈而来要不然不会这样客气。"], "藏龙卧虎": ["独孤败天连忙道：“前辈放心晚辈决没有恶意况且落天宫藏龙卧虎您背后的那位前辈也已经达到了帝境就是我想在这里撒野鹿死谁手还不一定呢？”说到这里他眼中闪过两道寒光向那个须皆白的老人扫去。"], "鹿死谁手": ["独孤败天连忙道：“前辈放心晚辈决没有恶意况且落天宫藏龙卧虎您背后的那位前辈也已经达到了帝境就是我想在这里撒野鹿死谁手还不一定呢？”说到这里他眼中闪过两道寒光向那个须皆白的老人扫去。"]}
{"chapter": "第七卷 魔帝傲世行 十三章 冰殿", "大吃一惊": ["初见血魔时他已经大吃一惊没想到今日碰到一个更老的家伙。"], "出类拔萃": ["冰块中人其实并不想要独孤败天的性命他见独孤败天走到这里居然毫无异样心下颇为震惊立刻起了收徒之意。刚才只是吓他而已见这个小子已经道歉心中立刻欢喜不已。落天宫已经千年没有出现过什么出类拔萃的人物了没想到这短短的两个月就被他碰到两个资质不凡的青年男女尤其是这个男子更是潜力无边以他圣级修为都有一股摸不着深浅的感觉。"], "冷眼旁观": ["冰块之中的老人震撼无比但没有丝毫动作只是冷眼旁观。"], "暗淡无光": ["他一步一步向前走去当碰到大殿的冰壁时冰壁自动分开一条暗淡无光的甬道通向遥远的未知所在。独孤败天坚定不移的向前走去冰块之中的老人紧紧相随在后。"], "坚定不移": ["他一步一步向前走去当碰到大殿的冰壁时冰壁自动分开一条暗淡无光的甬道通向遥远的未知所在。独孤败天坚定不移的向前走去冰块之中的老人紧紧相随在后。"], "怪模怪样": ["随着魔相的神色越来越狰狞他手中那怪模怪样的东西光华逐渐暗淡最后变成了普通的一把铁器。", "独孤败天看来看去怎么都觉得像一把怪模怪样的钥匙。"]}
{"chapter": "第七卷 魔帝傲世行 十二章 落天洞", "大吃一惊": ["冷锋夫妇大吃一惊到现在他们还不知道这个不死魔帝为何找上落天峰来此时听他如此说更是不明所以。"], "暗淡无光": ["落天洞内暗淡无光伸手不见五指独孤败天迂回曲折而下螺旋的洞府像山路十八盘一样蜿蜒曲折。"], "伸手不见五指": ["落天洞内暗淡无光伸手不见五指独孤败天迂回曲折而下螺旋的洞府像山路十八盘一样蜿蜒曲折。"], "迂回曲折": ["落天洞内暗淡无光伸手不见五指独孤败天迂回曲折而下螺旋的洞府像山路十八盘一样蜿蜒曲折。"], "若有所思": ["冰中的冷雨若有所思她的眼凝视着冰壁上的那些符号似乎在思考着什么。"]}
{"chapter": "第七卷 魔帝傲世行 十七章 败帝", "惊天动地": ["两人虽未真个出手但其间的凶险和动手没有任何区别帝境高手之间的对决每一击都含有惊天动地之威。"], "勃然变色": ["狂霸的罡气如出闸的洪水一般向强冲去璀璨的光芒将夜空照的如同白昼一般森冷的杀意强大的气势这一击的威势浩瀚无匹。帝境高手勃然变色举双掌相迎。"], "七零八落": ["一声沉闷的大响帝境高手暴退璀璨的锋芒将他身上的衣衫摧残的七零八落成了一身布条高手风范当然无存他形同乞丐一般。"], "溢于言表": ["独孤败天不再保留爆出了颠峰状态的力量一道巨大的剑罡化作怒龙向帝境高手轰去。帝境高手脸上早已变色他没想到这个刚刚跨入帝境领域的青年竟然已经达到了武帝中的大乘状态他心中不由得一寒惧色溢于言表。面对那巨大而又恐怖的剑罡他选择避让。"], "无影无踪": ["帝境高手疯了一般推出一层层罡气两人大战之地积雪早已无影无踪地面到处是深坑。"], "飞沙走石": ["飞沙走石沙尘漫天层层罡气如惊涛骇浪一般将独孤败天的所有攻击阻挡在外。"], "惊涛骇浪": ["飞沙走石沙尘漫天层层罡气如惊涛骇浪一般将独孤败天的所有攻击阻挡在外。"], "汹涌澎湃": ["独孤败天全身爆出一团耀眼的光芒身上的罡气汹涌澎湃而出如燃烧的烈焰一般层层将他包围。一个巨大的魔影在他身后成形此刻他如来自地狱的凶神一般身上散着滔天的魔息。"], "价值连城": ["此刻帝境高手已经失去了信心如此强大的气息让他生起一股无力感同样是帝境高手他却感觉自己如刚出生的婴儿一般弱小。那个年轻人简直不是一个人简直就像一个魔鬼的化身。他从背后抽出了多年不用的长剑冷森的长剑如秋水一般明亮一看就是一把价值连城的神兵。但握剑的手有些抖动显示出主人此时的紧张之情。"], "一往无前": ["秋水般的长剑出万丈光芒冲天的剑气璀璨的锋芒无匹的罡气以一往无前之势向独孤败天狠狠的劈了过去。"], "声势浩大": ["这颠峰一剑声势浩大璀璨的锋芒另天地失色。但这绚烂的一剑注定如那如那盛开的花儿一般在最美之后便要凋零。无匹的一剑遇上了如魔神般的独孤败天他身体之外的罡气如火焰一般在燃烧强大的魔息霸天绝地。"], "取而代之": ["独孤败天眼中是无尽的杀机但在最后那一刻他脑中突然闪现出一个疯狂的念头他硬生生收住了拳头。猛烈的罡气距离帝境高手不足一寸之处止住了取而代之的是无数细小的剑气剑气将帝境高手伤的鲜血淋漓满身都是伤口。"], "鲜血淋漓": ["独孤败天眼中是无尽的杀机但在最后那一刻他脑中突然闪现出一个疯狂的念头他硬生生收住了拳头。猛烈的罡气距离帝境高手不足一寸之处止住了取而代之的是无数细小的剑气剑气将帝境高手伤的鲜血淋漓满身都是伤口。"]}
{"chapter": "第七卷 魔帝傲世行 十五章 仇消恨散", "心惊胆战": ["十曰前，落天洞的森然杀气直冲霄汉，另落天宫的门人弟子心惊不已，冷雨的父母更是心惊胆战，十曰以来，心都提到了嗓子眼。如今听到这熟悉的声音，冷氏夫妇激动的哭泣起来。"], "冷若冰霜": ["冷雨清丽的容颜冷若冰霜，无形之中散发着一股迫人的气势，沉重的让人喘不过起来。这是帝王之威，凝练的神识如大海一般宏大、壮阔，让人心生敬畏，不敢正视。"]}
{"chapter": "第七卷 魔帝傲世行 十四章 惊变", "小心翼翼": ["老人道：“他这还不算为难我吗？将我困在这里五千年整日如缩头乌龟一般。我要是能打的过他我一定……嘿嘿……”冰中的老人改变了一下冰块的方向似乎在小心翼翼的查看着什么可见当初那个老无赖遗威之重到现在还让他有所顾忌荼毒之深让人咋舌。"], "怪模怪样": ["巨大、而又怪模怪样的钥匙和他用的那把阔剑相仿对于他来说还真是一把趁手的兵器。"], "上天入地": ["他仿佛化身于一个无敌的存在置身于百圣之间手持钥匙冲杀突击……而后又大战一批飞天遁地的巡天者……上天入地纵横人间界……"], "若有所思": ["独孤败天若有所思眼睛一眨不眨的看着这把上古遗物。"], "瘦骨嶙峋": ["数完这些话后老人身的冰块开始龟裂最后轰的一声爆碎开来瘦骨嶙峋的老人从里面走了出来。", "天地间的精气疯狂向这里涌来冰殿之内如雷鸣似鬼啸风雷阵阵。瘦骨嶙峋的老人被笼罩在一片光华之中他如充气的皮球一般干瘪的肌肤逐渐鼓胀并且变的润滑起来。"], "相貌堂堂": ["此过程大约持续了半个时辰左右一个相貌堂堂的中年人出现在了独孤败天的眼前老伯转眼变成了大叔。"], "冷若冰霜": ["自冷雨的上身开始冰块生了龟裂一块一块掉落在地。冷若冰霜的绝美容颜渐渐露了出来美丽的双眼渐渐有了神采美目盼顾之间流露出湛湛神光。"], "源源不断": ["独孤败天大叫一声不好急忙来到了她的身后双掌送出一股浑厚的内力。经过三大神诀炼化而来的精纯罡气源源不断的向她体内送去。"], "脱胎换骨": ["三个月来冷雨日夜苦修修为日渐深厚虽然还无法参悟透落天诀但也已与帝境只有一步之遥。尤其是最后这十几天她陷入了一种奇妙的境界虽然身体僵硬无比但她感觉自己的神识在凝练越来越强大体质也在慢慢的生改变这些迹象表明她正在生着脱胎换骨的变化。"], "一气呵成": ["当她身体一震冲破王级限制迈入帝境的那一刻冷雨的眼中泛出两道森冷的寒光。她回身、出掌、力一气呵成纤纤玉手如玉一样洁白滑润清冷的光辉瞬间袭上了独孤败天的胸口。"]}
{"chapter": "第七卷 魔帝傲世行 十六章 魔帝归来", "所作所为": ["冷锋一皱眉独孤败天给他的印象虽然不错但他在江湖中的名声太狼藉了不管以前他是不是一个真正的魔他现在的所作所为已经算的上一个标准的魔了。他要为落天宫的前途和命运着想决不能因为一点小小的错误决定而将落天宫逼上绝路。", "想想刚才他在冷雨面前的表现他一阵赧颜他的所作所为真是幼稚的近乎白痴。"], "两全其美": ["他想补偿冷雨但不知道该如何是好最后他想娶冷雨为妻是一个两全其美的方法所以开始尴尬的编起谎言来。"], "来者不善": ["独孤败天知道镇中有一个帝境高手来者不善他已经感觉到了对方的敌意。"], "汹涌澎湃": ["小镇的另一端一股强大帝级神识汹涌澎湃和独孤败天的神识相遇在了一起。"]}
{"chapter": "第七卷 魔帝傲世行 第七章 冷血残酷", "动荡不安": ["不死魔王再现江湖如巨石入水一般激起千层浪动荡不安的武林更加混乱。怒帝、血帝淡出杀戮血魔踪迹也已飘渺然而这时引起武林混乱的罪魁祸再现江湖这意味着什么？"], "不以为然": ["有人猜测他也许迈入了帝境即使战败之后也可以从容逃去但大多数人不以为然认为他不可能在短短的三个月时间再做突破没有人可以飞跃式的飙升功力。"], "奔走相告": ["江湖大乱仇恨不死之魔者不在少数他在云山之巅突围时曾经屠杀将近百条性命在逃亡的路上更是双手血腥但最恐怖的一役还是三个月前的长生谷大战那一次死者不下千人。如今他重出江湖死者的亲朋好友虽然惊恐他吓人的修为但为了替亲人报仇还是奔走相告集结一切可以团结的力量。"], "销声匿迹": ["但另人惊异的是武林中的王级高手大多数都如人间蒸了一般忽然销声匿迹怎么也找不到人影。"], "冷酷无情": ["谣言再起大多数王级高手都遇害了被不死之魔独孤败天残忍的暗杀了这个魔王冷酷无情甚至没有放过那些王级高手的家人。但一个武林人于无意中看到一个“已被残害”的王级高手在一处名山深处出没时这则谣言不攻自破。武林人议论纷纷难道王级高手都害怕了向名山大川躲去？"], "不攻自破": ["谣言再起大多数王级高手都遇害了被不死之魔独孤败天残忍的暗杀了这个魔王冷酷无情甚至没有放过那些王级高手的家人。但一个武林人于无意中看到一个“已被残害”的王级高手在一处名山深处出没时这则谣言不攻自破。武林人议论纷纷难道王级高手都害怕了向名山大川躲去？"], "议论纷纷": ["谣言再起大多数王级高手都遇害了被不死之魔独孤败天残忍的暗杀了这个魔王冷酷无情甚至没有放过那些王级高手的家人。但一个武林人于无意中看到一个“已被残害”的王级高手在一处名山深处出没时这则谣言不攻自破。武林人议论纷纷难道王级高手都害怕了向名山大川躲去？"], "名山大川": ["谣言再起大多数王级高手都遇害了被不死之魔独孤败天残忍的暗杀了这个魔王冷酷无情甚至没有放过那些王级高手的家人。但一个武林人于无意中看到一个“已被残害”的王级高手在一处名山深处出没时这则谣言不攻自破。武林人议论纷纷难道王级高手都害怕了向名山大川躲去？"], "隐隐约约": ["独孤败天隐隐约约听他爷爷提起过长生谷的事情他就是出生在这里当时他出生之时手握凝血左手“败”右手“天”谷内血红之光直冲天际独孤飞羽猜测他多少和那位魔君有些关联。"], "神清气爽": ["独孤飞羽一家人在这里住的那段日子亲身体验到了古老相传的感受在长生谷不能住太长时间短时间内对身体是有益的在里面神清气爽百脉通畅甚至可以提高修为但长时间下来就会感觉生命之能逐渐向外流逝所以这里虽然景色异常但却没有人敢在这里常住。"], "黯然神伤": ["看着谷内熟悉的景色独孤败天黯然神伤想起明月种种的好再想起她芳魂在这里寂灭他心中酸涩、苦闷无比。"], "机关算尽": ["独孤败天机关算尽想着会遇到的各种可能情况三日之后他将一切都布置好了此时距十日之约还有四天。"], "养精蓄锐": ["离这里最近的小镇也有十里之遥但对于他来说只是片刻的时间而已。他在小镇的一家客栈订了一个房间躺在床上开始养精蓄锐。"], "大吃一惊": ["望着这个如鬼魅一般凭空出现的不之客三人大吃一惊待到看清来人的面目时三人神色惨变他们怎么也想不到这个煞星会先一步找上门来。"], "死去活来": ["鲜血再次狂涌而出失去一臂再失去一腿杀手疼的死去活来整个身体都被血水染红了。"], "鲜血淋漓": ["独孤败天伸手封住的了断去了一臂、一腿的那个杀手的穴道另他的鲜血不再外流而后抽出阔剑在他身上一阵挥舞片刻之间他的身上已经鲜血淋漓出现上百条细小的伤口但伤口不大只是不停的向外渗血而已。干完这些他从包裹中取出一袋盐撒了上去杀手顿时如杀猪般叫了起来。"], "视若无睹": ["但此刻独孤败天就像着了魔一般对此视若无睹甚至脸上连一丝波动都未曾出现。"]}
{"chapter": "第七卷 魔帝傲世行 十八章 嚣张跋扈", "白雪皑皑": ["帝境高手恨透了身后的恶魔白雪皑皑的大6上两条人影飞快向前跑去在雪地上未留下任何痕迹。路上的行人纷纷侧目脸上尽是震撼之色。"], "大获全胜": ["各个武林门派的探子飞鸽传书的消息越来越接近事实最后事实真相终于摆在了所用清风帝国武林人的眼中：独孤败天于昨日现于Z小镇夜间大战帝境高手剑气冲天苦战之下大获全胜。现在正追杀帝境高手于通往x城的路上。"], "狼狈不堪": ["x城帝境高手披头散狼狈不堪近百里的奔跑再加上体内的严重伤势已另他精疲力竭气喘吁吁。"], "精疲力竭": ["x城帝境高手披头散狼狈不堪近百里的奔跑再加上体内的严重伤势已另他精疲力竭气喘吁吁。"], "气喘吁吁": ["x城帝境高手披头散狼狈不堪近百里的奔跑再加上体内的严重伤势已另他精疲力竭气喘吁吁。"], "丧家之犬": ["城内的武林人早就接到了飞鸽传书如今亲眼看到他们心目中的帝境高手被追的如丧家之犬一般一直以来在他们的心目中的无敌形象在这一刻粉碎了。x城内的武林人心中一阵寒连帝境高手都不是魔帝的对手这世间还有什么人能够对付他呢？难道真的等那如神话传说中般的人物————圣级高手出现才行？"], "义愤填膺": ["看着帝境高手的惨状x城武林人义愤填膺恨不得冲上去斩了那个万恶的魔头但只是脑中想想而已。"], "无地自容": ["独孤败天的话犹如一记耳光狠狠的扇在了x城武林人的脸上另这些人羞愧的无地自容。但也只是羞愧而已还是没有人上前。"], "所作所为": ["独孤败天的行为传遍了清风帝国他的所作所为不光在折辱x城武林人他在侮辱整个清风帝国的武林人这是一记清脆响亮的耳光。"], "得意之色": ["独孤败天从x城出来时毫无得意之色他为武林人感到悲哀江湖是个讲血性、讲义气的地方然而x城却沦落至此……"], "惊世骇俗": ["独孤败天在当天来到了h城役使帝境高手开道奴役两个掌教作牛作马这么惊世骇俗的排场早已惊动了h城的武林人。城内最大的帮派组织了上百武林人埋伏在了h城的荒郊之外待到独孤败天赶到时暗箭飞羽一齐向他招呼过去。"], "山雨欲来风满楼": ["山雨欲来风满楼清风帝国不再平静。"]}
{"chapter": "第七卷 魔帝傲世行 第一章 魔成", "面面相觑": ["魔教教主盖天风和十大长老面面相觑对于这两个人他们可谓印象深刻司徒明月消逝在长生谷时另独孤败天魔性大残杀武林正道千余条性命独孤败天对其用情之深可见一斑。小魔女萱萱他们熟的不能够再熟了简直就是一个小瘟神另他们头痛不已盼星星盼月亮总算将那个小煞星送走了她走那一天天魔谷内欢声一片就连魔教高层也都暗暗高兴不已。"], "可见一斑": ["魔教教主盖天风和十大长老面面相觑对于这两个人他们可谓印象深刻司徒明月消逝在长生谷时另独孤败天魔性大残杀武林正道千余条性命独孤败天对其用情之深可见一斑。小魔女萱萱他们熟的不能够再熟了简直就是一个小瘟神另他们头痛不已盼星星盼月亮总算将那个小煞星送走了她走那一天天魔谷内欢声一片就连魔教高层也都暗暗高兴不已。"], "哭笑不得": ["独孤败天哭笑不得堂堂魔教圣女、五大圣地之一云烟阁的杰出传人居然莫名其妙的要成了他的老婆世事难料啊！如果这件事传扬出去不知要羡煞多少江湖侠少。"], "莫名其妙": ["独孤败天哭笑不得堂堂魔教圣女、五大圣地之一云烟阁的杰出传人居然莫名其妙的要成了他的老婆世事难料啊！如果这件事传扬出去不知要羡煞多少江湖侠少。"], "怒目而视": ["华云仙啊的一声惊叫快逃离了出去而后转过身来对他怒目而视要不是她早已没有一丝力气估计又已要冲上去了。"], "气急败坏": ["独孤败天躺在床上想着华云仙最后那气急败坏的神色止不住露出了笑意。"], "思绪万千": ["独孤败天思绪万千他在林中静静的站着想了很多很多从他踏入江湖第一天起一直到现在……"], "血雨腥风": ["他走的是一条血雨腥风的道路。"], "杀人如麻": ["短短不足半年他的人生道路已经转向了另一边杀人如麻的武林公敌、冷血魔王……"], "随心所欲": ["不过他心中始终有怀有一分愧疚落天宫的小宫主冷雨这个任性的女孩被他深深的伤害了刚踏入江湖时年少轻狂随心所欲结果……"], "四面八方": ["独孤败天体内真气狂涌如水的月华从四面八方向他涌来原本有些暗淡朦胧的树林一下子变的明亮起来。他整个人如闪闪光一般身上光芒闪现。"], "无坚不摧": ["独孤败天长飞扬无风自动两眼如无底的黑洞一般恐怖吓人惊天诀、战天诀、啸天诀、不死魔功四功齐转强大的力量波动以他为中心如潮水一般向四外扩散开去。无坚不摧的魔气两他三丈之内的林木轰然折断而后爆碎开来。"]}
{"chapter": "第七卷 魔帝傲世行 第三章 告别天魔谷", "惊涛骇浪": ["华云仙虽然气恼万分但却没有任何办法在众人的注视下和独孤败天拜堂成亲。拜过堂后独孤败天站起身来冷冷的扫了一遍在场的魔教弟子强大的帝级神识如惊涛骇浪一般在整个大殿内激荡。无匹的气势凛然的霸气强大的魔息另那些年轻的弟子战栗不已。"], "嬉皮笑脸": ["华云仙透过盖头将这一切看的清清楚楚她一阵意动神驰第一次觉这个可恶的家伙居然有这样威凌的一面感觉此时的他和那个嬉皮笑脸的独孤败天判若两人。"], "判若两人": ["华云仙透过盖头将这一切看的清清楚楚她一阵意动神驰第一次觉这个可恶的家伙居然有这样威凌的一面感觉此时的他和那个嬉皮笑脸的独孤败天判若两人。"], "别有用心": ["场内本来别有用心参加婚礼的人看到独孤败天流露出如此气势立刻噤若寒蝉。"], "噤若寒蝉": ["场内本来别有用心参加婚礼的人看到独孤败天流露出如此气势立刻噤若寒蝉。"], "晕晕沉沉": ["圣女华云仙被丫鬟搀扶进了新房独孤败天被魔教教主强行拉了过去领着他一桌一桌的敬酒。一圈下来之后他便晕晕沉沉如腾云驾雾一般。他运起内力强行将酒逼了出去才感觉好受了一些。"], "腾云驾雾": ["圣女华云仙被丫鬟搀扶进了新房独孤败天被魔教教主强行拉了过去领着他一桌一桌的敬酒。一圈下来之后他便晕晕沉沉如腾云驾雾一般。他运起内力强行将酒逼了出去才感觉好受了一些。"], "烂醉如泥": ["华灯初上魔教大殿内歌舞款款酒香飘溢伤心烂醉如泥者满地皆是。"], "洞房花烛": ["洞房花烛明亮满屋大红华云仙难得的异常安分一动不动的坐在床边。"], "暴跳如雷": ["他脸色铁青暴跳如雷没想到华云仙竟然敢如此戏弄他。"], "沸沸扬扬": ["华云仙逃婚之事一夜之间已经被有心人传得沸沸扬扬除了真实的说法之外还有各种别样的版本有的说华云仙根本没有和独孤败天拜堂在那时新娘就已被替换成马猴了独孤败天和猴子结成了夫妻。更有甚者说独孤败天醉酒之后和猴子入了洞房第二天酒醒才觉……"], "纷纷扬扬": ["最后两人之间的桌子突然爆碎化作一蓬粉末纷纷扬扬飘洒。屋外的魔教弟子刚想靠近忽然间整个屋子晃动了起来“轰”房屋的四壁向四外飞去屋顶则被一股强大气劲冲上了天。"]}
{"chapter": "第七卷 魔帝傲世行 第二章 魔老成佛", "大开大合": ["独孤败天浑身燥热无比浑身上下仿佛充斥着无穷的力量有一股不不快的感觉。他在林间大开大合璀璨的剑气自他手掌散而出似神龙似闪电无匹的锋芒另残枝败叶到处飞扬参天古树一棵棵倒了下去化为粉碎林间光芒所过之处一片狼藉。"], "目瞪口呆": ["翌日魔教弟子目瞪口呆独孤败天院前的那片森林被夷为平地满地的残枝败叶和木屑整片树林已经彻底消失了。"], "大吃一惊": ["当独孤败天从他的小院中踏出时那些正在对被夷为平地的树林指点的魔教弟子一下子现了他。所有人都大吃一惊眼前的嗜武狂人突然变的与以前大不相同了举手投足间一派从容再无先前的狂暴之气。"], "举手投足": ["当独孤败天从他的小院中踏出时那些正在对被夷为平地的树林指点的魔教弟子一下子现了他。所有人都大吃一惊眼前的嗜武狂人突然变的与以前大不相同了举手投足间一派从容再无先前的狂暴之气。"], "议论纷纷": ["众人胆怯之心减去对他指指点点议论纷纷。"], "大梦初醒": ["独孤败天朝他们冷冷一瞥目光似利剑一般在空中打出两道冷电。沉重的压迫感另人似欲窒息一群魔教弟子如泥雕木塑一般动弹不得。直到独孤败天的身影渐渐远去所有人才如大梦初醒一般回过神来每个人的背上都已流了一层冷汗。"], "胆战心惊": ["独孤败天在天魔谷内悠闲的漫步平日的冷面阎罗此时平淡祥合吸引了众多魔教弟子观望但随后那冰冷的眼神另每一人都胆战心惊惶惶不已。"], "轩然大波": ["三日后血魔离开了天魔谷江湖再起轩然大波。"], "咬牙切齿": ["十日转瞬即到华云仙要疯了想着今天要嫁给自己的大仇人她就忍不住咬牙切齿再一想到以后会和那个万恶的小魔女共侍一夫生活在一个屋檐下她就有一股杀人的冲动。"], "愁眉苦脸": ["天魔谷内喧闹无比一派节日的喜庆气氛但细看之下会现所有的年轻男子都愁眉苦脸。几家欢笑几家愁魔教教主和十大太上长老自从得知独孤败天踏上魔道之后对这桩婚姻非常满意然而魔教内的年轻男弟子心都碎了。看着自己的梦中情人即将嫁做他人妇这些人苦闷不堪。"], "信誓旦旦": ["华云仙暗暗着急他的五个杀手朋友说好了会领人大闹婚礼的并且信誓旦旦的向她保证绝对会将她救出去的但此刻在魔教教主和十大太上长老那强大的帝境神识的威慑下这些人肯定不敢再有所动作了。"], "不由自主": ["然而最让华云仙感到恐惧是她忽然感觉自己的身子突然不受自己控制的弯曲了下去她居然不由自主和独孤败天对拜了下去。她差一点尖叫出声但隔着盖头她感觉到了独孤败天那可恶的笑意一下子明白了是这个家伙在搞鬼。"]}
{"chapter": "第七卷 魔帝傲世行 第六章 长生谷之约", "下落不明": ["独孤败天一狠心再次看了一眼家人扭头大步而去到了街上之后展开神虚步如飞而逝。他没有去司徒家拜望明月的父母也没有去见司徒三兄弟因为他觉得对不起他们没有保住明月的性命他觉得没脸见他们。至于长风镇那些从小玩到大的伙伴他虽然想去一一相见但一想到明月的肉身下落不明他就心焦如焚恨不得肋插双翅离开长风镇去找到明月的影迹。"], "心焦如焚": ["独孤败天一狠心再次看了一眼家人扭头大步而去到了街上之后展开神虚步如飞而逝。他没有去司徒家拜望明月的父母也没有去见司徒三兄弟因为他觉得对不起他们没有保住明月的性命他觉得没脸见他们。至于长风镇那些从小玩到大的伙伴他虽然想去一一相见但一想到明月的肉身下落不明他就心焦如焚恨不得肋插双翅离开长风镇去找到明月的影迹。"], "刀光剑影": ["独孤败天冷冷的扫视了一遍群雄将一米半长的阔剑拔了出来立时有无数人惊呼出声而后所以人都拔出了长剑楼上顿时刀光剑影但握兵器的手绝大多数都在颤抖甚至有一个人吓的将手中的长刀掉在了地上。"], "热气腾腾": ["伙计端着热气腾腾的酒肉战战兢兢从刀剑之林中走了过去独孤败天大马金刀的坐在了椅子上将大剑噗的一声插在了地板上顿时又有几个江湖人被吓的丢掉了手中的长剑。"], "战战兢兢": ["伙计端着热气腾腾的酒肉战战兢兢从刀剑之林中走了过去独孤败天大马金刀的坐在了椅子上将大剑噗的一声插在了地板上顿时又有几个江湖人被吓的丢掉了手中的长剑。"], "大马金刀": ["伙计端着热气腾腾的酒肉战战兢兢从刀剑之林中走了过去独孤败天大马金刀的坐在了椅子上将大剑噗的一声插在了地板上顿时又有几个江湖人被吓的丢掉了手中的长剑。"], "咬牙切齿": ["在场之人无不变色这些人都是爱面子的人一个个恨的咬牙切齿但一想到自己的小命立刻将心中的怒火熄灭了。"], "哑口无言": ["众人面对狂妄的独孤败天哑口无言。"], "此起彼伏": ["楼上传出数十声惨叫鲜血喷溅血雾弥漫地板上掉落数十双人耳惨叫声此起彼伏。"], "心惊胆战": ["余下的武林人吓的心惊胆战大气都不敢出飞一般向远方跑去。"], "逢场作戏": ["推荐一本书：〈逢场作戏〉"]}
{"chapter": "第七卷 魔帝傲世行 第九章 血流成河", "旭日东升": ["旭日东升这一天注定被天宇大6武林史永远记载来自天下的群雄一齐向长生谷涌去确切的说绝大多数都是汉唐帝国的武林人。由于路途遥远大雪封路别国的武林人还没有来的及赶到。"], "冰天雪地": ["冰天雪地白茫茫一片惨白的天空似乎预示着不祥汉唐帝国赶来的武林人不下五百后面还有人66续续的向这里赶来。"], "浩浩荡荡": ["群雄浩浩荡荡来到了天魔谷谷口一副惨绝人寰的景象映入了众人的眼帘三个血肉模糊的身影横躺在长生谷谷口走近一看并非血肉模糊是三个鲜血淋淋的骷髅。", "独孤败天再也不掩藏自己强大的帝境气息帝级神识如水一般蔓延开去浩浩荡荡如滔天的怒浪一般无尽的杀机冷冽的杀气汹涌澎湃。"], "惨绝人寰": ["群雄浩浩荡荡来到了天魔谷谷口一副惨绝人寰的景象映入了众人的眼帘三个血肉模糊的身影横躺在长生谷谷口走近一看并非血肉模糊是三个鲜血淋淋的骷髅。"], "花花绿绿": ["白森森的新骨上沾满了鲜血黑压压的一大片蚂蚁正在啃食三具尸体尸体肚中流出来的那些花花绿绿的东西另人欲呕。", "独孤败天似乎非常享受这种鲜血飞溅的快感开始时他还激出无匹的先天剑罡去杀敌到最后他干脆敛去剑罡完全凭借鬼魅般的度在人群中砍来杀去。阔剑锋利的剑刃都被他砍卷了无数残破的身体倒在他的身后尸体肚内流出的那些那花花绿绿的器官、脏腑腥臭的让人直欲昏迷。鲜血早已染红了他的衣衫他如同从地狱归来的修罗一般浑身上下血红一片狰狞恐怖。"], "小心翼翼": ["五百人已经听出独孤败天在长生谷深处不再担心他在谷口偷袭众人小心翼翼的向里走去。"], "争奇斗艳": ["长生谷内如花的海洋一般无颜六色的花儿争奇斗艳娇嫩的花朵鲜艳欲滴到处是沁人心脾的芳香。"], "沁人心脾": ["长生谷内如花的海洋一般无颜六色的花儿争奇斗艳娇嫩的花朵鲜艳欲滴到处是沁人心脾的芳香。"], "接踵而至": ["焦虑、不安……各种负面情绪接踵而至。"], "不绝于耳": ["各种怒骂声不绝于耳。"], "纷纷扬扬": ["整个长生谷内都在回荡着独孤败天如雷般的狂笑声激荡的音波另谷内的花木簌簌颤抖树叶、花瓣纷纷扬扬自空中飘落而下。"], "汹涌澎湃": ["独孤败天再也不掩藏自己强大的帝境气息帝级神识如水一般蔓延开去浩浩荡荡如滔天的怒浪一般无尽的杀机冷冽的杀气汹涌澎湃。"], "死于非命": ["这一突事端另所有人都倒吸了一口凉气这是何等的功力啊仅仅片刻间的精神交战已让数十位武林高手死于非命。"], "战战兢兢": ["每一个人都战战兢兢心中惶惶不安此时在场的高手终于相信江湖中那个可怕传言独孤败天成帝了此刻站在他们面前的这个冷血魔王是一个只在传闻中才能出现的武帝。"], "惶惶不安": ["每一个人都战战兢兢心中惶惶不安此时在场的高手终于相信江湖中那个可怕传言独孤败天成帝了此刻站在他们面前的这个冷血魔王是一个只在传闻中才能出现的武帝。"], "血流成河": ["这是一场单方面的屠杀地上血流成河阵阵血雾蒸腾而起。", "这一役汉唐帝国武林五百群雄无一人活命全部葬身于长生谷长生谷血流成河……"], "萎靡不振": ["赵程手中的长剑碎裂成了无数段他整个人如被抽去了生命一般萎靡不振。"], "惟我独尊": ["睥睨天下惟我独尊！"]}
{"chapter": "第七卷 魔帝傲世行 第十章 血水漫天", "触目惊心": ["此刻独孤败天仿佛化做了魔鬼，飞天冲起，来到了五百浮尸之上，而他的头顶上方则是触目惊心的血红。"], "须发皆白": ["三人须发皆白，雪白的衣衫纤尘不染，一派仙风道骨的样子。"], "纤尘不染": ["三人须发皆白，雪白的衣衫纤尘不染，一派仙风道骨的样子。"], "仙风道骨": ["三人须发皆白，雪白的衣衫纤尘不染，一派仙风道骨的样子。"], "三三两两": ["在这个大雪漫天的季节，通往长生谷的路上热闹无比，武林人三三两两的向那里赶去。"], "惶惶不安": ["曾经参与过围剿独孤败天的高手惶惶不安，整曰寻思如何避难。杀手界的杀手曰子更不好过，这个在短短三个月时间就已名列刺杀榜头号宝座的肥羊似乎一夜之间变成了烫手的山芋，另人望而止步。看着那价值千万的身价，他们一次次动摇，又一次次放弃，始终犹豫不决。"], "犹豫不决": ["曾经参与过围剿独孤败天的高手惶惶不安，整曰寻思如何避难。杀手界的杀手曰子更不好过，这个在短短三个月时间就已名列刺杀榜头号宝座的肥羊似乎一夜之间变成了烫手的山芋，另人望而止步。看着那价值千万的身价，他们一次次动摇，又一次次放弃，始终犹豫不决。"], "战战兢兢": ["武林形势大变，三个月前还人人喊打的独孤败天似乎一下子翻了天，由猎物变成了猎手。每一个曾经追杀过不死魔帝的武林人都战战兢兢，一个帝境高手如果盯上你，那么你的死期不远了。"], "议论纷纷": ["人们对此议论纷纷，他们不知，五大圣地已秘密出动帝境高手下山，若和独孤败天相遇，将是惊天动地的帝境大战。"], "惊天动地": ["人们对此议论纷纷，他们不知，五大圣地已秘密出动帝境高手下山，若和独孤败天相遇，将是惊天动地的帝境大战。"], "风起云涌": ["武林暗潮涌动，风起云涌，这是一个动乱的年代，注定许多人将被遗弃，许多人将名动天下……"]}
{"chapter": "第七卷 魔帝傲世行 第八章 魔道", "鬼哭狼嚎": ["两人的惨叫声如鬼哭狼嚎一般传遍了整个长生谷猩红的血水白森森的断骨碎烂的断足……"], "死去活来": ["但独孤败天却丝毫不在意将两个杀手同样划满伤口撒上糖后将他们和早先那个被折磨的死去活来的杀手一起拖到了谷口另他们头在谷口之外的雪地里身子则留在谷内。这样保证他们的头部不被地上的蚁虫叮咬时刻保持清醒让他们深切体会身上的每一分痛。"], "理所当然": ["同时为防止他们自杀又将他们的牙齿全部捣碎了。独孤败天的做法可谓恶毒无比但这一刻他似乎没有感觉一般觉得这样做理所当然一点也没觉得有何不妥。"], "风起云涌": ["当他脚踏黑云立于长生谷正中央的上空时风起云涌天地失色天上的浮云似乎刹那间被墨染了一般漆黑一片方圆十里之内陷入了黑暗中。"], "死气沉沉": ["狂风怒起黑暗笼罩大地方圆十里死气沉沉来自地狱的邪恶主宰仿佛复归了大地。在无尽黑暗的虚空中只有长生谷上方有两点血红亮的光芒血红之光寒冷无比不带一丝感情泯灭了人间的一切情感。"], "暗淡无光": ["在全身散着血红色魔光的中年人身前是一双血红亮、不带任何感情的魔眼至于这双魔眼后面的脸孔则暗淡无光、模糊无比无法让人看清真实面容。"], "大梦初醒": ["独孤败天自空中缓缓落地他如大梦初醒一般长长的出了一口气望着那还未来得及散去的些许暗淡魔气他心中一阵失落。"], "蜂拥而来": ["他大步向谷口走去三个杀手已经被蜂拥而来的蚂蚁啃咬的不成样子了有的地方甚至露出了森森白骨但每个人都还活着断断续续的传出哀呼声。当他们看到独孤败天走近时脸上尽是惊恐之色他们将刚才长生谷的异相看的清清楚楚早已将他定位为魔鬼的化身。"], "神清气爽": ["魔气散尽之后独孤败天感觉神清气爽体内罡气似乎凝练了许多修为隐隐有精进之象。"]}
{"chapter": "第七卷 魔帝傲世行 第五章 江湖之乱（下）", "高深莫测": ["血魔高深莫测的功力让人感到震惊感到惊恐一个让人无法猜测功力深浅的人就这样横空出世了。"], "皮开肉绽": ["血魔手下没有死人但她所过之处定会让人心存恐惧新明帝国一武林世家二百三十七口被人吊在房梁上打的皮开肉绽鲜血模糊但偏偏每个人都没有断气最后又都活了下来。拜月帝国一著名门派全派上下被人扒光衣服赶上了闹市闹的这一门派颜面尽失。清风帝国……"], "推波助澜": ["一个又一个荒谬的事件证明血魔在成心搅乱原本就处于动荡的江湖她在推波助澜她想让天下武林大乱但总算手下留情没有闹出人命。"], "手下留情": ["一个又一个荒谬的事件证明血魔在成心搅乱原本就处于动荡的江湖她在推波助澜她想让天下武林大乱但总算手下留情没有闹出人命。"], "议论纷纷": ["几个刚才还在议论纷纷的家伙吓的立刻战战兢兢起来血魔这个级恐怖的存在竟然出现在了他们的眼前而他们刚才还在对人家说三道四。"], "战战兢兢": ["几个刚才还在议论纷纷的家伙吓的立刻战战兢兢起来血魔这个级恐怖的存在竟然出现在了他们的眼前而他们刚才还在对人家说三道四。"], "说三道四": ["几个刚才还在议论纷纷的家伙吓的立刻战战兢兢起来血魔这个级恐怖的存在竟然出现在了他们的眼前而他们刚才还在对人家说三道四。"], "昙花一现": ["血魔这个强悍到让人无法猜测深浅的绝世高手如昙花一现般自江湖消失了给人们留下无尽的迷团不过他们不会想到不久之后血魔将会在一场前所未有的大动乱之中再现江湖当然她不再是引人注目的焦点。"], "前所未有": ["血魔这个强悍到让人无法猜测深浅的绝世高手如昙花一现般自江湖消失了给人们留下无尽的迷团不过他们不会想到不久之后血魔将会在一场前所未有的大动乱之中再现江湖当然她不再是引人注目的焦点。"], "引人注目": ["血魔这个强悍到让人无法猜测深浅的绝世高手如昙花一现般自江湖消失了给人们留下无尽的迷团不过他们不会想到不久之后血魔将会在一场前所未有的大动乱之中再现江湖当然她不再是引人注目的焦点。"], "其乐无穷": ["为了躲避家人的管束他和镇里的伙伴曾经将这里当作一方净土在这里打架摔交烤野味……其乐无穷没有人约束没有人管制。那曾经的点点滴滴一一浮上他的心头多少欢声笑语多少无忧的岁月尽在这片树林中度过。"], "泪流满面": ["然而他的不幸也始于这里在这里他撞见了明月和他的师兄另他江湖之行一路悲歌。“可爱的月儿啊你怎么那样傻啊有什么事不能和我说呢？”独孤败天已泪流满面。", "人最难割舍的便是亲情不管过去在多么恶劣的逆境中挣扎独孤败天始终牵挂着自己的家人半年之后险死还生的回来他也已泪流满面。"], "心如刀割": ["独孤败天心如刀割想着他和明月之间的点点滴滴他直欲狂欲毁天欲裂地。他永远也忘不了长生谷那永别的一幕他大战天下各路豪雄血杀千里也没有挽回心中挚爱的女子的生命看着明月如一朵柔弱的花儿一般凋零他心都碎了……"], "此起彼伏": ["小镇没有变依然是那样热热闹闹街上叫买叫卖声此起彼伏。独孤败天今非昔比如今他在武林中的名声可谓“如日中天”他不想在小镇惹出任何风波他脚踩神虚步似一道电光一般从大街上如飞而过街上的行人只感到一阵风自身旁吹过剩下便什么也没有感觉到。"], "今非昔比": ["小镇没有变依然是那样热热闹闹街上叫买叫卖声此起彼伏。独孤败天今非昔比如今他在武林中的名声可谓“如日中天”他不想在小镇惹出任何风波他脚踩神虚步似一道电光一般从大街上如飞而过街上的行人只感到一阵风自身旁吹过剩下便什么也没有感觉到。"], "如日中天": ["小镇没有变依然是那样热热闹闹街上叫买叫卖声此起彼伏。独孤败天今非昔比如今他在武林中的名声可谓“如日中天”他不想在小镇惹出任何风波他脚踩神虚步似一道电光一般从大街上如飞而过街上的行人只感到一阵风自身旁吹过剩下便什么也没有感觉到。"], "仙风道骨": ["两道人影似两道电光一般来到了他的眼前一个仙风道骨鹤童颜另一个是一脸儒生之气的中年人正是他的爷爷独孤飞羽和他的父亲独孤言志。"], "喜笑颜开": ["亲情环绕家人团聚一家老少喜笑颜开听独孤败天诉说着这半年来的离奇、曲折的经历。"], "惊世骇俗": ["当然有些事情直到他的母亲和奶奶走了之后他才对独孤飞羽和独孤言志讲毕竟有些事情太过惊世骇俗。"], "原原本本": ["关于这些事情独孤败天没有丝毫保留原原本本的说了出来独孤飞羽和独孤言志听完之后震惊不已一阵沉思有些事情他们早就知道有些事情则闻所未闻饶是他们惊的多见的光也好半天无语。"], "闻所未闻": ["关于这些事情独孤败天没有丝毫保留原原本本的说了出来独孤飞羽和独孤言志听完之后震惊不已一阵沉思有些事情他们早就知道有些事情则闻所未闻饶是他们惊的多见的光也好半天无语。"]}
{"chapter": "第七章 女扮男装", "奇花异草": ["八月十五曰清晨第一缕阳光洒向了雾隐峰，云雾渐渐淡去，这座古仙人遗址显现出了如同仙境般的怡人风景，遍地奇花异草，珍禽异兽遇人不惊。"], "珍禽异兽": ["八月十五曰清晨第一缕阳光洒向了雾隐峰，云雾渐渐淡去，这座古仙人遗址显现出了如同仙境般的怡人风景，遍地奇花异草，珍禽异兽遇人不惊。"], "闭口不言": ["少女气的脸色通红，怒道：“你给我闭嘴。”老戚吓得赶紧闭口不言。"], "一言为定": ["少女咬了咬银牙，道：“好，一言为定，你等着瞧吧。”说完之后如一阵风般朝山上奔去。"], "愁眉不展": ["张平、老戚和老骗子三人愁眉不展，这样的高度他们可上不去。三人不时拿眼光瞄向独孤败天宽实的后背。"]}
{"chapter": "第七卷 魔帝傲世行 第四章 江湖之乱（上）", "绿草如茵": ["天魔谷内绿草如茵鲜花芬芳而谷外此时正是严冬腊月之际寒风呼啸雪花飞飘天地间白茫茫一片。"], "大吃一惊": ["如果让江湖人看到如此画面一定会大吃一惊来人已经做到了真罡护体千里踏波无痕之境这是尘世高手中的帝者是无敌的象征。"], "惶惶不安": ["独孤败天进入天魔谷第三日独孤家传出一声怒啸三日后汉唐帝国武林传言独孤败天之父独孤言志破王成帝迈进天下绝顶高手之列。这无疑是一个震撼性的消息天下高手惶惶不安没有人会忘记长生谷大战祖孙三代浴血奋斗时的情景。如今这个没落的武林世家再添一帝如何不让人感到后怕。", "凡围捕追杀过独孤败天且作恶多端者皆杀无赦凡追杀过独孤败天但无大恶者皆废去武功。这是一场灾难性的血劫汉唐帝国武林惶惶不安。以前共同围杀独孤败天的大好形式似乎一去不复还人人自危形同一盘散沙。"], "高深莫测": ["独孤言志生于长风镇长于长风镇在武林人眼中本不过是一个本分的武林小人物甚至不能称之为武林人因为他做生意的本领要远远大于他所展现的武学才能。他被人们认可为一个武学高手始于长生谷大战在那一场惨烈的厮杀中独孤言志一人独抗三大王级高手虽然满身伤痕但其高深莫测的功力无疑向人们证实了其王级大乘境界的武学修为。"], "东征西讨": ["大战始于长生谷但并未止于长生谷独孤言志破王成帝十日之后开始在武林之中东征西讨偌大的汉唐帝国风声鹤唳。独孤言志这个平日温文尔雅、斯文无比的买卖人似乎着了魔性一般在汉唐帝国开始大开杀戒。"], "风声鹤唳": ["大战始于长生谷但并未止于长生谷独孤言志破王成帝十日之后开始在武林之中东征西讨偌大的汉唐帝国风声鹤唳。独孤言志这个平日温文尔雅、斯文无比的买卖人似乎着了魔性一般在汉唐帝国开始大开杀戒。"], "温文尔雅": ["大战始于长生谷但并未止于长生谷独孤言志破王成帝十日之后开始在武林之中东征西讨偌大的汉唐帝国风声鹤唳。独孤言志这个平日温文尔雅、斯文无比的买卖人似乎着了魔性一般在汉唐帝国开始大开杀戒。"], "作恶多端": ["凡围捕追杀过独孤败天且作恶多端者皆杀无赦凡追杀过独孤败天但无大恶者皆废去武功。这是一场灾难性的血劫汉唐帝国武林惶惶不安。以前共同围杀独孤败天的大好形式似乎一去不复还人人自危形同一盘散沙。"], "人人自危": ["凡围捕追杀过独孤败天且作恶多端者皆杀无赦凡追杀过独孤败天但无大恶者皆废去武功。这是一场灾难性的血劫汉唐帝国武林惶惶不安。以前共同围杀独孤败天的大好形式似乎一去不复还人人自危形同一盘散沙。", "面对两位武帝的疯狂屠戮人人自危稍微聪明一点的皆潜逃不知所踪。"], "一盘散沙": ["凡围捕追杀过独孤败天且作恶多端者皆杀无赦凡追杀过独孤败天但无大恶者皆废去武功。这是一场灾难性的血劫汉唐帝国武林惶惶不安。以前共同围杀独孤败天的大好形式似乎一去不复还人人自危形同一盘散沙。"], "轻举妄动": ["武林中的十几位王级高手在观望其他的高手也在观望没有人敢对独孤言志轻举妄动因为他们不会忘记长生谷大战的另一个恐怖人物————独孤飞羽。这个白飘飘仙风道骨的老人给参加过这场大战的武林人留下了不可磨灭的印象一人大战十大王级高手其盖世身手让每一个参与过这场大战的人都感到战栗。", "独孤飞羽这个游戏红尘隐藏在尘世间多年的帝境高手还没有出击怎么能够另武林中那些高手轻举妄动呢。如果两大帝境高手连手出击那么对于整个武林来说将是一场灾难性的动乱。"], "仙风道骨": ["武林中的十几位王级高手在观望其他的高手也在观望没有人敢对独孤言志轻举妄动因为他们不会忘记长生谷大战的另一个恐怖人物————独孤飞羽。这个白飘飘仙风道骨的老人给参加过这场大战的武林人留下了不可磨灭的印象一人大战十大王级高手其盖世身手让每一个参与过这场大战的人都感到战栗。"], "不可磨灭": ["武林中的十几位王级高手在观望其他的高手也在观望没有人敢对独孤言志轻举妄动因为他们不会忘记长生谷大战的另一个恐怖人物————独孤飞羽。这个白飘飘仙风道骨的老人给参加过这场大战的武林人留下了不可磨灭的印象一人大战十大王级高手其盖世身手让每一个参与过这场大战的人都感到战栗。"], "无微不至": ["独孤言志大杀四方之际又一个爆炸性的新闻传遍了武林汉唐帝国武林第一世家司徒家族门内隐世帝境高手横空出世。据说此人乃司徒明月的伯父自幼天纵奇才奈何功力达至王级大乘境界后走火入魔从此瘫痪在床。司徒明月对这个伯父同情而又敬慕平日将他照顾的无微不至让这个天纵奇才在寂寞绝望中感受到了丝丝的温暖。"], "霍然而愈": ["然而司徒明月的冰凉的身体被抬回家中之际这个已经过五旬瘫痪了将近二十年的奇才情绪失控忍不住嚎啕大哭起来激愤的情怀数日不能平静。在绝望、悲愤中奇迹生了这个二十年未曾下过床的老人久病的身体突然霍然而愈修炼几十年的明月心经一举突破最后一重境界迈入了大圆满之境。奇才毕竟是奇才在此基础上老人再做突破在明月心经的基础上创出血月魔经瘫痪二十年的老人于一夜之间迈入帝境绝顶高手之列。"], "爱屋及乌": ["一个月之后司徒明月的伯父踏入了江湖。爱屋及乌老人为司徒明月之死而出为独孤败天的不幸而战。仇恨让这位老人失去了理智疯狂的老人只要知道曾经参与过长生谷大战的人一定追杀到底惨烈的屠杀疯狂的报复血漫汉唐。"], "昏天暗地": ["那是一场昏天暗地的大战岩崩地裂乱石穿空黑夜中璀璨的罡气在雾隐峰上到处激射明亮的光华另终年云雾弥漫的仙峰露出了它神秘的面容雾隐峰绝顶和其上方天空被无匹的罡气照耀的如同白昼一般。"], "惊天动地": ["惊天动地的大战持续了一夜结果如何无人得知。"], "死气沉沉": ["怒帝和血帝自江湖消失了而雾隐峰似乎也变的死气沉沉起来很少再有弟子下山。"], "藏龙卧虎": ["人们纷纷猜测结果到底如何有人说两帝被雾隐峰隐匿的绝顶高手灭掉了也有人说雾隐峰的高层被两帝全部诛除但两帝也身负重伤匿地疗伤而去。但更多的人相信雾隐峰的高层决不会被灭掉毕竟这是传承了千年的古派山上必定藏龙卧虎必有隐匿的绝顶高手。"], "两败俱伤": ["当然人们也不相信两帝被灭掉了因为独孤家老武帝独孤飞羽一直没有飙。众人相信这场大战是两败俱伤的结果。"], "销声匿迹": ["两帝忽然销声匿迹了惶恐的武林人似乎长出了一口气但不久之后血魔现世。"]}
{"chapter": "第七章 嗜武狂人", "自言自语": ["以前他曾偷听过他爷爷自言自语的叨咕他是什么逆天的战魂，一生充满征杀。当时他的内心非常的震撼，而此刻他明白了自己出生时居然出现了那样的异相，内心的震撼较上次要强烈上百倍。"], "烟消云散": ["他感觉自己的血液沸腾了，一股滔天的战意自内心升腾而起，仿佛神佛挡在眼前，也要他们烟消云散。"], "明日黄花": ["我们是一个没落的武林世家，千年前一代武圣独孤战天横扫天下的威势早已不复存在。千年前的辉煌已成明日黄花，武林中已没有人记得独孤家了。如果有人还有印象的话，也只是记住了独孤战天这个名字。"], "无敌天下": ["老祖独孤战天无敌天下的武功尽在你裤兜的黑玉石当中，只有一句精神烙印，‘尽学大陆三流武功，终将大成。’可惜无人能参悟透。我猜测，其中另有玄机，只是还没有人能够领会。"], "一无所获": ["外人以为我们独孤家早已没落，已经不复存在。其实不然，我们独孤家传呈于老祖独孤战天之手，身体里的血脉是不败的传呈。虽然有几百年，家族的先辈执意追求黑玉石的秘密，最终却一无所获，使家族一落千丈。但三百年前家族又出了一个傲世天才，自创神功《明王不动》，一举成为当时的绝代高手。"], "一落千丈": ["外人以为我们独孤家早已没落，已经不复存在。其实不然，我们独孤家传呈于老祖独孤战天之手，身体里的血脉是不败的传呈。虽然有几百年，家族的先辈执意追求黑玉石的秘密，最终却一无所获，使家族一落千丈。但三百年前家族又出了一个傲世天才，自创神功《明王不动》，一举成为当时的绝代高手。"], "目瞪口呆": ["独孤败天听得目瞪口呆，好半天才回过神来。"], "神采飞扬": ["独孤败天神采飞扬，一脸霸气，大有睥睨天下，惟我独尊的气概。"], "惟我独尊": ["独孤败天神采飞扬，一脸霸气，大有睥睨天下，惟我独尊的气概。"], "哭笑不得": ["司徒世家兴起于百年前，百年来逐渐壮大，家族高手无数。从未有人敢上门挑战，今天破百年之例，对门家一个十八岁的孩子打上门来了。家族长老哭笑不得，这个武狂，他们是从小看着长大的，怎么不了解他的禀性。他们不好意思出手教训他，只好叫家族中的年轻人出面和他动手，想让他知难而退。"], "不好意思": ["司徒世家兴起于百年前，百年来逐渐壮大，家族高手无数。从未有人敢上门挑战，今天破百年之例，对门家一个十八岁的孩子打上门来了。家族长老哭笑不得，这个武狂，他们是从小看着长大的，怎么不了解他的禀性。他们不好意思出手教训他，只好叫家族中的年轻人出面和他动手，想让他知难而退。"], "知难而退": ["司徒世家兴起于百年前，百年来逐渐壮大，家族高手无数。从未有人敢上门挑战，今天破百年之例，对门家一个十八岁的孩子打上门来了。家族长老哭笑不得，这个武狂，他们是从小看着长大的，怎么不了解他的禀性。他们不好意思出手教训他，只好叫家族中的年轻人出面和他动手，想让他知难而退。"], "大吃一惊": ["独孤败天身体的强悍，他们早就知道，正是凭着这一点，他过去才成了长风镇的孩子王，打架天才。然而已过去多年了，司徒家的孩子们早已学了一身家族的武功，居然还被他打败了，让他们大吃一惊。"], "淋漓尽致": ["司徒惊云和家族中的长老们终于发现，独孤败天之所以会胜，除了凭借他强悍的身体将力和速度发挥到恐怖的地步外，他将施展的三流武功的招式要义挥洒的淋漓尽致。极为普通的招式却往往有化腐朽为神奇之效，往往就是一记普通的野马分鬃，却有如神来一笔，妙到毫巅，如羚羊挂角，无迹可寻。"], "化腐朽为神奇": ["司徒惊云和家族中的长老们终于发现，独孤败天之所以会胜，除了凭借他强悍的身体将力和速度发挥到恐怖的地步外，他将施展的三流武功的招式要义挥洒的淋漓尽致。极为普通的招式却往往有化腐朽为神奇之效，往往就是一记普通的野马分鬃，却有如神来一笔，妙到毫巅，如羚羊挂角，无迹可寻。", "司徒世家的长辈不得不叹服，这个人就是为武而生，为战而活的。此子对招式要义的领悟已超出了他的武功境界的限制。化腐朽为神奇，往往是宗师级的王级高手对武的禅境有了深刻体悟的必然结果，而独孤败天仅仅以一个三流身手的身份，便能有此成就，足以自傲了。"], "羚羊挂角": ["司徒惊云和家族中的长老们终于发现，独孤败天之所以会胜，除了凭借他强悍的身体将力和速度发挥到恐怖的地步外，他将施展的三流武功的招式要义挥洒的淋漓尽致。极为普通的招式却往往有化腐朽为神奇之效，往往就是一记普通的野马分鬃，却有如神来一笔，妙到毫巅，如羚羊挂角，无迹可寻。"], "无迹可寻": ["司徒惊云和家族中的长老们终于发现，独孤败天之所以会胜，除了凭借他强悍的身体将力和速度发挥到恐怖的地步外，他将施展的三流武功的招式要义挥洒的淋漓尽致。极为普通的招式却往往有化腐朽为神奇之效，往往就是一记普通的野马分鬃，却有如神来一笔，妙到毫巅，如羚羊挂角，无迹可寻。"], "一飞冲天": ["总算将独孤败天打发走了，家族的长辈们长长的出了口气，但内心的震撼却久久不能平息。他们知道此子他日必非池中之物，总有一天会一飞冲天。"], "鸡飞狗跳": ["为了不使家中被闹的鸡飞狗跳，青年弟子无心练武。司徒惊云不得不特准司徒皓月三兄弟可以随时陪独孤败天比武，但有一点，就是不能在司徒世家中比试。司徒三兄弟等于获得了自由身，对独孤败天的感激之情真就好比滔滔江水，绵绵群山，感激不尽。"], "感激不尽": ["为了不使家中被闹的鸡飞狗跳，青年弟子无心练武。司徒惊云不得不特准司徒皓月三兄弟可以随时陪独孤败天比武，但有一点，就是不能在司徒世家中比试。司徒三兄弟等于获得了自由身，对独孤败天的感激之情真就好比滔滔江水，绵绵群山，感激不尽。"]}
{"chapter": "第七章 王级高手", "突飞猛进": ["他们哪里知道这块神奇的白玉寒冰乃是独孤败天疗伤时的产物。他曾经舍身成魔，借助独孤战天的精元，功力在刹那之间窜升至王级境界。舍身成魔的异变和功力突飞猛进的冲击对他的身体产生了相当大的刺激，使他的肉体强横到了无以复加的地步。虽然他的功力还远未到达到圣级境界，无法成就不死魔身，但当生命受到死亡的威胁时，不死魔身的初级境界附带而来的不死魔功还是会悄悄而又缓慢运行的，帮他修复身体的创伤。"], "无以复加": ["他们哪里知道这块神奇的白玉寒冰乃是独孤败天疗伤时的产物。他曾经舍身成魔，借助独孤战天的精元，功力在刹那之间窜升至王级境界。舍身成魔的异变和功力突飞猛进的冲击对他的身体产生了相当大的刺激，使他的肉体强横到了无以复加的地步。虽然他的功力还远未到达到圣级境界，无法成就不死魔身，但当生命受到死亡的威胁时，不死魔身的初级境界附带而来的不死魔功还是会悄悄而又缓慢运行的，帮他修复身体的创伤。"], "五脏六腑": ["他这次受到当今天下知名奇功飞花飞叶落天功的全力一击，五脏六腑都受到了严重的内伤，生死存乎一线间。他在昏迷前的最后一刻强行运转了明王不动，明王不动虽然也是不世奇功，但只能将他体内的寒气逼出体外，对他五脏六腑的内伤并没有多大功效。", "他这次受到当今天下知名奇功飞花飞叶落天功的全力一击，五脏六腑都受到了严重的内伤，生死存乎一线间。他在昏迷前的最后一刻强行运转了明王不动，明王不动虽然也是不世奇功，但只能将他体内的寒气逼出体外，对他五脏六腑的内伤并没有多大功效。", "而正在这时不死魔身的初级境界不死魔功全力运行起来，不断的从体外汲取天地精气帮他修复五脏六腑。而这时明王不动也发挥了最大功效，将体内寒气彻底排除了体外，在身体之外结了厚厚的一层坚冰。被不死魔功汲取而来的天地精气遇到坚冰之后自然而然的便往里贯注，使坚冰有了白玉寒冰的特性。"], "自然而然": ["而正在这时不死魔身的初级境界不死魔功全力运行起来，不断的从体外汲取天地精气帮他修复五脏六腑。而这时明王不动也发挥了最大功效，将体内寒气彻底排除了体外，在身体之外结了厚厚的一层坚冰。被不死魔功汲取而来的天地精气遇到坚冰之后自然而然的便往里贯注，使坚冰有了白玉寒冰的特性。"], "神龙见首不见尾": ["在当今的大陆上，王级高手在普通武林人眼里简直是无敌的存在，至于帝级高手那只是神龙见首不见尾的传说，而圣级高手那只是神话般的人物，到底有没有还是一回事。三个天王高手立刻被众人围了起来，简直如众星捧月一般。就连那些不会武功的王孙公子都上前来和三人打招呼，毕竟当今大陆嗜武成风，武功高强的宗师人物走到哪里都会受人尊敬。"], "众星捧月": ["在当今的大陆上，王级高手在普通武林人眼里简直是无敌的存在，至于帝级高手那只是神龙见首不见尾的传说，而圣级高手那只是神话般的人物，到底有没有还是一回事。三个天王高手立刻被众人围了起来，简直如众星捧月一般。就连那些不会武功的王孙公子都上前来和三人打招呼，毕竟当今大陆嗜武成风，武功高强的宗师人物走到哪里都会受人尊敬。"], "王孙公子": ["在当今的大陆上，王级高手在普通武林人眼里简直是无敌的存在，至于帝级高手那只是神龙见首不见尾的传说，而圣级高手那只是神话般的人物，到底有没有还是一回事。三个天王高手立刻被众人围了起来，简直如众星捧月一般。就连那些不会武功的王孙公子都上前来和三人打招呼，毕竟当今大陆嗜武成风，武功高强的宗师人物走到哪里都会受人尊敬。"], "无所顾忌": ["帝国皇帝哈哈大笑道：“大家快快请起，不必拘于礼节，今天没有君臣之分，诸位尽情畅饮，千万莫要拘束。”话虽然这样说，但众人还是拘束起来。武林中人还好些，但那些城主和朝中大员明显紧张起来。这毕竟是他们的“头儿”，谁还敢无所顾忌的开怀畅饮。"], "开怀畅饮": ["帝国皇帝哈哈大笑道：“大家快快请起，不必拘于礼节，今天没有君臣之分，诸位尽情畅饮，千万莫要拘束。”话虽然这样说，但众人还是拘束起来。武林中人还好些，但那些城主和朝中大员明显紧张起来。这毕竟是他们的“头儿”，谁还敢无所顾忌的开怀畅饮。", "紧张的气氛顿时缓和了不少，众人又开始开怀畅饮起来。"], "头面人物": ["众人都是清风帝国各行各业的头面人物，大多数人都见过柳如烟，她一现身便受到了热烈的欢迎，掌声久久不绝。"], "如梦方醒": ["舞停曲散，柳如烟向众人深深的施了一礼，众人才如梦方醒，顿时响起雷鸣般的掌声。"], "国泰民安": ["待掌声停落，柳如烟再次开口道：“愿帝国国泰民安，愿李老将军早日安康。”说着又深深的施了一礼转身离去。"], "势如水火": ["众人大哗，这个时候拜月帝国来了两个王极高手，显然是针对李林而来。两国积怨甚深，尤其是四十年前的那场大战，使得两国势如水火。虽然最后五国达成了停战协议，两国不再刀兵相向，但骨子里的那种仇恨是无法消除的。李林在清风帝国是英雄，但在拜月帝国军人的眼里无疑是恶魔的化身，当年他不仅尽收失地，将拜月帝国数十万大军全歼，而且一直攻进了拜月帝国内，杀的拜月帝国的士兵不敢穿军服。"], "莫名其妙": ["众人听的莫名其妙。"]}
{"chapter": "第三卷 风云动 二十一章 帝境(上)", "水乳交融": ["独孤败天体内战天真气和惊天真气水乳交融、生生不息，他又展开了帝级神识，暗暗戒备南宫仙儿的颠倒众生。"], "生生不息": ["独孤败天体内战天真气和惊天真气水乳交融、生生不息，他又展开了帝级神识，暗暗戒备南宫仙儿的颠倒众生。"], "惊心动魄": ["南宫仙儿见独孤败天还没有“表态”，眼中光芒一闪而过，整个人忽然散发出一种妖异的美，美的惊心动魄，让人忍不住沉迷、堕落，而且语气更加凄婉：“独孤大哥你加入南宫世家好吗？留在我身边保护我，你不知道有好多人想伤害仙儿，我真的好害怕。”说着泪流满面。绝世容颜梨花带雨，显得楚楚可怜，她已将颠倒众生运转到了她所能掌控的极限。"], "泪流满面": ["南宫仙儿见独孤败天还没有“表态”，眼中光芒一闪而过，整个人忽然散发出一种妖异的美，美的惊心动魄，让人忍不住沉迷、堕落，而且语气更加凄婉：“独孤大哥你加入南宫世家好吗？留在我身边保护我，你不知道有好多人想伤害仙儿，我真的好害怕。”说着泪流满面。绝世容颜梨花带雨，显得楚楚可怜，她已将颠倒众生运转到了她所能掌控的极限。"], "梨花带雨": ["南宫仙儿见独孤败天还没有“表态”，眼中光芒一闪而过，整个人忽然散发出一种妖异的美，美的惊心动魄，让人忍不住沉迷、堕落，而且语气更加凄婉：“独孤大哥你加入南宫世家好吗？留在我身边保护我，你不知道有好多人想伤害仙儿，我真的好害怕。”说着泪流满面。绝世容颜梨花带雨，显得楚楚可怜，她已将颠倒众生运转到了她所能掌控的极限。"], "楚楚可怜": ["南宫仙儿见独孤败天还没有“表态”，眼中光芒一闪而过，整个人忽然散发出一种妖异的美，美的惊心动魄，让人忍不住沉迷、堕落，而且语气更加凄婉：“独孤大哥你加入南宫世家好吗？留在我身边保护我，你不知道有好多人想伤害仙儿，我真的好害怕。”说着泪流满面。绝世容颜梨花带雨，显得楚楚可怜，她已将颠倒众生运转到了她所能掌控的极限。"], "不由自主": ["两人就这样相互凝视着，帝级神识不由自主的散发开来，两股神识交锋在了一起。南宫英雄和南宫仙儿顿时感觉他们面前的两人如两座山峰般高大起来，让人有一股自惭形秽，顶礼膜拜的冲动。他们知道这是绝代高手精神外放时的威慑，是君临天下的强者威凌。"], "自惭形秽": ["两人就这样相互凝视着，帝级神识不由自主的散发开来，两股神识交锋在了一起。南宫英雄和南宫仙儿顿时感觉他们面前的两人如两座山峰般高大起来，让人有一股自惭形秽，顶礼膜拜的冲动。他们知道这是绝代高手精神外放时的威慑，是君临天下的强者威凌。"], "顶礼膜拜": ["两人就这样相互凝视着，帝级神识不由自主的散发开来，两股神识交锋在了一起。南宫英雄和南宫仙儿顿时感觉他们面前的两人如两座山峰般高大起来，让人有一股自惭形秽，顶礼膜拜的冲动。他们知道这是绝代高手精神外放时的威慑，是君临天下的强者威凌。"], "梦寐以求": ["南宫英雄父女两人实在难以理解，南宫无敌修为现在已经达到了传说中的无敌高手境界，练武人梦寐以求的无上荣耀——————帝境高手。然而却和眼前的独孤败天只斗了个旗鼓相当，太让人难以置信了。可是他们不得不相信独孤败天也达到了帝境，因为他们此时感觉到了他那强大无比的精神修为，让人忍不住臣服。不相信也不行，事实摆在眼前。"], "旗鼓相当": ["南宫英雄父女两人实在难以理解，南宫无敌修为现在已经达到了传说中的无敌高手境界，练武人梦寐以求的无上荣耀——————帝境高手。然而却和眼前的独孤败天只斗了个旗鼓相当，太让人难以置信了。可是他们不得不相信独孤败天也达到了帝境，因为他们此时感觉到了他那强大无比的精神修为，让人忍不住臣服。不相信也不行，事实摆在眼前。"], "难以置信": ["南宫英雄父女两人实在难以理解，南宫无敌修为现在已经达到了传说中的无敌高手境界，练武人梦寐以求的无上荣耀——————帝境高手。然而却和眼前的独孤败天只斗了个旗鼓相当，太让人难以置信了。可是他们不得不相信独孤败天也达到了帝境，因为他们此时感觉到了他那强大无比的精神修为，让人忍不住臣服。不相信也不行，事实摆在眼前。"]}
{"chapter": "第三卷 风云动 二十七章 源起", "腾空而起": ["南宫仙儿冷笑道：“我已经看到了你的飞刀不会再给你偷袭的机会了看你能奈我何。”她连劈出两剑后在先天剑气轰隆隆的交锋声中腾空而起而后头下脚上、双手抱剑直刺他的天灵。这一剑贯注了她毕生的功力剑锋连抖了六次六道锋芒、六道无坚不摧的先天剑气铺天盖地般自独孤败天头顶直落而下。"], "无坚不摧": ["南宫仙儿冷笑道：“我已经看到了你的飞刀不会再给你偷袭的机会了看你能奈我何。”她连劈出两剑后在先天剑气轰隆隆的交锋声中腾空而起而后头下脚上、双手抱剑直刺他的天灵。这一剑贯注了她毕生的功力剑锋连抖了六次六道锋芒、六道无坚不摧的先天剑气铺天盖地般自独孤败天头顶直落而下。"], "铺天盖地": ["南宫仙儿冷笑道：“我已经看到了你的飞刀不会再给你偷袭的机会了看你能奈我何。”她连劈出两剑后在先天剑气轰隆隆的交锋声中腾空而起而后头下脚上、双手抱剑直刺他的天灵。这一剑贯注了她毕生的功力剑锋连抖了六次六道锋芒、六道无坚不摧的先天剑气铺天盖地般自独孤败天头顶直落而下。"], "云开雾散": ["果然这一剑并没有困住独孤败天两道紫色剑气盘旋而起如两条神龙般将淡绿色光芒绞的粉碎天地间仿佛云开雾散般又复归清明。"], "嬉皮笑脸": ["南宫仙儿羞脑不已她现在恨透了眼前的这个人这个人嬉皮笑脸时像个无赖动起手来却冷酷无情使她狼狈不已。“该死的独孤败天你去死吧。”她的身子再次横移劈出一剑后快的向地面落去。"], "冷酷无情": ["南宫仙儿羞脑不已她现在恨透了眼前的这个人这个人嬉皮笑脸时像个无赖动起手来却冷酷无情使她狼狈不已。“该死的独孤败天你去死吧。”她的身子再次横移劈出一剑后快的向地面落去。", "独孤败天脸上又恢复了冷酷无情的表情他知道南宫无敌就要到了擒杀南宫仙儿不太可能了但在临去之时一定要给她以重创。他右手飞刀自下而上撩向南宫仙儿南宫仙儿简直想将他大卸八块甚至想咬他一口。这是对女人的禁忌招式他却使得心安理得浑然没有将江湖规矩放在心上。"], "心安理得": ["独孤败天脸上又恢复了冷酷无情的表情他知道南宫无敌就要到了擒杀南宫仙儿不太可能了但在临去之时一定要给她以重创。他右手飞刀自下而上撩向南宫仙儿南宫仙儿简直想将他大卸八块甚至想咬他一口。这是对女人的禁忌招式他却使得心安理得浑然没有将江湖规矩放在心上。"], "功亏一篑": ["独孤败天没有将南宫无敌的警告放在心上他很想将南宫仙儿击杀于此甚至掳走。但眼前的南宫仙儿绝对还有抵抗之力等到他杀掉或擒住她时南宫无敌肯定已到了眼前。“功亏一篑啊！”他暗叹他直奔南宫仙儿的两个手下冲去一道光芒闪过两人身异处然后他毫不犹豫的奔向了远方。"], "心急如火": ["南宫无敌可谓心急如火恨不得肋生双翅赶到南宫仙儿的身前这个孙女可是他的宝贝如果她不是女儿身的话他当初会毫不吝啬的将家主之位跨代传给她。南宫无敌如一道光影来到了现场扶住了摇摇欲坠的南宫仙儿真气源源不断的输送了过去过好半天才收功。"], "摇摇欲坠": ["南宫无敌可谓心急如火恨不得肋生双翅赶到南宫仙儿的身前这个孙女可是他的宝贝如果她不是女儿身的话他当初会毫不吝啬的将家主之位跨代传给她。南宫无敌如一道光影来到了现场扶住了摇摇欲坠的南宫仙儿真气源源不断的输送了过去过好半天才收功。"], "源源不断": ["南宫无敌可谓心急如火恨不得肋生双翅赶到南宫仙儿的身前这个孙女可是他的宝贝如果她不是女儿身的话他当初会毫不吝啬的将家主之位跨代传给她。南宫无敌如一道光影来到了现场扶住了摇摇欲坠的南宫仙儿真气源源不断的输送了过去过好半天才收功。"], "目瞪口呆": ["南宫仙儿一下子扑进了南宫无敌的怀里“爷爷我这次彻底失败了呜呜……”先是望月城之行对付水晶宫的传人失败而后知道了独孤败天破了她的颠倒众生再后被又被独孤败天打成重伤。这一串的打击让这个天之骄女感觉委屈到了极点如果独孤败天在场的话一定会目瞪口呆肯定想不到这个心机深沉、狠辣无比的女子会有如此人性的一面。"], "没完没了": ["南宫仙儿擦了一把眼泪止住了哭声道：“我记得上次哭的时候是八岁当时我看到一条大蛇爬到了我的屋里吓得我哭个没完没了。最后爷爷将那条大蛇捉住之后让我亲手杀了它从此以后我再也不怕蛇了。没想到十年之后这个该死的独孤败天居然将我气哭了这次我不要爷爷出手我要亲自去对付他。"]}
{"chapter": "第三卷 十五章 守山仙灵", "神采飞扬": ["八月十六曰雾隐峰峰顶万余名武林人物静静的站在一座高台下，等待着即将开始的一场大战。台上七强八人或英俊或威武，一个个神采飞扬，女的美艳多姿，如临尘仙子，八大青年高手七人持剑遥相对立。"], "傲然挺立": ["一声“开始”，八条身影如风一般旋转起来，七道先天剑气如七条怒龙在空中相遇。震耳的撞击声如奔雷一般，使人耳骨发麻，短暂失聪。最可怜莫过于独孤败天，虽然他早早躲开了七道先天剑气，退到了高台边缘，但一身衣服还是被冲击的破破烂烂。其余七人手持长剑傲然挺立，相互凝视。李诗和鲁风坤很自然的背对背站在了一起，雾隐峰两大杰出弟子准备联手对敌。蓝海天和卜雨丝相互看了一眼后走到一起，也结成了一组。伤心人和王西风也背靠背站在一起，倚剑而立。"], "不相上下": ["八人四组优劣一眼望出，独孤败天他们这一组最弱，其他三组不相上下。四组的关系相当微妙，哪一组都不愿意主动出击，深恐得罪一组的同时还要被另外两组偷袭。"], "议论纷纷": ["台下群雄议论纷纷，由于人多声音大，根本听不清台上几人的谈话。此时见台上七人手持长剑凝神戒备，却有一人毫不在意的在台中央穿行而过，群雄更是不明所以，更是议论纷纷。", "台下群雄议论纷纷，由于人多声音大，根本听不清台上几人的谈话。此时见台上七人手持长剑凝神戒备，却有一人毫不在意的在台中央穿行而过，群雄更是不明所以，更是议论纷纷。"], "狼狈不堪": ["这样一来场面又混乱起来，彩光缭绕中七道剑气如七条咆哮的神龙在台上飞舞翻腾。剑气纵横中，独孤败天忙运起帝级神识在高台上狼狈不堪的躲闪着无匹的先天剑气。"], "风卷残云": ["正在这时台上七道纵横的剑气交织在了一起，七大年青年手身体剧震，“轰轰”声中一条七色彩带如惊天长虹般直冲高空。异象产生，雾阴峰顶一个古老的密室内一条淡淡的光影直冲天际，迎上了那道惊天长虹，如风卷残云般将冲天剑气吸食殆尽。然后逆风朝高台直冲而下。"], "目瞪口呆": ["在场群雄目瞪口呆，那道光影如电光一般飞速而下，向独孤败天袭去。在那道光影刚刚从雾隐峰顶飞起时，独孤败天就明白了，他先前感觉到的那个强大存在就是它。他清楚的感觉到在光影吸食先天剑气后明显强大了许多，光影的颜色也加深了一些，明亮起来，露出淡淡的人形，而他内心的那股躁动也愈加剧烈起来。", "独孤败天目瞪口呆，他没想到这个斯文的女姓仙灵被气的将他说过的那些脏话全都吼了出来。"], "无坚不摧": ["除独孤败天自己之外，台上七大青年高手看的最为真切，七道剑气直袭而去，但无坚不摧的先天剑气如泥牛入海一般消失的无影无踪。光影掳着独孤败天冲天而起，朝远方的群山遁去。"], "泥牛入海": ["除独孤败天自己之外，台上七大青年高手看的最为真切，七道剑气直袭而去，但无坚不摧的先天剑气如泥牛入海一般消失的无影无踪。光影掳着独孤败天冲天而起，朝远方的群山遁去。"], "无影无踪": ["除独孤败天自己之外，台上七大青年高手看的最为真切，七道剑气直袭而去，但无坚不摧的先天剑气如泥牛入海一般消失的无影无踪。光影掳着独孤败天冲天而起，朝远方的群山遁去。"]}
{"chapter": "第三卷 风云动 二十二章 帝境（下）", "大惊失色": ["院落外的南宫英雄和南宫仙儿大惊失色两个帝境高手仅仅对峙还未真个动手便已经造成了如此恐怖的声势如果要真的大战起来岂非有毁天灭地之势。"], "叫苦不迭": ["其实南宫无敌也是叫苦不迭他的功力刚刚步入帝境刚刚一出关就碰上了一个在他看来达到了帝境的高手。由于他的神识修为还没有达到收自如的境界又因为出于戒备强大的神识不由自主的放了出去。没想到的是他正好碰上一个时刻都在戒备着他的独孤败天两股帝境神识一下子就交锋在了一起。开始时还在两人的控制之下待到后来由于两人将帝级神识运展到了极限都不敢先收手生怕为对方所乘。"], "不由自主": ["其实南宫无敌也是叫苦不迭他的功力刚刚步入帝境刚刚一出关就碰上了一个在他看来达到了帝境的高手。由于他的神识修为还没有达到收自如的境界又因为出于戒备强大的神识不由自主的放了出去。没想到的是他正好碰上一个时刻都在戒备着他的独孤败天两股帝境神识一下子就交锋在了一起。开始时还在两人的控制之下待到后来由于两人将帝级神识运展到了极限都不敢先收手生怕为对方所乘。"], "不可告人": ["独孤败天知道南宫无敌隐瞒自己的真正实力好几十年一定有不可告人的秘密再加之南宫英雄和南宫仙儿野心勃勃再有这个帝境高手相助后果不堪设想。独孤败天心中不是没有盘算过将这个刚刚步入帝境的老家伙阴掉但想到自己毕竟不是一个真正的帝级高手。如果真的阴掉南宫无敌的话整个南宫家族都一定会和自己拼命尽管运用帝级神识能够支持一段时间但毕竟不是长久之策恐怕出不了南宫世家的家门就得被人剁成肉浆。"], "野心勃勃": ["独孤败天知道南宫无敌隐瞒自己的真正实力好几十年一定有不可告人的秘密再加之南宫英雄和南宫仙儿野心勃勃再有这个帝境高手相助后果不堪设想。独孤败天心中不是没有盘算过将这个刚刚步入帝境的老家伙阴掉但想到自己毕竟不是一个真正的帝级高手。如果真的阴掉南宫无敌的话整个南宫家族都一定会和自己拼命尽管运用帝级神识能够支持一段时间但毕竟不是长久之策恐怕出不了南宫世家的家门就得被人剁成肉浆。"], "不堪设想": ["独孤败天知道南宫无敌隐瞒自己的真正实力好几十年一定有不可告人的秘密再加之南宫英雄和南宫仙儿野心勃勃再有这个帝境高手相助后果不堪设想。独孤败天心中不是没有盘算过将这个刚刚步入帝境的老家伙阴掉但想到自己毕竟不是一个真正的帝级高手。如果真的阴掉南宫无敌的话整个南宫家族都一定会和自己拼命尽管运用帝级神识能够支持一段时间但毕竟不是长久之策恐怕出不了南宫世家的家门就得被人剁成肉浆。"], "迫不得已": ["独孤败天、南宫无敌、南宫英雄、南宫仙儿四人再次回到了屋中。南宫无敌隔空向他送来一碗茶吓的他赶紧躲向一旁他可不敢接那承载着帝级功力的茶水。迫不得已他将自己实际功力只达到次王级境界的事实讲了出来。"], "心狠手辣": ["独孤败天一听真的急了心想：你怪我没有生在南宫家不是你的孙子。我是你祖宗我”独孤败天的混混本色尽显无遗“还有南宫英雄你这个老狐狸你是个什么玩意用自己的女儿当武器来笼络人……还有你你这个自诩为名门世家的狠毒女人竟然修炼魔教的密功难怪如此心狠手辣歹毒无比……仗着自己有几分姿色就真的以为自己是女皇了我看你挺有做**的本钱的如果你开个怡红院老子天天光顾……”独孤败天骂的可谓酣畅淋漓内心一个字：爽。"], "酣畅淋漓": ["独孤败天一听真的急了心想：你怪我没有生在南宫家不是你的孙子。我是你祖宗我”独孤败天的混混本色尽显无遗“还有南宫英雄你这个老狐狸你是个什么玩意用自己的女儿当武器来笼络人……还有你你这个自诩为名门世家的狠毒女人竟然修炼魔教的密功难怪如此心狠手辣歹毒无比……仗着自己有几分姿色就真的以为自己是女皇了我看你挺有做**的本钱的如果你开个怡红院老子天天光顾……”独孤败天骂的可谓酣畅淋漓内心一个字：爽。"], "明明白白": ["独孤败天不能言不能动但却听的明明白白简直欲哭无泪。他被带进了一间密室直挺挺的躺在了一张床上。"]}
{"chapter": "第三卷 风云动 二十六章 追袭", "不知不觉": ["独孤败天暗道：“你生气也好装着羞涩也罢老子要的就是这个效果只要暂时分散了你的注意就行。”不知不觉间他又向前移了一步。"], "不绝于耳": ["南宫仙儿也飞快的劈出了一剑一条淡绿色的剑芒自她的剑尖喷射而出。两道先天剑气的锋芒宛如实质般交锋在了一起铿锵之声不绝于耳。道路两旁的树木成排的倒下低矮的灌木也被冲击的匍匐在地。"], "不可磨灭": ["独孤败天自内心的有些佩服眼前这个女子了他认为这是继萱萱之后的又一个可怕女子。萱萱虽然没有给他耍过什么手段但却给他留下了“不可磨灭”的印象所以始终位列可怕女子榜。"], "耿耿于怀": ["南宫仙儿听到他说到破掉颠倒众生时眉头不禁皱了一下这触到了她的隐痛自从再次见到独孤败天后她一直为此耿耿于怀。颠倒众生几可为大6已知的顶尖武学之一她没想到就这样让人破了这成了她的一块心病她甚至在怀疑自己得到的是否是那真正的颠倒众生心法。她在心中暗暗宽慰自己：颠倒众生是顶尖的武学不可能让人破掉只怪那个该死一万次的独孤败天运气够好练成了帝级神识是他那强大的帝级神识强行冲破了我的禁忌之法。"], "冷酷无情": ["独孤败天一步步向她走来每向前走一步大地仿佛都为之颤动一下。他整个人的精、气、神结合而一强大无比的帝级神识笼罩了附近的每一寸空间整个人的气势不断的攀升。刚毅的脸颊冷酷无情的双眼表明了他那必杀的决心无形的杀气自他身上散而出。冷冽的杀气使空气中弥散着一股死亡的味道让人自内心的感到恐惧、感到颤栗。"], "不由自主": ["强大无比的气势、让人颤栗的杀气使南宫仙儿的两个手下不由自主的向后退了十几米两人全身都被汗水打透了。望着十几米外独孤败天两人有一种错觉那不是一个人那是一个神、是一个魔、是一座高不可攀的山峰。"], "高不可攀": ["强大无比的气势、让人颤栗的杀气使南宫仙儿的两个手下不由自主的向后退了十几米两人全身都被汗水打透了。望着十几米外独孤败天两人有一种错觉那不是一个人那是一个神、是一个魔、是一座高不可攀的山峰。"], "一往无前": ["她身法不变手持宝剑一往无前的斩了下去璀璨的先天剑气直袭独孤败天的腰际。独孤败天左手长剑喷射着长长的剑芒迎上了南宫仙儿的那道斜斩同时他的嘴角泛起了一股残冷的笑意他右手的飞刀准备给南宫仙儿以重创他似乎已看到了南宫仙儿已落在了自己的手里。但右手飞刀还没有飞出时他感到了背后的两股杀气他不由的暗叹忽略了背后那两个微不足道的人。"], "微不足道": ["她身法不变手持宝剑一往无前的斩了下去璀璨的先天剑气直袭独孤败天的腰际。独孤败天左手长剑喷射着长长的剑芒迎上了南宫仙儿的那道斜斩同时他的嘴角泛起了一股残冷的笑意他右手的飞刀准备给南宫仙儿以重创他似乎已看到了南宫仙儿已落在了自己的手里。但右手飞刀还没有飞出时他感到了背后的两股杀气他不由的暗叹忽略了背后那两个微不足道的人。", "历史上不少伟大的成功败于一些微不足道的细节他将要获得的虽不是伟大的成功但也犯了同样的错误。"], "功亏一篑": ["南宫仙儿的两个手下在旁看出了她的危险处境两人几乎贯注了自身全部的功力将长剑掷向了独孤败天。功亏一篑独孤败天的飞刀不得不扭转方向斩向了两把飞剑。"], "摧枯拉朽": ["在轰轰声中南宫仙儿和独孤败天两人的先天剑气撞击在了一起在强大的冲击波下附近树木尽毁地面到处是深深的大坑。而与此同时独孤败天的飞刀也以摧枯拉朽之势粉碎了两把飞剑。"]}
{"chapter": "第三卷 风云动 二十三章 迷失", "如痴如醉": ["神秘而又恐怖的地下宫殿让他的灵魂在震颤；开元城李府王级高手的大战让他如痴如醉；在李府结交的一帮朋友让他一阵感动。"], "满面春风": ["南宫仙儿满面春风领着面无表情的独孤败天回到了前院大厅屋中只有南宫无敌和南宫英雄两人。"], "言听计从": ["南宫英雄笑的眼睛都快眯成了一条缝他对这个女儿向来都是言听计从他相信自己这女儿的能力。尤其是这次居然收了一个潜力巨大的次王级青年高手为己用更是让他老怀畅慰。"], "伸手不见五指": ["这是一个漆黑的夜晚伸手不见五指。黑暗中两条人影在街道上如风一般急奔而过仔细看一个高大魁伟另一个体态婀娜。二人正是独孤败天和南宫仙儿两人根据情报翻墙跃脊径直来到了一家客栈中。此时正是半夜时分显得寂静无比偶尔会听到客栈中有人梦语。"], "无声无息": ["屋中的少女被独孤败天强大的帝级神识锁定后失去了往日敏锐的灵觉药粉被无声无息的撒进了屋中。独孤败天又悄悄的退回了南宫仙儿的身旁恭候命令。"], "惊心动魄": ["床上如睡海棠般躺着一个少女少女面向里看不清容颜。但从背后望去那优美的曲线就已勾画出了一副惊心动魄的美少女一小截手臂露在被外凝肌玉脂美的让人晕眩。"]}
{"chapter": "第三卷 风云动 二十九章 与会", "不好意思": ["独孤败天不好意思的把手收了回来讪讪一笑。"], "鹤立鸡群": ["他走出没有几步远突然看到了五个年轻人这五人仿佛鹤立鸡群般显得那样的与众不同。"], "与众不同": ["他走出没有几步远突然看到了五个年轻人这五人仿佛鹤立鸡群般显得那样的与众不同。", "他这才注意到南宫英雄的旁边站着几个与众不同的老人这几人散的气息或凝重或空灵……"], "浓眉大眼": ["李诗一身白衣胜雪无双的容颜清丽绝俗完若一轮清冷孤傲的明月。她身边的一个男子和她形成鲜明的对比高大的身材英俊的面容一脸的灿烂之色仿佛一轮耀眼的太阳简直就是少女的杀手。少女杀手的身旁是一个身材魁伟的青年浓眉大眼散着特有的阳刚之气简直就是男人中的男人对女子的杀伤力绝不会比那个少女杀手差。"], "有过之而无不及": ["再旁边是一个身材高挑的青年独孤败天仔细的揉了揉眼睛没错这确实是一个男子因为他的脖子下面有喉结。他不得不感叹：人是人他妈生的妖是妖他妈生的这个人是漂亮的过了分容貌比李诗这样的人间绝色有过之而无不及。"], "倾城倾国": ["待到独孤败天看到人妖旁边站着的女子时心中不由一跳他心中狂跳的原因不是因为这个少女也是一个具有倾城倾国之色的绝代佳丽因为这个美的像天使的少女竟然是水晶宫的传人是那个和他有着亲密接触的天使。"], "合而为一": ["台上的老古董们话锋一转道：“其实这次大会我们几个王级高手也是受人所托————”话声突然顿住台上七个须洁白的老古董突然自身上散出六股强大无比的气势最后合而为一强大的气息弗远不至有一种如君临天下般的王者威凌震撼着在场的每一个人。"], "公之于众": ["他记得他刚刚踏足江湖遇到萱萱时小魔女曾经说过数十年来大6上最多的一次王级高手聚会是十年前。那是清风帝国的皇帝通过帝国至尊的身份秘密的向江湖出了数封邀请函当时是为了探究通州城那神秘而恐怖的地下宫殿那时也是请到了七位王级高手。但那时所有的事情都是秘密而又悄悄的进行的并没有公之于众。"]}
{"chapter": "第三卷 风云动 二十章 颠倒众生", "三番五次": ["就是这样一个威名赫赫的大世家三番五次的派人来拉拢独孤败天他头痛不已。屈居人下不是他的性格然而拒绝的话无形中便树立了一个大敌。就在今天他又收到了南宫世家当代家主南宫英雄的一封亲笔书信邀请他到南宫世家小聚。"], "空空如也": ["他站在书房中双眉紧蹙正在这时房门开了老骗子走了进来。这三个月期间独孤败天将战天诀中的疗伤篇给了他开始时老骗子还浑不在意只是不时的照此篇功法打坐一番可是两个月后他忽然现原本空空如也的体内多了一丝流动的真气当下欣喜若狂。虽然他说过对有无武功已毫不在意但当现有功力尽复的希望时还是忍不住大呼小叫从此天天打坐不辍。经过三个多月的打坐、修养老骗子原本浑浊的双眼尽现睿智之光整个人变的精神奕奕起来。"], "欣喜若狂": ["他站在书房中双眉紧蹙正在这时房门开了老骗子走了进来。这三个月期间独孤败天将战天诀中的疗伤篇给了他开始时老骗子还浑不在意只是不时的照此篇功法打坐一番可是两个月后他忽然现原本空空如也的体内多了一丝流动的真气当下欣喜若狂。虽然他说过对有无武功已毫不在意但当现有功力尽复的希望时还是忍不住大呼小叫从此天天打坐不辍。经过三个多月的打坐、修养老骗子原本浑浊的双眼尽现睿智之光整个人变的精神奕奕起来。"], "大呼小叫": ["他站在书房中双眉紧蹙正在这时房门开了老骗子走了进来。这三个月期间独孤败天将战天诀中的疗伤篇给了他开始时老骗子还浑不在意只是不时的照此篇功法打坐一番可是两个月后他忽然现原本空空如也的体内多了一丝流动的真气当下欣喜若狂。虽然他说过对有无武功已毫不在意但当现有功力尽复的希望时还是忍不住大呼小叫从此天天打坐不辍。经过三个多月的打坐、修养老骗子原本浑浊的双眼尽现睿智之光整个人变的精神奕奕起来。"], "深宅大院": ["南宫世家不愧为清风帝国名门望族深宅大院房连房院连院。虽然不是侯门但用“深似海”来形容一点也不为过。"], "国色天香": ["独孤败天一愣他对这个世家的娇女多少知道一些因为南宫世家的小公主南宫仙儿名气太大了有清风帝国第一美女之称国色天香、美艳无双其名气之大甚至盖过了南宫世家的家主。", "一个雍容华贵、风华绝代的女子自屏风后转出一顾倾人城再顾倾人国。少女国色天香美的让人无法正视使人自惭形秽。"], "雍容华贵": ["一个雍容华贵、风华绝代的女子自屏风后转出一顾倾人城再顾倾人国。少女国色天香美的让人无法正视使人自惭形秽。"], "风华绝代": ["一个雍容华贵、风华绝代的女子自屏风后转出一顾倾人城再顾倾人国。少女国色天香美的让人无法正视使人自惭形秽。"], "自惭形秽": ["一个雍容华贵、风华绝代的女子自屏风后转出一顾倾人城再顾倾人国。少女国色天香美的让人无法正视使人自惭形秽。"], "欲擒故纵": ["独孤败天微微有些惊异但很快就想明白了其中的道理：打一巴掌揉三揉。即使自己的语气不那么强硬南宫仙儿最终也会软化下来和欲擒故纵颇有异曲同工之妙。先在气势上压倒自己然后再缓和下来人都这样一个心理如果自己敬畏的人给自己一些好处哪怕仅仅一点点那么也会对那个人感激不尽。想通这些后独孤败天不得不自内心的佩服起眼前这个美艳无双的少女这是一个深谙驭人之道心机深沉的女子。"], "异曲同工": ["独孤败天微微有些惊异但很快就想明白了其中的道理：打一巴掌揉三揉。即使自己的语气不那么强硬南宫仙儿最终也会软化下来和欲擒故纵颇有异曲同工之妙。先在气势上压倒自己然后再缓和下来人都这样一个心理如果自己敬畏的人给自己一些好处哪怕仅仅一点点那么也会对那个人感激不尽。想通这些后独孤败天不得不自内心的佩服起眼前这个美艳无双的少女这是一个深谙驭人之道心机深沉的女子。"], "感激不尽": ["独孤败天微微有些惊异但很快就想明白了其中的道理：打一巴掌揉三揉。即使自己的语气不那么强硬南宫仙儿最终也会软化下来和欲擒故纵颇有异曲同工之妙。先在气势上压倒自己然后再缓和下来人都这样一个心理如果自己敬畏的人给自己一些好处哪怕仅仅一点点那么也会对那个人感激不尽。想通这些后独孤败天不得不自内心的佩服起眼前这个美艳无双的少女这是一个深谙驭人之道心机深沉的女子。"], "不由自主": ["独孤败天心中一阵波动感觉自己的情绪不由自主的随着南宫仙儿的凄伤而凄伤起来对她充满了怜惜、同情。"], "生生不息": ["听着这凄婉、哀怨的倾诉独孤败天差一点忍不住脱口说要为她分担忧愁他可以为南宫家效力可以为她做任何事甚至为她而死。可是就在刹那间战天诀和惊天诀两种功法同时运转起来战天真气和惊天真气在他体内循环不止生生不息他脑中立刻变得清明无比。对南宫仙儿的爱怜、同情一扫而光。"], "一扫而光": ["听着这凄婉、哀怨的倾诉独孤败天差一点忍不住脱口说要为她分担忧愁他可以为南宫家效力可以为她做任何事甚至为她而死。可是就在刹那间战天诀和惊天诀两种功法同时运转起来战天真气和惊天真气在他体内循环不止生生不息他脑中立刻变得清明无比。对南宫仙儿的爱怜、同情一扫而光。"], "耳熟能详": ["独孤败天想起了老骗子对他讲的那些武功流派这三个月来他这个江湖菜鸟时不时就向老骗子这个江湖经验老祖宗级的人物讨教对整个大6的武功流派有了较深入的了解特别是对一些奇功秘法更是耳熟能详。"]}
{"chapter": "第三卷 风云动 十七章 灵圣惊世战", "锋芒毕露": ["独孤败天和他周围的罡气、剑气如龙卷风一般旋转舞动，罡气和剑气形成了旋转的风刃。树木、山石稍微触之便化为粉碎，消融、消逝。泛着冷色光芒的弯月斩和锋芒毕露的五角星随着这道“龙卷风”而直冲天际，在高空中相互碰撞在了一起。“轰轰”之声不绝于耳，碰撞时所发出的耀眼光芒使天上的太阳都黯然失色。“星月”撞击后的巨大冲击波使得峰顶附近的森林成片的倒下，巨大的山石到处激射。"], "不绝于耳": ["独孤败天和他周围的罡气、剑气如龙卷风一般旋转舞动，罡气和剑气形成了旋转的风刃。树木、山石稍微触之便化为粉碎，消融、消逝。泛着冷色光芒的弯月斩和锋芒毕露的五角星随着这道“龙卷风”而直冲天际，在高空中相互碰撞在了一起。“轰轰”之声不绝于耳，碰撞时所发出的耀眼光芒使天上的太阳都黯然失色。“星月”撞击后的巨大冲击波使得峰顶附近的森林成片的倒下，巨大的山石到处激射。"], "黯然失色": ["独孤败天和他周围的罡气、剑气如龙卷风一般旋转舞动，罡气和剑气形成了旋转的风刃。树木、山石稍微触之便化为粉碎，消融、消逝。泛着冷色光芒的弯月斩和锋芒毕露的五角星随着这道“龙卷风”而直冲天际，在高空中相互碰撞在了一起。“轰轰”之声不绝于耳，碰撞时所发出的耀眼光芒使天上的太阳都黯然失色。“星月”撞击后的巨大冲击波使得峰顶附近的森林成片的倒下，巨大的山石到处激射。"], "大惊失色": ["如此巨大的响动使得雾隐峰顶的群雄大惊失色，天空中的异象——————耀眼的强光，再难使群雄认为只是发生了地震。有更多的人涌下雾隐峰，朝光芒所在地奔去。"], "腾空而起": ["独孤败天腾空而起，魔玉手连连挥出，由紫色罡气组成的巨大手掌一个接一个的印向仙灵。仙灵不断躲闪，从这个山峰飞向那个山峰，一个又一个的峰顶被由罡气组成的巨大手掌击的一片狼籍，山石飞溅、烟雾弥漫。一组巨大的手掌齐齐飞出，将仙灵罩在了中央。"], "源源不断": ["太阳的精华、天地的精气源源不断自独孤败天那只擎天之手吸进他的体内，又从另一只手导出贯注进仙灵的体内。偷天夺曰大法乃逆天而行，附近的花草渐渐枯萎，山林成片枯黄。而仙灵那原本暗淡的身躯却逐渐变的凝实，光华渐盛，隐隐露出一个女子的躯体。"], "呆若木鸡": ["正在这时，淘气女胜男、李诗、鲁风坤、蓝海天等七大青年高手已来到了独孤败天和仙灵大站的所在地，望着被削掉峰顶的几座山峰，几个人呆若木鸡。"]}
{"chapter": "第三卷 风云动 十三章 神剑紫电", "急于求成": ["独孤败天“安抚”老骗子足足一个晚上，并“许诺”让张平和老戚两人好好伺候他，终于使老骗子的气消了，可怜张平和老戚两人就这样被卖了。老骗子确实是一帝级高手，因练功急于求成，不慎走火入魔，不仅全身功力尽失，还伤损了全身经脉，变成了一个普通的老人。老头知道到了这把年纪没有任何功力支撑将不久于人世，便开始周游大陆，想将生命的最后岁月留些色彩。他走到汉唐帝国时正赶上武学圣地雾隐峰在召开战天精元大会，便前来凑热闹，不想到此旧疾复发，正好碰上独孤败天等人。"], "口干舌燥": ["在司徒三兄弟以司徒世家少主身份的担保下，在独孤败天说到口干舌燥的情况下，总算将这几十个无眉之人送走了。"], "旭日东升": ["旭日东升，战天精元大会又拉开了帷幕。独孤败天抽个空闲找到了胜男，怒道：“淘气女，你过来。”说着拉住她不由分说便往人群外走。"], "不由分说": ["旭日东升，战天精元大会又拉开了帷幕。独孤败天抽个空闲找到了胜男，怒道：“淘气女，你过来。”说着拉住她不由分说便往人群外走。"], "手下留情": ["他们回来时司徒傲月正被人从台上打下来，所幸对方手下留情没有伤他。台上正是倡导武德，说武学是一门艺术的柳向阳。"], "等闲视之": ["胜男一脚轻飘飘的踢了过去，柳向阳不敢等闲视之，侧身让开，一拳直捣她的右肩。胜男飞身跃向空中，双脚连环踢出，层层脚影中蓦然升腾起一道璀璨的光芒，直劈向柳向阳。"], "大惊失色": ["柳向阳大惊失色，狼狈的向旁闪去，一道紫芒向高台下飞去，群雄纷纷避让。"], "议论纷纷": ["胜男是这次大会上第一个显示出次王级功力的青年高手，惹得群雄议论纷纷。"]}
{"chapter": "第三卷 风云动 十八章 双诀合一", "不绝于耳": ["不多时司徒三兄弟和好多参加精元石大会的群雄也赶到了这里众人望着刚刚大战过的场地惊呼声、惊叫声不绝于耳。"], "纤尘不染": ["独孤败天被带回了雾隐峰当他醒来时已经华灯初上。他缓缓睁开了眼睛屋中一盏油灯光线很柔和室内很洁净纤尘不染。他又慢慢闭上了眼睛脑中一幕幕的回映着他和仙灵的惊天大战。虽然没有任何声音方面的信息但大战时的画面还是给了他无限启迪。尽管这次仙灵的出现使他异常震惊但经过上次在清风帝国开元城外群山中那次“惊天归来”的经历他很快就平静了下来。对于在他身上生的种种奇特的事情他有了一个朦胧的感觉隐隐中他有一丝明悟。"], "更上一层楼": ["战天诀三个大字再次浮现在他的脑海中这本惊涛千重的完善篇不仅弥补了惊涛千重的缺陷而且功意更上一层楼臻至到了完美的境界。"], "前所未有": ["惊天诀和惊涛千重的完善篇战天诀在他体内前所未有的同时运转起来两股真气如水乳交融般融合在一起自丹田至百脉循环往复生生不息。帝级神识自屋中向外蔓延开去一种玄而又玄的灵觉——————他感觉司徒三兄弟、老骗子、张平、老戚几人正向这间屋子走来。"], "水乳交融": ["惊天诀和惊涛千重的完善篇战天诀在他体内前所未有的同时运转起来两股真气如水乳交融般融合在一起自丹田至百脉循环往复生生不息。帝级神识自屋中向外蔓延开去一种玄而又玄的灵觉——————他感觉司徒三兄弟、老骗子、张平、老戚几人正向这间屋子走来。"], "循环往复": ["惊天诀和惊涛千重的完善篇战天诀在他体内前所未有的同时运转起来两股真气如水乳交融般融合在一起自丹田至百脉循环往复生生不息。帝级神识自屋中向外蔓延开去一种玄而又玄的灵觉——————他感觉司徒三兄弟、老骗子、张平、老戚几人正向这间屋子走来。"], "生生不息": ["惊天诀和惊涛千重的完善篇战天诀在他体内前所未有的同时运转起来两股真气如水乳交融般融合在一起自丹田至百脉循环往复生生不息。帝级神识自屋中向外蔓延开去一种玄而又玄的灵觉——————他感觉司徒三兄弟、老骗子、张平、老戚几人正向这间屋子走来。"], "若有所思": ["老骗子在旁边若有所思。"], "反目成仇": ["回到房中后面对司徒三兄弟、张平、老戚、老骗子几人狂轰烂炸式的提问他头痛不已。独孤败天以“我被光影虏到空中便失去了知觉”一语带过。他觉得很愧对几人几人如此关心他他却不说实话。但一想到其中涉及到不死之魔的事情他就释然了。不死之魔这件事是一个变数如果他说出来的话不知道会造成怎样的一种冲击也许会兄弟反目成仇也许会……他只能一个人将这些东西藏在心底。"], "沸沸扬扬": ["精元大会终于结束了雾隐峰顶显现圣迹的事情沸沸扬扬传编了整个大6武林……"], "一无所知": ["自从和司徒三兄弟分别后独孤败天和老骗子、老戚、张平几人如逃亡一般躲避着路途上的武林人。自那日独孤败天在上万余双眼睛的注视下被仙灵掳走后他就成了焦点时不时有人找他“搭讪”。尽管他极力“解释”说对所有的异象都一无所知但还是有人不停的找上他。"]}
{"chapter": "第三卷风云动 十九章 风起云涌", "事不关己": ["老骗子、张平、老戚三人一副事不关己的样子开始还对二人的争论偷笑不已到最后目瞪口呆。这二人毫无高手风范一个捋胳膊挽袖子另一个双手叉腰简直就像两个市井青皮、悍妇在当街对骂一般哪还有一点雾隐峰顶八大青年高手的样子。"], "目瞪口呆": ["老骗子、张平、老戚三人一副事不关己的样子开始还对二人的争论偷笑不已到最后目瞪口呆。这二人毫无高手风范一个捋胳膊挽袖子另一个双手叉腰简直就像两个市井青皮、悍妇在当街对骂一般哪还有一点雾隐峰顶八大青年高手的样子。"], "一气呵成": ["突然一股刺骨的杀意自来人身上泛出一道璀璨的剑光向他袭来。而与此同时独孤败天也动了一道剑光自床头升起。“当”火星四射独孤败天拔剑击剑的动作一气呵成将来人击退了四五步。"], "穷凶极恶": ["这么大的响动早已惊动了客栈中的其他客人但没有一个人敢前来劝阻他们深知这些带刀佩剑江湖人的“穷凶极恶”。"], "咬牙切齿": ["冷雨恨的咬牙切齿：“真是物以类聚没有一个好东西我早晚杀光你们。”她一生气剑法便有些凌乱。"], "物以类聚": ["冷雨恨的咬牙切齿：“真是物以类聚没有一个好东西我早晚杀光你们。”她一生气剑法便有些凌乱。"], "风起云涌": ["天宇大6７８９７年秋“４ooo年的武圣现世”“战天精元大会”已过去了三个多月风波逐渐平息但三个月来大6武林风起云涌。"], "死灰复燃": ["大6武林五大圣地汉唐帝国雾隐峰、拜月帝国水晶斋、新明帝国云烟阁、清风帝国玉虚府、无双帝国幻天轩先后派出门中当代最杰出弟子开始行走江湖；信仰月之女神的拜月教圣女自月光殿出师；覆灭百余年的魔教死灰复燃；刺天盟和血杀两大杀手组织合并为刺血成为大6第一杀手集团……山雨欲来风满楼……一个多事之秋。"], "山雨欲来风满楼": ["大6武林五大圣地汉唐帝国雾隐峰、拜月帝国水晶斋、新明帝国云烟阁、清风帝国玉虚府、无双帝国幻天轩先后派出门中当代最杰出弟子开始行走江湖；信仰月之女神的拜月教圣女自月光殿出师；覆灭百余年的魔教死灰复燃；刺天盟和血杀两大杀手组织合并为刺血成为大6第一杀手集团……山雨欲来风满楼……一个多事之秋。"], "多事之秋": ["大6武林五大圣地汉唐帝国雾隐峰、拜月帝国水晶斋、新明帝国云烟阁、清风帝国玉虚府、无双帝国幻天轩先后派出门中当代最杰出弟子开始行走江湖；信仰月之女神的拜月教圣女自月光殿出师；覆灭百余年的魔教死灰复燃；刺天盟和血杀两大杀手组织合并为刺血成为大6第一杀手集团……山雨欲来风满楼……一个多事之秋。"], "久别重逢": ["就在半个月前他买下了一座巨宅不到几日便有不少江湖游侠前来投奔其中有他在开元城李府认识的朋友丁平久别重逢他高兴不已。"], "微不足道": ["独孤败天拥有了一批自己的势力这批势力在一些大家族、大势力面前还显得微不足道。但人们都看到了他的潜力能够从一个籍籍无名之辈在短短几个月间闯出了自己的名号有了自己的势力他日必非池中之物。"], "深不可测": ["南宫世家崛起于五百年前数百年来高手辈出近二十年来更是名声大震。刚刚退位让贤的上一代家主南宫无敌武功深不可测虽然他自己一直对外宣称其功力还未达到王级境界但有人推测他早已达到了王级之境甚至已初窥帝境他之所以让贤就是为了潜心研武。"]}
{"chapter": "第三章 老骗子", "通情达理": ["几位青年本来就对这个高大魁伟的青年非常注意，因为像独孤败天这种身高的人在天宇大陆实属罕见。此时见他如此通情达理，顿生好感，当下又指点了一下他们山上好风景的地点。三人谢过，就此告辞。"], "白发苍苍": ["此时天色渐黑，来山上观赏风景的武林人越老越少，大都已下山。正在这时草丛中传来一声虚弱的呻吟：“水……”三人相互使了一下眼色朝草丛围了过去。只见一个白发苍苍的老者躺在草丛中脸色发白，浑身不住的颤抖。独孤败天赶紧走过去扶起老者，内力源源不断的输送过去。而张平和老戚两人也快速离去，到附近去找水源。"], "源源不断": ["此时天色渐黑，来山上观赏风景的武林人越老越少，大都已下山。正在这时草丛中传来一声虚弱的呻吟：“水……”三人相互使了一下眼色朝草丛围了过去。只见一个白发苍苍的老者躺在草丛中脸色发白，浑身不住的颤抖。独孤败天赶紧走过去扶起老者，内力源源不断的输送过去。而张平和老戚两人也快速离去，到附近去找水源。"], "泥牛入海": ["独孤败天暗暗吃惊，这个老者明显受过严重的内伤，体内经脉破损不堪。然而他的体内空空荡荡，没有丝毫真气，预示着此人可能不会武功。输进去的真气仅仅有少许在他体内游走，大部分如泥牛入海一般消失的无影无踪。张平和老戚将宽大的树叶卷成碗状在一处山泉舀了一些水取了回来。三人将这些水灌进他的口中，不一会老人慢慢将眼睁了开来，这是一双充满智慧的双眼，略微带些玩世不恭的色彩。"], "无影无踪": ["独孤败天暗暗吃惊，这个老者明显受过严重的内伤，体内经脉破损不堪。然而他的体内空空荡荡，没有丝毫真气，预示着此人可能不会武功。输进去的真气仅仅有少许在他体内游走，大部分如泥牛入海一般消失的无影无踪。张平和老戚将宽大的树叶卷成碗状在一处山泉舀了一些水取了回来。三人将这些水灌进他的口中，不一会老人慢慢将眼睁了开来，这是一双充满智慧的双眼，略微带些玩世不恭的色彩。"], "玩世不恭": ["独孤败天暗暗吃惊，这个老者明显受过严重的内伤，体内经脉破损不堪。然而他的体内空空荡荡，没有丝毫真气，预示着此人可能不会武功。输进去的真气仅仅有少许在他体内游走，大部分如泥牛入海一般消失的无影无踪。张平和老戚将宽大的树叶卷成碗状在一处山泉舀了一些水取了回来。三人将这些水灌进他的口中，不一会老人慢慢将眼睁了开来，这是一双充满智慧的双眼，略微带些玩世不恭的色彩。"], "大呼小叫": ["张平和老戚结伴而回，离老远就听见老头在大呼小叫：“你别过来，啊……色魔，你别碰我。救命啊……杀人啦……强盗啊……色魔……”还有独孤败天哈哈的大笑声，不过在张平和老戚的耳中怎么听都是银笑。"], "目瞪口呆": ["二人飞快来到现场，两人目瞪口呆，只见独孤败天正在追着老头痛扁。"], "招摇撞骗": ["二人狂扁了老头一顿，终于出了心中的一口恶气。经老头自己介绍三人才知道，老头到处招摇撞骗，一次遇上一个江湖人，被人家一掌打的口吐鲜血。伤势时好时坏，总算将命保住了，但时时发作。他近来听到消息，汉唐帝国武学圣地——————雾隐峰将召开战天精元大会，一时心血来潮想要来此浑水摸鱼，结果刚刚走到此处便旧病复发。幸亏几人相助，才得以有惊无险的保住姓命。"], "心血来潮": ["二人狂扁了老头一顿，终于出了心中的一口恶气。经老头自己介绍三人才知道，老头到处招摇撞骗，一次遇上一个江湖人，被人家一掌打的口吐鲜血。伤势时好时坏，总算将命保住了，但时时发作。他近来听到消息，汉唐帝国武学圣地——————雾隐峰将召开战天精元大会，一时心血来潮想要来此浑水摸鱼，结果刚刚走到此处便旧病复发。幸亏几人相助，才得以有惊无险的保住姓命。"], "浑水摸鱼": ["二人狂扁了老头一顿，终于出了心中的一口恶气。经老头自己介绍三人才知道，老头到处招摇撞骗，一次遇上一个江湖人，被人家一掌打的口吐鲜血。伤势时好时坏，总算将命保住了，但时时发作。他近来听到消息，汉唐帝国武学圣地——————雾隐峰将召开战天精元大会，一时心血来潮想要来此浑水摸鱼，结果刚刚走到此处便旧病复发。幸亏几人相助，才得以有惊无险的保住姓命。"], "旧病复发": ["二人狂扁了老头一顿，终于出了心中的一口恶气。经老头自己介绍三人才知道，老头到处招摇撞骗，一次遇上一个江湖人，被人家一掌打的口吐鲜血。伤势时好时坏，总算将命保住了，但时时发作。他近来听到消息，汉唐帝国武学圣地——————雾隐峰将召开战天精元大会，一时心血来潮想要来此浑水摸鱼，结果刚刚走到此处便旧病复发。幸亏几人相助，才得以有惊无险的保住姓命。"], "霞光万道": ["当第一缕阳光照射到他脸上时，独孤败天收功而起。望着霞光万道的旭曰他心中一片宁静，远处山峦起伏、云雾缭绕；近处奇花异草清香扑鼻、沁人心脾。不知名的鸟儿婉转啼鸣，遇人不惊，淡淡的雾气缭绕于林间缓缓流动。在这一片花香鸟语的世界里，处处显得那样的和谐自然。"], "奇花异草": ["当第一缕阳光照射到他脸上时，独孤败天收功而起。望着霞光万道的旭曰他心中一片宁静，远处山峦起伏、云雾缭绕；近处奇花异草清香扑鼻、沁人心脾。不知名的鸟儿婉转啼鸣，遇人不惊，淡淡的雾气缭绕于林间缓缓流动。在这一片花香鸟语的世界里，处处显得那样的和谐自然。"], "沁人心脾": ["当第一缕阳光照射到他脸上时，独孤败天收功而起。望着霞光万道的旭曰他心中一片宁静，远处山峦起伏、云雾缭绕；近处奇花异草清香扑鼻、沁人心脾。不知名的鸟儿婉转啼鸣，遇人不惊，淡淡的雾气缭绕于林间缓缓流动。在这一片花香鸟语的世界里，处处显得那样的和谐自然。"], "花香鸟语": ["当第一缕阳光照射到他脸上时，独孤败天收功而起。望着霞光万道的旭曰他心中一片宁静，远处山峦起伏、云雾缭绕；近处奇花异草清香扑鼻、沁人心脾。不知名的鸟儿婉转啼鸣，遇人不惊，淡淡的雾气缭绕于林间缓缓流动。在这一片花香鸟语的世界里，处处显得那样的和谐自然。"], "融为一体": ["独孤败天仿佛亘古以来就存在这里，和这个世界早已融为一体，再也不分彼此。他有一种感觉：我就是那天，我就是那地，我就是那流动的云，我就是那浮动的风……天地万物……青山绿水……一草一木尽在我心中……"], "不分彼此": ["独孤败天仿佛亘古以来就存在这里，和这个世界早已融为一体，再也不分彼此。他有一种感觉：我就是那天，我就是那地，我就是那流动的云，我就是那浮动的风……天地万物……青山绿水……一草一木尽在我心中……"], "青山绿水": ["独孤败天仿佛亘古以来就存在这里，和这个世界早已融为一体，再也不分彼此。他有一种感觉：我就是那天，我就是那地，我就是那流动的云，我就是那浮动的风……天地万物……青山绿水……一草一木尽在我心中……"], "一草一木": ["独孤败天仿佛亘古以来就存在这里，和这个世界早已融为一体，再也不分彼此。他有一种感觉：我就是那天，我就是那地，我就是那流动的云，我就是那浮动的风……天地万物……青山绿水……一草一木尽在我心中……"]}
{"chapter": "第三卷 风云动 十六章 战魂永生", "目瞪口呆": ["独孤败天听的目瞪口呆，遇到仙灵已使他大为震惊，而仙灵的话更是让他震撼无比。雾隐峰地下有个活了几百年的老怪物也就罢了，居然又扯出了妖灵、邪魔，难道上古的那些神话传说都是真的？真的有三界六道、妖魔鬼怪？"], "妖魔鬼怪": ["独孤败天听的目瞪口呆，遇到仙灵已使他大为震惊，而仙灵的话更是让他震撼无比。雾隐峰地下有个活了几百年的老怪物也就罢了，居然又扯出了妖灵、邪魔，难道上古的那些神话传说都是真的？真的有三界六道、妖魔鬼怪？"], "惟我独尊": ["站在一旁的仙灵发现他站在那里一动也不动，如同被人点了穴道一般。蓦然间一股强大的气势自独孤败天身上散发开来——————睥睨天下、惟我独尊。"], "遥遥相对": ["雾隐峰顶十里之外一座未名山峰之巅，一个高大魁伟的身躯和一条娇小的淡淡人影遥遥相对。突然娇小的身影化作一道流光如划破夜空的流星般朝那条高大的身躯撞去。独孤败天在那道光影即将撞上的刹那间间不容发的躲向了一旁，然后一拳挥出，一道彩芒如匹练一般朝光影追去。仙灵看也不向后看一眼，朝后拍了一掌，然后腾空而起，向高空升去。拳掌罡气相交，轰然大震，震的十里之外的群雄心惊胆战，以为发生了地震。"], "间不容发": ["雾隐峰顶十里之外一座未名山峰之巅，一个高大魁伟的身躯和一条娇小的淡淡人影遥遥相对。突然娇小的身影化作一道流光如划破夜空的流星般朝那条高大的身躯撞去。独孤败天在那道光影即将撞上的刹那间间不容发的躲向了一旁，然后一拳挥出，一道彩芒如匹练一般朝光影追去。仙灵看也不向后看一眼，朝后拍了一掌，然后腾空而起，向高空升去。拳掌罡气相交，轰然大震，震的十里之外的群雄心惊胆战，以为发生了地震。"], "腾空而起": ["雾隐峰顶十里之外一座未名山峰之巅，一个高大魁伟的身躯和一条娇小的淡淡人影遥遥相对。突然娇小的身影化作一道流光如划破夜空的流星般朝那条高大的身躯撞去。独孤败天在那道光影即将撞上的刹那间间不容发的躲向了一旁，然后一拳挥出，一道彩芒如匹练一般朝光影追去。仙灵看也不向后看一眼，朝后拍了一掌，然后腾空而起，向高空升去。拳掌罡气相交，轰然大震，震的十里之外的群雄心惊胆战，以为发生了地震。", "远远望去，只见一个白色光点之后跟着一条紫色的匹练，二者快如电光一般。白色光点直冲一座山峰而去，在即将撞上山峰时，突然九十度转折腾空而起。紫色匹练却轰的一声撞在了山峰上，紫色魔龙剑罡消失、化于无形。而那座山峰也被平整的削了下来，“轰隆隆”滚下山坡，山石翻滚、烟尘弥漫，所过之处林木尽毁。"], "心惊胆战": ["雾隐峰顶十里之外一座未名山峰之巅，一个高大魁伟的身躯和一条娇小的淡淡人影遥遥相对。突然娇小的身影化作一道流光如划破夜空的流星般朝那条高大的身躯撞去。独孤败天在那道光影即将撞上的刹那间间不容发的躲向了一旁，然后一拳挥出，一道彩芒如匹练一般朝光影追去。仙灵看也不向后看一眼，朝后拍了一掌，然后腾空而起，向高空升去。拳掌罡气相交，轰然大震，震的十里之外的群雄心惊胆战，以为发生了地震。"], "不绝于耳": ["独孤败天不敢有丝毫大意，双手旋转如画太极，五角星围绕着他的身子旋来转去，和他的互体罡气擦出阵阵火花，铿锵之声不绝于耳。受他双手的牵引，五角星逐渐脱离了仙灵的控制，在最后和独孤败天的互体罡气擦出一阵火花后被他甩了出去，直冲天际。"], "流星赶月": ["紧接着仙灵又打出了一道弯月斩，美丽而清冷的一弧弯月划出一道璀璨的光芒，发着刺耳的啸声朝独孤败天直袭而去，正当他手舞太极化解弯月斩时仙灵又大喊道：“流星赶月，旋。”一道五角星锋芒又至。", "一道弯月斩，一到五角星锋芒，一前一后如流星赶月般缠上了独孤败天。他双手齐挥，周围的紫色罡气如烈焰般燃烧起来，熊熊烈焰将弯月斩和五角星锋芒包围住，逐渐将他们炼化、消融。眼看弯月和五角星就要消融、消逝，突然间它们又光华大作，发出刺眼的白芒相互撞击在了一起。", "独孤败天一看不妙，身子疾速倒飞而去，躲在了一个山包后面。“轰”一声大震后，这座山峰的峰顶被炸成了粉碎。烟雾弥漫中又有数对弯月斩和五角星锋芒朝他袭来，数对流星赶月发着耀眼的光芒和刺耳的啸声旋转而至，他周围的空间不断的扭曲和塌陷，他被围在了中央。弯月斩和五角星锋芒围绕着他盘旋飞舞，包围的空间逐渐被压缩。"]}
{"chapter": "第三卷 风云动 十四章 七强", "怒目而视": ["独孤败天赶紧挤过人群上前扶住她，淘气女使劲挣了挣没有挣开，群雄对他怒目而视。独孤败天扶着胜男边向外走边道：“看什么看，没见过这么帅的帅哥吗。什么？我不该强行扶着这个仙子？她是我亲妹妹，刚刚大战完，身体一时比较虚弱，我扶着她有什么不对？哼，想讨好我妹妹，先过我这一关。”胜男狠狠的掐了一下他的胳膊，痛的他直龇牙。"], "无坚不摧": ["台上八人七强除独孤败天外都手持利剑，他暗暗咧嘴，其余七人都能发出无坚不摧的先天剑气，只有他一人功力最弱。八人中五男三女，李诗清冷孤傲、飘然出尘、淡如谪仙。蒙面女卜雨丝亭亭玉立，一双水汪汪的大眼睛勾魂夺魄妩媚无比。淘气女胜男一双精灵的大眼睛在台上诸人身上转来转去，美艳中透着一丝顽皮。王西风傲然挺立，英俊的面容透着一丝刚毅。蓝海天身材高挑，面色平静。伤心人一点也不伤心，嘴角露着淡淡的笑意。鲁风坤镇静从容，颇具大将风范。独孤败天高大魁伟，又因为是唯一没有持剑之人，所以成了所有人的焦点。"], "亭亭玉立": ["台上八人七强除独孤败天外都手持利剑，他暗暗咧嘴，其余七人都能发出无坚不摧的先天剑气，只有他一人功力最弱。八人中五男三女，李诗清冷孤傲、飘然出尘、淡如谪仙。蒙面女卜雨丝亭亭玉立，一双水汪汪的大眼睛勾魂夺魄妩媚无比。淘气女胜男一双精灵的大眼睛在台上诸人身上转来转去，美艳中透着一丝顽皮。王西风傲然挺立，英俊的面容透着一丝刚毅。蓝海天身材高挑，面色平静。伤心人一点也不伤心，嘴角露着淡淡的笑意。鲁风坤镇静从容，颇具大将风范。独孤败天高大魁伟，又因为是唯一没有持剑之人，所以成了所有人的焦点。"], "傲然挺立": ["台上八人七强除独孤败天外都手持利剑，他暗暗咧嘴，其余七人都能发出无坚不摧的先天剑气，只有他一人功力最弱。八人中五男三女，李诗清冷孤傲、飘然出尘、淡如谪仙。蒙面女卜雨丝亭亭玉立，一双水汪汪的大眼睛勾魂夺魄妩媚无比。淘气女胜男一双精灵的大眼睛在台上诸人身上转来转去，美艳中透着一丝顽皮。王西风傲然挺立，英俊的面容透着一丝刚毅。蓝海天身材高挑，面色平静。伤心人一点也不伤心，嘴角露着淡淡的笑意。鲁风坤镇静从容，颇具大将风范。独孤败天高大魁伟，又因为是唯一没有持剑之人，所以成了所有人的焦点。"]}
{"chapter": "第三章 风云动 二十八章 梦蝶", "小心谨慎": ["自从独孤败天重创南宫仙儿后一路上他小心谨慎逃离了南宫世家的势力范围。但事情并没有像他想象的那样南宫世家并没有撒下大批的人马来搜索他就好象什么事情也没生过一样南宫世家那边根本没有什么反应。他知道这是爆风雨前的片刻宁静。他和南宫仙儿虽然只相处了几天但对她的性格却了解很深这个南宫世家的小公主绝不会就此善罢甘休她一定会对他展开疯狂的报复也许她早已准备好了一个陷阱就等着自己往里跳了。"], "善罢甘休": ["自从独孤败天重创南宫仙儿后一路上他小心谨慎逃离了南宫世家的势力范围。但事情并没有像他想象的那样南宫世家并没有撒下大批的人马来搜索他就好象什么事情也没生过一样南宫世家那边根本没有什么反应。他知道这是爆风雨前的片刻宁静。他和南宫仙儿虽然只相处了几天但对她的性格却了解很深这个南宫世家的小公主绝不会就此善罢甘休她一定会对他展开疯狂的报复也许她早已准备好了一个陷阱就等着自己往里跳了。"], "高高在上": ["慢慢的独孤败天心中暗暗折服他认为这是一个神一个高高在上的神而且是一个和自己长的一模一样的神。"], "一模一样": ["慢慢的独孤败天心中暗暗折服他认为这是一个神一个高高在上的神而且是一个和自己长的一模一样的神。"], "虚无飘渺": ["站在云端的他忽然间变的虚无飘渺起来整个人被浓浓的云雾包裹了起来。忽然间白色的云雾变的漆黑如墨天上的所有云朵都变成了滔天的魔气在滔天魔气的深处射出两道血红之光。那是一双泯灭了人类所有情感的眼睛——————天魔之眼。魔气的深处传来阵阵苍凉的声音："]}
{"chapter": "第三章 花样年华", "婀娜多姿": ["不多时，远处飘来了一朵绿云，一个婀娜多姿的绿色身影眨眼便到了他的眼前。"], "亭亭玉立": ["曾经粉雕玉琢的小女孩，如今已变成了亭亭玉立的如花少女。少女明眸皓齿，肌肤晶莹如玉，美丽的如同仙子一般。"], "明眸皓齿": ["曾经粉雕玉琢的小女孩，如今已变成了亭亭玉立的如花少女。少女明眸皓齿，肌肤晶莹如玉，美丽的如同仙子一般。"], "郁郁葱葱": ["此时正是初夏季节，林内一片郁郁葱葱，婉转的鸟鸣和偶尔受惊吓逃逸的小动物更为森林增添了无限生机。这片森林不仅是猎人的最爱，也是独孤败天和他那些混混儿朋友们的宝地。在这里他们不仅有野味可打，还可以酣畅淋漓的拼斗，不受世俗的约束，这是一片属于他们的天地。"], "酣畅淋漓": ["此时正是初夏季节，林内一片郁郁葱葱，婉转的鸟鸣和偶尔受惊吓逃逸的小动物更为森林增添了无限生机。这片森林不仅是猎人的最爱，也是独孤败天和他那些混混儿朋友们的宝地。在这里他们不仅有野味可打，还可以酣畅淋漓的拼斗，不受世俗的约束，这是一片属于他们的天地。"], "健步如飞": ["他健步如飞，随后跑进了树林深处。"], "夕阳西下": ["夕阳西下，天色渐渐暗淡下来。"]}
{"chapter": "第三章 风云动 二十五章 追杀南宫仙儿", "如入无人之境": ["独孤败天围绕着南宫世家的这个据点绕了好几圈最后一狠心又潜进了院落中凭借着强大帝级神识的敏锐出入各间屋子如入无人之境将所有人都点了穴道。然后一把火点燃了这个据点在火光冲天中他奔向了远方。"], "有生力量": ["他在心中暗道：“对不起了南宫世家的门人弟子们南宫无敌曾对我说过‘奈何你没有出生在南宫世家’我现在只能对你们说怪只怪你们生在了南宫世家。对敌人仁慈就等于对自己残忍这是你们的老家主教我的我要消灭南宫世家的一切有生力量。”独孤败天一点也不后悔自己的所作所为。"], "所作所为": ["他在心中暗道：“对不起了南宫世家的门人弟子们南宫无敌曾对我说过‘奈何你没有出生在南宫世家’我现在只能对你们说怪只怪你们生在了南宫世家。对敌人仁慈就等于对自己残忍这是你们的老家主教我的我要消灭南宫世家的一切有生力量。”独孤败天一点也不后悔自己的所作所为。"], "担惊受怕": ["他开始朝距南宫世家最近的路线追去即使不能够追上南宫仙儿也要她一路担惊受怕。独孤败天一连追了三天可是南宫仙儿就像是凭空消失了一般一点影迹也没有留下。独孤败天在一条通往南宫世家的必经之路上停了下来他要在这里等他不相信南宫仙儿已跑回了南宫世家。"], "必经之路": ["他开始朝距南宫世家最近的路线追去即使不能够追上南宫仙儿也要她一路担惊受怕。独孤败天一连追了三天可是南宫仙儿就像是凭空消失了一般一点影迹也没有留下。独孤败天在一条通往南宫世家的必经之路上停了下来他要在这里等他不相信南宫仙儿已跑回了南宫世家。", "这里距南宫世家还有五十里的路程他认为这是一个最好的阻击点一这是南宫仙儿的必经之路且这里的地理环境易于隐蔽便于刺杀。二这里已经是南宫世家的势力范围边缘走到这里时南宫仙儿最容易放松警戒。"], "防患于未然": ["南宫仙儿确实还没有回返南宫世家她路过几个不同的城市时从南宫世家在这些城市的据点抽调了二十个好手随她同行。面对捉奸一场空她有很大的疑惑。她不相信水晶宫的传人能够逃脱掉因为她对那包特别的药剂很有信心她也不相信独孤败天能够破除颠倒众生的禁忌之法。但南宫仙儿心机深沉、狡诈无比她坚信世上没有不可能的事没有绝对的事。为防患于未然一路上她小心谨慎无比。"], "小心谨慎": ["南宫仙儿确实还没有回返南宫世家她路过几个不同的城市时从南宫世家在这些城市的据点抽调了二十个好手随她同行。面对捉奸一场空她有很大的疑惑。她不相信水晶宫的传人能够逃脱掉因为她对那包特别的药剂很有信心她也不相信独孤败天能够破除颠倒众生的禁忌之法。但南宫仙儿心机深沉、狡诈无比她坚信世上没有不可能的事没有绝对的事。为防患于未然一路上她小心谨慎无比。"], "近在咫尺": ["第四天南宫仙儿一行人终于来到了独孤败天选中的阻击地点正如独孤败天所想象那样面对近在咫尺的南宫世家南宫仙儿长出了一口气。暗中的独孤败天却已皱起了眉头如果是南宫仙儿一人在降低警戒的情况下他有擒杀她的把握但他没想到这个狡猾的小狐狸带回来这么多的人。而后他嘴角又泛起了笑意心中暗道：妈的老子刚刚达到次王级境界怎么把这茬忘了这些杂碎即使人再多嘿嘿……"], "无坚不摧": ["南宫仙儿一行人慢慢的的朝他藏身的地方走来独孤败天悄悄的将事先准备好的飞刀全部抽了出来。待到这群人刚刚走过他这个地方时他从草丛中跃了出来双手齐挥一片银灿灿的刀雨射向了众人惨叫声中七人倒地。随后他持剑冲了上去强大无比的帝级神识笼罩了在场的每一个人敏锐的灵觉使他把握了每一个人的动作。无坚不摧的先天剑气自剑尖如匹练一般喷吐而出剑芒所过之处剑折人亡眨眼间他斩杀了六人。"], "措手不及": ["这群人被打了个措手不及损失惨重。南宫仙儿在见到独孤败天的刹那震撼无比亲眼证实此人破了她的颠倒众生之后她心中升起了一股畏惧感。望着长飞扬如魔神般霸气凛然的独孤败天她又想起了他和她爷爷南宫无敌神识大战的场景心中更无再战之意轻身功夫运展到了极限飞快逃去。"], "伯仲之间": ["其实以她次王级的功力应该和独孤败天在伯仲之间但她害怕对方那强横无匹的帝级神识她曾亲眼见识过帝级神识的可怕。可是她忘了当初独孤败天和南宫无敌进行神识大战时两人都站立不动以独孤败天此时的修为根本还做不到于拼斗中进行神识攻击只能将神识化为敏锐的灵觉。"], "劫后余生": ["独孤败天在南宫仙儿后面紧追不舍最后面跟着劫后余生的七人这七人真可谓赤胆忠心怀了必死的决心紧紧追赶。心机深沉、狡诈无比的南宫世家小公主有生以来第一次逃亡心中将独孤败天诅咒了一百遍。在仓皇逃亡中南宫仙儿从怀中掏出了一包对付水晶宫传人的那种药粉打开后边跑边向背后撒去。独孤败天强大的帝级神识早已经将她锁定她的每一个细小动作都在他的掌握之中当下屏住呼吸、度不减依然飞前行。"], "赤胆忠心": ["独孤败天在南宫仙儿后面紧追不舍最后面跟着劫后余生的七人这七人真可谓赤胆忠心怀了必死的决心紧紧追赶。心机深沉、狡诈无比的南宫世家小公主有生以来第一次逃亡心中将独孤败天诅咒了一百遍。在仓皇逃亡中南宫仙儿从怀中掏出了一包对付水晶宫传人的那种药粉打开后边跑边向背后撒去。独孤败天强大的帝级神识早已经将她锁定她的每一个细小动作都在他的掌握之中当下屏住呼吸、度不减依然飞前行。"], "有生以来": ["独孤败天在南宫仙儿后面紧追不舍最后面跟着劫后余生的七人这七人真可谓赤胆忠心怀了必死的决心紧紧追赶。心机深沉、狡诈无比的南宫世家小公主有生以来第一次逃亡心中将独孤败天诅咒了一百遍。在仓皇逃亡中南宫仙儿从怀中掏出了一包对付水晶宫传人的那种药粉打开后边跑边向背后撒去。独孤败天强大的帝级神识早已经将她锁定她的每一个细小动作都在他的掌握之中当下屏住呼吸、度不减依然飞前行。"], "有意无意": ["南宫仙儿有意无意间也向后退了一步独孤败天暗道：妈的你个狡猾的小狐狸。他不断向前移动是想拉近一定的距离后进行神识攻击做到兵不血刃。哪想南宫仙儿不断的后退根本不给他机会。"], "兵不血刃": ["南宫仙儿有意无意间也向后退了一步独孤败天暗道：妈的你个狡猾的小狐狸。他不断向前移动是想拉近一定的距离后进行神识攻击做到兵不血刃。哪想南宫仙儿不断的后退根本不给他机会。"]}
{"chapter": "第三章 飞花飞叶落天功(下)", "气吞山河": ["独孤败天突然想起了那足以毁天灭地的惊天一击，那是绝代高手武学精华凝练而成的一击。他脑中不断回想着那气吞山河，另日月失色的绝代技击。"], "飞扬跋扈": ["他整个人的气质变了，浑身上下真气澎湃，衣衫被鼓动的猎猎作响，长发无风自动，飞舞飘扬，站在那里如山如岳，如俯视众生的魔神一般，飞扬跋扈、霸气凛然。"], "战天斗地": ["独孤败天的气势不断攀升，内心那股滔天战意在疯狂的上涨。“会当凌绝顶，一览众山小”。他的气势终于攀上了最顶峰，内心充满了战天斗地的豪情。即使满天神佛站在他眼前，他都信心让他们烟消云散。"], "烟消云散": ["独孤败天的气势不断攀升，内心那股滔天战意在疯狂的上涨。“会当凌绝顶，一览众山小”。他的气势终于攀上了最顶峰，内心充满了战天斗地的豪情。即使满天神佛站在他眼前，他都信心让他们烟消云散。"]}
{"chapter": "第三章 风云动 二十四章 天使的欲望", "迫不及待": ["南宫仙儿迫不及待的将床上的女子转过身来，“啊”她一声惊叫。眼前的女子简直太丑了，满脸的疙疙瘩瘩，“惨不忍睹”。独孤败天“沧”的一声将剑拔了出来，挡在了南宫仙儿的身前。南宫仙儿很满意，一，眼前的女子到底没有像她想象的那样和她一样漂亮。二，对独孤败天的表现非常高兴，这就是她所希望看到的人形工具。"], "惨不忍睹": ["南宫仙儿迫不及待的将床上的女子转过身来，“啊”她一声惊叫。眼前的女子简直太丑了，满脸的疙疙瘩瘩，“惨不忍睹”。独孤败天“沧”的一声将剑拔了出来，挡在了南宫仙儿的身前。南宫仙儿很满意，一，眼前的女子到底没有像她想象的那样和她一样漂亮。二，对独孤败天的表现非常高兴，这就是她所希望看到的人形工具。"], "眉目如画": ["南宫仙儿的手在少女的脸上不断的摩挲，不一会一张薄如蝉翼的面具被取了下来。眼前的女子眉目如画，美的让人窒息，但让人起不了丝毫亵du之意，佳人一脸恬静，圣洁无比。"], "手到擒来": ["南宫仙儿向独孤败天命令道：“赶快把她抱起，跟我走。”独孤败天抱着那个如天使一样圣洁的少女随着南宫仙儿一同离开了客栈，他们径直来到了望月城外的一片树林中。南宫仙儿内心高兴到了极点，她没有想到事情会这样顺利，简直有点手到擒来的感觉。她明白这主要是归功于独孤败天强大无比的帝级神识先将这个圣洁的天使锁定住了，降低了她往曰的灵觉，他们才顺利得手。"], "一无所知": ["少女感觉自己浑身乏力，燥热无比，她知道自己被人下了药，而且有春药的成分。她简直惊骇欲绝，这是她不敢想象的事情，她知道下面即将发生什么，但有一点她不明白，为什么凭着她次王级高手的实力会一无所知的被人下了药。"], "荡然无存": ["此时少女脸上的圣洁之色荡然无存，望着面前这个抓着她**一脸胡须的大汉一阵惊恐，这是女人的天姓，在这种情况下有与生具来的恐惧。"], "显而易见": ["同时她想到了背后敌人的可怕，她知道背后的敌人决不会仅仅让一个受控于人的人形工具来侮辱她，肯定还会有更毒辣的目的。显而易见是要针对她的师门，她敢肯定过段时间后定会有大批的武林人前来“观看”。她不敢再想下去了，她要抓紧时间脱困。"], "不在话下": ["这时独孤败天将自己的长衫脱了下来，少女真的有些着急了，再这样下去她真的要受辱了。她知道待续命金丹发挥药效还需要半柱香的时间，她现在需要做的就是拖延时间。少女的师傅对她这个徒弟疼爱无比，将镇宫宝丹给了她一颗。此金丹珍贵无比，整个水晶宫只有两颗，有生死人肉白骨之效，解百毒更不在话下。少女没想到金丹在这种场合派上了用场，真不知道将来怎么对师傅说。"], "喃喃自语": ["独孤败天呆呆的望着少女远去的方向，口中喃喃自语：“月儿，你到底还是走了……”他心中剧痛无比，站起身来仰天长啸：“啊……”声如龙啸九天，林中数叶扑扑坠地，鸟鹊惊飞。正在这时他忽然感觉脑中一阵剧痛，脑中似乎有一层纱、一层雾在缭绕。"], "云开雾散": ["云开雾散，前前后后发生的所以事情一下子浮现在了他的脑海：南宫世家之行南宫无敌破王成帝、被擒之后中了南宫仙儿的颠倒众生**、亵du水晶宫天使一般的传人……"]}
{"chapter": "第九卷 魔啸风云变 第三章 灭圣", "惊天动地": ["南宫无敌、玉虚府和幻天轩的两位帝境高手纷纷露出了震惊之色刚才独孤败天这惊天动地一击若是劈向他们三人此时他们恐怕早已骨肉不剩了。"], "难以置信": ["杀人满脸不相信之色上次他被独孤败天手中的魔锋所伤这一次他悄悄的潜到了独孤败天的附近就是想不容他拔出魔锋而后收拾他没想到这次独孤败天仅仅用一柄断剑就击伤了他他简直难以置信。", "观战的几人除去情魔之外全都惊呆了难以置信的望着空中的独孤败天那个如魔神一般的冷酷青年此时长飞扬眼中血光闪现他挥舞着断剑劈出一道又一道剑罡炽烈的光芒照亮了昏暗的天空。"], "步履蹒跚": ["南宫无敌表情呆滞步履蹒跚的向远处走去他有一股英雄末路的感觉内心苍凉无比。"], "迷惑不解": ["独孤败天断剑直指高空中的杀神今日他的修为处于一种奇妙的境界决非舍身成魔他隐隐觉得功力似乎飞涨了数倍但很不稳定隐隐有踏入圣级境界的趋势但似乎又不是那种境界这另他迷惑不解。"], "鬼哭神嚎": ["锋芒所过之处出阵阵异啸真有鬼哭神嚎之势。"], "纵横交错": ["杀神不言手中大剑连劈数下五道巨大的锋芒纵横交错直劈而下像网一样向独孤败天罩去。"], "一走了之": ["杀神打了一个冷战他感觉身上涌出一股凉意不知为何面对眼前这个年轻人他心中充满了一丝恐慌似乎有一股无形的气势在震慑着他让他信心具失去。但大话已经说出口他不想就此逃走若是这样一走了之他这个圣级高手就永远不要再抬头了。"], "突飞猛进": ["独孤败天此刻只想杀戮虽然这一次他没有舍身成魔但他却明显感觉自己魔性大增这或许就是修为能够突飞猛进的原因吧。现在这个世上恐怕除了真正的绝世强者已经很少有人能够伤得到他了。"], "徒劳无功": ["他右拳直轰而出雷动九天杀气直上云霄双诀合一天地失色这毁天灭地的一拳另杀神的抵挡徒劳无功一代武圣在刹那间被轰了个粉碎在空中扬起一蓬血雾。"]}
{"chapter": "第九卷 魔啸风云变 第一章 魔天之秘", "浮想联翩": ["女子一头乌黑亮丽的秀如瀑布一般披散在肩头娇躯玲珑起伏散着一股惑人的魅态。如此动人的身姿使人迫切想看到她的玉容但她的脸上如有一层迷雾一般让人看不真实越是如此越是吸引人仔细观看但那层迷雾仿佛有着神奇的魔力另人越陷越深浮想联翩遐思万千不能自拔。"], "不能自拔": ["女子一头乌黑亮丽的秀如瀑布一般披散在肩头娇躯玲珑起伏散着一股惑人的魅态。如此动人的身姿使人迫切想看到她的玉容但她的脸上如有一层迷雾一般让人看不真实越是如此越是吸引人仔细观看但那层迷雾仿佛有着神奇的魔力另人越陷越深浮想联翩遐思万千不能自拔。"], "举手投足": ["魅态天成绝世魅惑女子举手投足间风情万种让人想入非非。"], "想入非非": ["魅态天成绝世魅惑女子举手投足间风情万种让人想入非非。"], "冷若冰霜": ["说完之后她整个人的气质在刹那间变了由绝世魅姿变成了冷若冰霜。"], "大吃一惊": ["南宫英雄和南宫仙儿大吃一惊万万没有想到眼前之人竟然是武林史上赫赫有名的情魔。"], "赫赫有名": ["南宫英雄和南宫仙儿大吃一惊万万没有想到眼前之人竟然是武林史上赫赫有名的情魔。"], "惊天动地": ["若翻开武林史最凝重的一页当然推不死之魔的暗黑时代除去不死之魔外还有无数个惊天动地时代在那些时代里或有盖代英雄横空出世留下无尽传说或有绝世凶魔雄霸一世人人慑服。"], "无论如何": ["情魔无论如何也算的上武林史上一个响当当的角色她出身于魔教自创颠倒众生她艳绝天下一出道便引得江湖人蜂拥相随在其颠倒众生的魅力下无人能与之相抗。她要风得风她要雨得雨整个江湖都在手掌之中魔教势力遍布天下达到了鼎盛。"], "失魂落魄": ["后来她凭天纵之资勘破生死迈入圣级领域江湖从此平静了数十载然而没过百年光阴情魔再次跳进红尘在江湖上引起了滔天骇浪她虽不杀人但却另每一个人心胆具寒她所过之处男女皆为她失魂落魄轻者精神受损重者从此一蹶不振修为锐减。"], "一蹶不振": ["后来她凭天纵之资勘破生死迈入圣级领域江湖从此平静了数十载然而没过百年光阴情魔再次跳进红尘在江湖上引起了滔天骇浪她虽不杀人但却另每一个人心胆具寒她所过之处男女皆为她失魂落魄轻者精神受损重者从此一蹶不振修为锐减。"]}
{"chapter": "第九卷 魔啸风云变 第七章 奔赴玉虚府", "死去活来": ["今生前世前世今生过去的种种和现在的记忆在重叠人格的冲突折磨的他死去活来他无法忍受那种巨大的痛苦躺在地上抱着头滚来滚去。终于他不支昏了过去。"], "灰飞烟灭": ["不死魔帝身悬虚空从天降下万丈雷电致使清风第一武林世家南宫家族于一夕间灰飞烟灭百年世家化为乌有偌大家宅变成一片废墟。"], "化为乌有": ["不死魔帝身悬虚空从天降下万丈雷电致使清风第一武林世家南宫家族于一夕间灰飞烟灭百年世家化为乌有偌大家宅变成一片废墟。"], "瞠目结舌": ["如此大事件震惊武林人们瞠目结舌所有人都惶恐不安。"], "惶恐不安": ["如此大事件震惊武林人们瞠目结舌所有人都惶恐不安。"], "不由自主": ["无数人都知道独孤败天挑战南宫世家更有许多人亲眼看见他种种神通这些人每当忆及所见便不由自主颤抖。"], "不知不觉": ["此时此刻一个疯疯癫癫的老人背着一个少女的尸体来到了清风帝国玉虚府附近如若独孤败天知道定会心喜异常因为老人正是血帝他背着司徒明月在清风帝国内到处游转不知不觉间便来到了这处圣地。"], "奔走相告": ["这一次独孤败天不再掩饰自己的行藏他身背魔锋腰悬阔剑径直向玉虚府赶去。一路上惊的武林人奔走相告不知道他这一次又要搅出何等风波。"], "胆大包天": ["随着他一日日接近玉虚府武林人渐渐明白了他的目标惊诧于他胆大包天竟然打起了武林圣地的主意。"], "出于无奈": ["此人正是被独孤败天断去一手臂的玉虚府传人于意也是玉虚府当代最杰出的传人不过自从断手之后他有一半时间都在疯疯癫癫整日吵闹甚至袭击同门最后他师傅出于无奈将他关进了后山石洞每日派专人看护。"], "层峦叠嶂": ["十日之后独孤败天终于来到了玉虚府眼前层峦叠嶂云雾飘渺山上满是积雪白茫茫一片。"], "如临大敌": ["山上所有人如临大敌玉虚府众人并不知道附近山中隐有前辈圣级高手山上虽然有帝境高手但根本无战胜独孤败天的把握不死魔帝似乎潜力无边功力与日俱增南宫世家的覆灭另他们感到万分不安千年古圣地虽然人才辈出但众人还是感到一阵心虚。"], "与日俱增": ["山上所有人如临大敌玉虚府众人并不知道附近山中隐有前辈圣级高手山上虽然有帝境高手但根本无战胜独孤败天的把握不死魔帝似乎潜力无边功力与日俱增南宫世家的覆灭另他们感到万分不安千年古圣地虽然人才辈出但众人还是感到一阵心虚。"], "人才辈出": ["山上所有人如临大敌玉虚府众人并不知道附近山中隐有前辈圣级高手山上虽然有帝境高手但根本无战胜独孤败天的把握不死魔帝似乎潜力无边功力与日俱增南宫世家的覆灭另他们感到万分不安千年古圣地虽然人才辈出但众人还是感到一阵心虚。"]}
{"chapter": "第九卷 魔啸风云变 第六章 巡天使者亡", "飞扬跋扈": ["那冷漠的眼神那狂傲的神态飞扬跋扈藐视世间一切法则。"], "一模一样": ["独孤败天身体一晃在原地留下一道残影而后十几道影象出现在包围圈的外面每个人都和独孤败天一模一样每人手中握着一把魔锋十几人反将四个武圣包围在了里面。"], "大惊失色": ["数里之外的情魔看的大惊失色喃喃道：“这就是最为神秘的乱天诀？怎么会是这个样子？是虚影还是真的……”她不敢想下去了她自问穷一生也难以达到那种境界。"], "乱作一团": ["四个武圣一时间乱作一团慌忙对抗十几人但当他们击中那些人时现不过是一个虚影而已真正的独孤败天他们连衣襟都没有碰到。"], "目瞪口呆": ["情魔惊的目瞪口呆叹道：“幻觉一定是幻觉！”她怎么也无法相信那个事实这出了武学常理简直是一件不可想象的事。"], "天下第一": ["情魔听的清清楚楚她再次长出了一口气惊天诀中的神虚步她早有耳闻据说是天下第一步法奇快如电神鬼难阻今天亲眼所见证实了传言非虚。如此步法和乱天诀中的幻法结合在一起几乎可以达到分身的效果可以想象若是功力通天再将两种功法练到极至境界真的可以做到身化万千。"], "不可磨灭": ["一直在暗中观战的还有两个武圣他们被独孤败天“劝走”后便躲在几里之外观察着这里独孤败天的种种神通被他们看的清清楚楚他们心中除了震撼还是震撼那个如神似魔的青年在他们心中留下了不可磨灭的印象。"]}
{"chapter": "第九卷 魔啸风云变 第二章 啸天", "衣衫褴褛": ["一切归于平静后四大高手衣衫褴褛每个人身上都伤口无数鲜血布满了全身。"], "防不胜防": ["啸天诀这种诡异的功法另三大帝境高手脸色一阵难看他们防不胜防此时三人花白的须皆以根根倒立样子狼狈不堪但一时倒也无任何危险。"], "狼狈不堪": ["啸天诀这种诡异的功法另三大帝境高手脸色一阵难看他们防不胜防此时三人花白的须皆以根根倒立样子狼狈不堪但一时倒也无任何危险。", "三大帝境高手一连躲闪了独孤败天七道雷电三人狼狈不堪每个人的身上都沾满了泥土加之先前流的鲜血另三人再也没有一派高手的样子每个人都脏乱不堪。"], "排山倒海": ["玉虚府出来的这名帝境高手双掌连连挥动一股排山倒海的气劲自他体内充盈而出劲气化形数十个金色手掌向独孤败天快拍去可怕的金掌在空中不断旋转将空中的闪电消卸于无形而后一起向独孤败天印去。迫人的气劲出“呜呜”啸声莫大的压力罩向独孤败天全身各处。"], "与日俱增": ["在这一刻独孤败天双眼血红他知道自己有魔化的现象以前每逢他受刺激过度时便会舍身成魔但近来他现他的身体在生着微妙的变化动辄就有成魔的可能。他不知道是自己的修为与日俱增致使他离真正的魔体越来越近亦或是心性生了变化使他越来越像魔。"], "风云变幻": ["断剑遥指长空的刹那天地风云变幻一道雷电从天而降向断剑飞来耀眼的电光照亮了每一寸空间。", "一道惊雷从天而降巨大的闪电从高空滚滚乌云中直落而下连接到了独孤败天的断剑之上天地间风云变幻。"], "从天而降": ["断剑遥指长空的刹那天地风云变幻一道雷电从天而降向断剑飞来耀眼的电光照亮了每一寸空间。", "三大帝境高手站起身来刚要向独孤败天冲去却见他嘴角挂着一丝冷笑冰冷的注视着他们。他手中断剑又已轻轻扬了起来一道雷电再次从天而降。", "一道惊雷从天而降巨大的闪电从高空滚滚乌云中直落而下连接到了独孤败天的断剑之上天地间风云变幻。"], "大惊失色": ["南宫无敌三人大惊失色眼看着一道巨大的雷电当空而来三人顾不得面子就地十八滚向旁躲去。"], "心惊胆战": ["几十里外的武林人心惊胆战这天地异相惊的每个人都说不出话来这出了他们理解的范围。"]}
{"chapter": "第九卷 魔啸风云变 第八章 圣者出", "藏龙卧虎": ["玉虚府千年传承在武林中的地位神圣无比是清风帝国所有武者的精神领袖被所有人尊重。从来没有人敢来此撒野更不要说挑战玉虚府的高手其门内藏龙卧虎绝顶高手代代有人出只是这些人一般韬光养晦不在凡尘显露身手而已但人人知道这里高手如云。", "独孤败天在山下时就已经现两人气宇不凡来到山上之后他立刻感觉出了两人高深修为绝对已经达到帝境别看两人中年之相但其真实年龄恐怕已有八、九十岁。他暗暗惊叹五大圣地果然藏龙卧虎之前他父亲和血帝司徒惊雷在雾隐峰和两个帝境高手大战如今玉虚府也惊现出两大帝境高手充分说名圣地决非浪得虚名。"], "韬光养晦": ["玉虚府千年传承在武林中的地位神圣无比是清风帝国所有武者的精神领袖被所有人尊重。从来没有人敢来此撒野更不要说挑战玉虚府的高手其门内藏龙卧虎绝顶高手代代有人出只是这些人一般韬光养晦不在凡尘显露身手而已但人人知道这里高手如云。"], "冒天下之大不韪": ["独孤败天冒天下之大不韪闯入圣地在山外大吼要领教这里高手的绝学如惊雷一般的吼声另玉虚府上下一阵大乱所有人握紧了手中的兵器不死魔帝在江湖的种种传闻早已传到了这里他们已不将独孤败天视为一名帝境高手已经将他当作一个圣级高手对待。"], "大步流星": ["两个中年男子率领数十个年年轻弟子站在山上向下观望只见上脚下一条高大的身影如大步流星向山上赶来魁伟的身躯尽现隐现一股霸气。"], "如临大敌": ["说话间他已离峰顶不足百丈这时他突然加身形若电光般眨眼间便来到了众人的眼前。如此度荡起一股猛烈的劲风另他的衣衫猎猎作响玉虚府近百人面对这个传闻中的不死魔帝皆如临大敌每个人都刀出鞘、箭上弦。"], "古井无波": ["广场中为的两个中年人一个面白无须宛如儒生一般另一人则和他极端满脸落腮胡须一派豪迈之色两人均古井无波静静的注视着独孤败天。"], "面面相觑": ["但直至声音杳逝也不见群山中有什么动静玉虚府众人面面相觑不知道独孤败天所说的话是真是假。"], "弱不禁风": ["独孤败天已经看出这五人皆是玉虚府的前辈高手很有可能和天魔谷十大太上长老是同一期的人物岁月在他们的身上留下了明显的痕迹每个人看起来都老迈不堪一副弱不禁风的样子。"], "登峰造极": ["当玉虚府众人看到这五个老人出现后都现出恭敬之色同时感觉心中塌实了很多毕竟这五人都已百岁开外修为都已达到了登峰造极之境是帝境中的佼佼者五人联手那将是数百年的功力不死不魔帝虽然魔功震世但毕竟修为没有五人深厚。"], "大惊失色": ["一道人影自远方深山升腾而起而后朝这里快飞来峰顶上的众人大惊失色众人没有想到独孤败天所说的竟然是真的这里竟然真的隐藏有圣级高手每个人都激动、兴奋不已望着远空中的那条人影众人的脸上满是崇敬之色。"], "匪夷所思": ["在场众人具露出震惊之色五个老人的话太过匪夷所思。"], "威震天下": ["这时山上众人已然明白老人的身份赫然是百余年前威震天下的绝顶高手战帝战帝一生未尝一败当年诛剿魔教时一人曾独挡魔教数位帝境高手杀的魔教众人无还手之力所向披靡被魔教众人视为噩梦。"], "所向披靡": ["这时山上众人已然明白老人的身份赫然是百余年前威震天下的绝顶高手战帝战帝一生未尝一败当年诛剿魔教时一人曾独挡魔教数位帝境高手杀的魔教众人无还手之力所向披靡被魔教众人视为噩梦。"]}
{"chapter": "第九卷 魔啸风云变 第五章 天地魔魂", "深不可测": ["两个武圣惊疑不定他们一会儿感觉独孤败天深不可测一会儿又觉得他似乎力量有限对他的话半信半疑。"], "半信半疑": ["两个武圣惊疑不定他们一会儿感觉独孤败天深不可测一会儿又觉得他似乎力量有限对他的话半信半疑。"], "不可磨灭": ["早先来南宫世家附近探听消息的武林人此时已经作鸟兽散飞快的向远处跑去毕竟独孤败天刚才的表现太过惊人每个人几乎都已被吓破胆那另天地失色的怒啸在他们心中留下了不可磨灭的印象他们一生一世都难以忘却。"], "一生一世": ["早先来南宫世家附近探听消息的武林人此时已经作鸟兽散飞快的向远处跑去毕竟独孤败天刚才的表现太过惊人每个人几乎都已被吓破胆那另天地失色的怒啸在他们心中留下了不可磨灭的印象他们一生一世都难以忘却。"], "杳无人烟": ["独孤败天静静的立于南宫世家处那片废墟的上空此时方圆数十里内除去情魔和那两个偷偷观战的武圣外已经杳无人烟。"], "感慨万千": ["两个武圣感慨万千。"], "自始至终": ["五个巡天者面对独孤败天脸上自始至终没有任何变化他们身形如电快将他围在了中央而后每个人从身后拔出了一把样式古朴的长剑。"], "纵横交错": ["五把长剑耀如天日从五个方向向独孤败天刺去五道剑罡纵横交错散着可怖的光芒交织成成一片剑网。"], "顶天立地": ["说完他一改嬉笑之色他外露的气势彻底生了变化老人的身形在刹那间仿佛一下子高大了起来如顶天立地的战神一般一股磅礴的气势直上云霄其威惊天动地。"], "惊天动地": ["说完他一改嬉笑之色他外露的气势彻底生了变化老人的身形在刹那间仿佛一下子高大了起来如顶天立地的战神一般一股磅礴的气势直上云霄其威惊天动地。"], "暗淡无光": ["不多时九道人影快如闪电而至和出现在独孤败天面前的那五个人一样这九人同样没有任何表情眼神暗淡无光仿若失去了灵魂。"], "无边无际": ["滔天的魔焰自天魔谷升腾而起无边无际的黑暗笼罩了大地天魔谷众人除去血魔之外全部躲在屋中再不敢出声。", "在无边无际的黑暗中天魔谷的上方有两点血红冷冷的注视着天际森然的杀机直冲云霄。"]}
{"chapter": "第九章 惊天秘史", "不可思议": ["回想起昨天夜里激战到现在所发生的事情，他感觉非常不可思议。从被冰封到成了白玉寒冰，最后破冰而出，这真是一连串奇怪的事情。究竟是什么原因使他能够凝聚天地精气结成白玉寒冰呢？他百思不得其解。"], "百思不得其解": ["回想起昨天夜里激战到现在所发生的事情，他感觉非常不可思议。从被冰封到成了白玉寒冰，最后破冰而出，这真是一连串奇怪的事情。究竟是什么原因使他能够凝聚天地精气结成白玉寒冰呢？他百思不得其解。"], "大吃一惊": ["虽然他们一进来时便看见了地上的水迹，心中已有了一些想法，但还是不敢相信坚硬似铁的白玉寒冰会化掉。此时亲耳听柳如烟说，还是大吃一惊。", "柳如烟道：“他问我，这是什么年代。我告诉他这是大陆７８９７年，他听后大吃一惊，喃喃自语：‘想不到疗伤一睡，世上已过四千年，唉！物是人非。’说完之后他就平空消失了。”柳如烟在说这些谎话时，开始还有些心跳，待到后来居然脸不红，心不跳。不过还是在内心暗暗责备自己，为何答应要为一个刚刚认识的陌生男子说谎。"], "喃喃自语": ["柳如烟道：“他问我，这是什么年代。我告诉他这是大陆７８９７年，他听后大吃一惊，喃喃自语：‘想不到疗伤一睡，世上已过四千年，唉！物是人非。’说完之后他就平空消失了。”柳如烟在说这些谎话时，开始还有些心跳，待到后来居然脸不红，心不跳。不过还是在内心暗暗责备自己，为何答应要为一个刚刚认识的陌生男子说谎。"], "物是人非": ["柳如烟道：“他问我，这是什么年代。我告诉他这是大陆７８９７年，他听后大吃一惊，喃喃自语：‘想不到疗伤一睡，世上已过四千年，唉！物是人非。’说完之后他就平空消失了。”柳如烟在说这些谎话时，开始还有些心跳，待到后来居然脸不红，心不跳。不过还是在内心暗暗责备自己，为何答应要为一个刚刚认识的陌生男子说谎。"], "光怪陆离": ["屋中众人听完这些话震惊的说不出话来，这件事太光怪陆离了，就像天方夜谭一般。"], "天方夜谭": ["屋中众人听完这些话震惊的说不出话来，这件事太光怪陆离了，就像天方夜谭一般。"], "国泰民安": ["就是在这样一片国泰民安，民风嗜武的背景下，武功的境界被人们推上了顶峰，各种神功绝技层出不穷。在那时如果遇上一个帝级高手根本不是一件希奇的事情，甚至圣级高手也频繁现于大陆各处。更有传闻，大陆上有人武道涅槃，破空仙去。"], "层出不穷": ["就是在这样一片国泰民安，民风嗜武的背景下，武功的境界被人们推上了顶峰，各种神功绝技层出不穷。在那时如果遇上一个帝级高手根本不是一件希奇的事情，甚至圣级高手也频繁现于大陆各处。更有传闻，大陆上有人武道涅槃，破空仙去。"], "两败俱伤": ["杨瑞接着道：“关于那个重伤而死的圣级高手的遗言在当时还有各种各样不同的流传说法。有一种说法是，当时失踪的那些帝级以上的高手参加了‘仙圣大战’；另一种说法是，天下高手云集在一起发生了‘百圣大战’，而那些没有达到圣级境界的帝级高手只不过白白当了炮灰；还有一种说法是，系第一次有人舍身成魔之后，大陆上又有人舍身成魔，成就了不死魔身，而且此魔都快达到了仙魔之境。倾天下众高手之力终于拼了个两败俱伤，不死魔和众高手们都陷入了沉睡当中，修复功力。"], "五体投地": ["杨瑞道：“前辈的神功绝学真是让人佩服的五体投地，如今的武学真的没落了。近千年来，达到圣级境界的高手如凤毛麟角般越来越少，也就三五人而已，屈指可数。近三百年来更是未曾闻过有圣级高手现世，比起千年前真可谓人才凋零，后继无人啊！”老人一阵感叹。"], "凤毛麟角": ["杨瑞道：“前辈的神功绝学真是让人佩服的五体投地，如今的武学真的没落了。近千年来，达到圣级境界的高手如凤毛麟角般越来越少，也就三五人而已，屈指可数。近三百年来更是未曾闻过有圣级高手现世，比起千年前真可谓人才凋零，后继无人啊！”老人一阵感叹。"], "屈指可数": ["杨瑞道：“前辈的神功绝学真是让人佩服的五体投地，如今的武学真的没落了。近千年来，达到圣级境界的高手如凤毛麟角般越来越少，也就三五人而已，屈指可数。近三百年来更是未曾闻过有圣级高手现世，比起千年前真可谓人才凋零，后继无人啊！”老人一阵感叹。"], "后继无人": ["杨瑞道：“前辈的神功绝学真是让人佩服的五体投地，如今的武学真的没落了。近千年来，达到圣级境界的高手如凤毛麟角般越来越少，也就三五人而已，屈指可数。近三百年来更是未曾闻过有圣级高手现世，比起千年前真可谓人才凋零，后继无人啊！”老人一阵感叹。"]}
{"chapter": "第九章 绝代佳人", "贼眉鼠眼": ["最后到的是两个年轻人。一人身材高挑，不过长相实在不敢另人恭维。如果非要形容的话，四个字：贼眉鼠眼，就像是一只老鼠精。另一人长相一般，但是身材臃肿，整个一矮冬瓜。众人强忍着没有笑出声来，就这样一对活宝还要耍酷、摆谱，争女人。难怪李姓女孩哪家也不去。不过以这两位的容貌来看，被追求的那个女孩也应该漂亮不到哪里去，不过却没见到那个女孩。"], "耍嘴皮子": ["独孤败天一听，坏了，这可不是耍嘴皮子的地方。这两帮人怎么看都不像是好人，尤其是领头的两个年轻人冒着股邪气，一看就不是好东西，自己都有一股想扁他妈的冲动。但自己这边除了司徒世家三兄弟外，都是一些乌合之众。怎么能和对方匹敌呢。"], "乌合之众": ["独孤败天一听，坏了，这可不是耍嘴皮子的地方。这两帮人怎么看都不像是好人，尤其是领头的两个年轻人冒着股邪气，一看就不是好东西，自己都有一股想扁他妈的冲动。但自己这边除了司徒世家三兄弟外，都是一些乌合之众。怎么能和对方匹敌呢。"], "得寸进尺": ["独孤败天一听完了，本来他想开个玩笑，和这帮人套套近乎，没想到这帮人如此得寸进尺。司徒兄弟是什么人，那是那可是司徒世家当代家主司徒惊云的公子，怎会受此侮辱呢。"], "黯然失色": ["一妙龄女子白衣飘飘，秋水为神玉为骨，宛若九天仙子临尘一般，徐徐而来。美丽无双的容颜如梦似幻，世间一切的美在此倾城容颜下都要黯然失色。"], "你死我活": ["独孤败天也是一阵意乱神迷，心里暗暗的想：世间怎会有如此美丽的女子，一顾倾人城，再顾倾人国。难怪两个丑八怪要拼个你死我活，若是能娶得如此倾城佳丽为妻,一生无憾。瞧你俩那副德行，要是你俩娶得美人归，天理何在！赖蛤蟆想吃天鹅肉————做梦！要吃也是被我吃。突然他脑中浮现出另一张俏脸――――司徒明月，心里一阵阵隐痛。"], "目瞪口呆": ["独孤败天狠狠地掐了下自己的大腿，回过神来。再看看自己旁边的那些人——————标准的色狼，一个个如中魔咒般，目瞪口呆。就连司徒三兄弟都眼放色光，那两个丑公子就更不用说了，口水都快流出来了。", "独孤败天听的目瞪口呆，这帮小子什么跟什么吗，一点也没有创意。跟自己学也就罢了，什么“责任心”、“爱心”说了也就得了，连“天天洗脚”都拿来炫耀，唉，丢人呀，独孤败天恨不得找个地缝钻下去。"], "不同凡响": ["独孤败天不禁咋舌，美女的威力真是不同凡响啊！更让他想不到的是：他的这帮兄弟纷纷效仿他。"], "天方夜谭": ["李诗听了后，眉宇不禁露出喜色。独孤败天不经意间正好瞥到，不禁有些狐疑：她是冲着我们家来的？不可能，武林中谁还记得独孤家世家，独孤世家早已成为武林历史名词了。看我长得帅要嫁给我？虽然自己很希望如此，不得不承认那更是天方夜谭了，自己还没狂妄自恋到那个地步。相较之下，还是前者可能性大些。那两个丑八怪那么多人马都对她客客气气，她的来头一定不小。如此天香国色，兼且神秘莫测的绝世佳人来到小镇，就是为了一个没落的武林世家？那两个丑八怪难道也是……"], "天香国色": ["李诗听了后，眉宇不禁露出喜色。独孤败天不经意间正好瞥到，不禁有些狐疑：她是冲着我们家来的？不可能，武林中谁还记得独孤家世家，独孤世家早已成为武林历史名词了。看我长得帅要嫁给我？虽然自己很希望如此，不得不承认那更是天方夜谭了，自己还没狂妄自恋到那个地步。相较之下，还是前者可能性大些。那两个丑八怪那么多人马都对她客客气气，她的来头一定不小。如此天香国色，兼且神秘莫测的绝世佳人来到小镇，就是为了一个没落的武林世家？那两个丑八怪难道也是……"], "绝世佳人": ["李诗听了后，眉宇不禁露出喜色。独孤败天不经意间正好瞥到，不禁有些狐疑：她是冲着我们家来的？不可能，武林中谁还记得独孤家世家，独孤世家早已成为武林历史名词了。看我长得帅要嫁给我？虽然自己很希望如此，不得不承认那更是天方夜谭了，自己还没狂妄自恋到那个地步。相较之下，还是前者可能性大些。那两个丑八怪那么多人马都对她客客气气，她的来头一定不小。如此天香国色，兼且神秘莫测的绝世佳人来到小镇，就是为了一个没落的武林世家？那两个丑八怪难道也是……"], "绝色佳人": ["接着，李诗又和独孤他聊了些很平常的话题。独孤败天心里暗暗心惊，这个美如天仙的女人不仅聪明还特别谨慎小心，问话，打探消息毫不留痕迹。他心里亦有些得意，如此聪明的绝色佳人还是被自己经窥破了她心中的秘密，如果她知道了的话，那是怎样的一副情景呢？想着，想着，他不禁傻笑起来。"]}
{"chapter": "第九章 暗潮", "天南地北": ["独孤败天和这几人又天南地北的聊了一会便起身告辞。走出这间精舍后他不断思量：雾隐峰果然名不虚传，光这几个“热情”之人的武功就已经不容小视，而那个张一平的武功似乎还在我之上，可以想象派中其他杰出弟子是多么的可怕。这次交谈最大的收获莫过于得知道李诗武功大进的秘密。恩，这四人中郑清和刘文远“值得结交”，下次找他们“好好谈谈”。"], "名不虚传": ["独孤败天和这几人又天南地北的聊了一会便起身告辞。走出这间精舍后他不断思量：雾隐峰果然名不虚传，光这几个“热情”之人的武功就已经不容小视，而那个张一平的武功似乎还在我之上，可以想象派中其他杰出弟子是多么的可怕。这次交谈最大的收获莫过于得知道李诗武功大进的秘密。恩，这四人中郑清和刘文远“值得结交”，下次找他们“好好谈谈”。"], "熙熙攘攘": ["他边想着事情边朝雾隐峰的广场走去。此时能够上得雾隐峰的人差不多都已到齐了，峰顶上不下万人，熙熙攘攘，这恐怕是这处人间仙境有史以来最不清净的一天。"], "议论纷纷": ["众人议论纷纷。", "台下一阵大乱，居然有人要向汉唐帝国的武学圣地讨公道，众人议论纷纷。"], "心中有数": ["独孤败天和司徒三兄弟相互看了一眼，彼此心中有数。骆金龙比较倒霉，肯定进了野兽的肚子。刘风运气比较好，尸体被幸运的保留了下来。"]}
{"chapter": "第九卷 魔啸风云变 第四章 魔啸天下百圣出", "酣畅淋漓": ["独孤败天如魔神一般静立虚空过了好久他才伸出双手看了看连他自己不相信他盛怒之下竟然灭掉了一个武圣。刚才和杀神对抗的那段时间他感觉浑身热似乎有一股烈焰在体内燃烧另他只想战而且要战必胜双诀合一打出的那记威力无匹的拳劲让他恍如做梦一般那是酣畅淋漓的泄在那一刻他有一股不打出那一拳不快的冲动这完全是出于本能的一拳。"], "面如土色": ["圣地的两名帝境高手此刻早已面如土色独孤败天的实力乎了他们的想象如此修为他若狂恐怕就是第二个不死之魔。他们仿佛已经看到又一段暗黑武林史拉开了序幕仿佛看到了血流成河枯骨万千无数冤魂在嘶喊……"], "血流成河": ["圣地的两名帝境高手此刻早已面如土色独孤败天的实力乎了他们的想象如此修为他若狂恐怕就是第二个不死之魔。他们仿佛已经看到又一段暗黑武林史拉开了序幕仿佛看到了血流成河枯骨万千无数冤魂在嘶喊……"], "老泪纵横": ["两人也已老泪纵横掰开南宫仙儿的手后快向庄内跑去……"], "自始至终": ["南宫无敌和南宫英雄为了南宫世家的展无疑中惹上了不该惹的人站在他们的立场来说自始至终都没有错但对另一个人来说他们错的太厉害了。"], "从天而降": ["魔啸风云动雪花狂舞一道道惊雷从天而降独孤败天像了疯一般在空中咆哮。", "独孤败天巨大的啸声久久不停一道道惊雷从天而降巨大的闪电在他的身后连成了一大片在昏暗的天地间组成了一片电网独孤败天似一尊狂的魔神一般。"], "惊天动地": ["一阵惊天动地的魔啸自天魔铜像爆而出天魔铜像四分五裂到处激射一个二十多岁的青年男子傲然立于原铜像所在地他身上的气势霸天绝地。"], "四分五裂": ["一阵惊天动地的魔啸自天魔铜像爆而出天魔铜像四分五裂到处激射一个二十多岁的青年男子傲然立于原铜像所在地他身上的气势霸天绝地。"], "汹涌澎湃": ["而后他一步迈入了虚空仰天大叫道：“天魔锁神大阵开！天魔谷重现人间……我天魔归来了啊……”强大的魔息汹涌澎湃魔焰滔天。"]}
{"chapter": "第九章 转世武圣", "大显身手": ["战帝天纵奇才弱冠之龄便已达到王级境界后来出道江湖闯练几年后便达到了帝境在围剿魔教的过程中他大显身手杀的魔教众人望风而逃当初魔教教主就是被他生生击毙从此之后他威震八方。他曾经挑战天下各路高手一生未败可以说是百年前天下第一人。"], "望风而逃": ["战帝天纵奇才弱冠之龄便已达到王级境界后来出道江湖闯练几年后便达到了帝境在围剿魔教的过程中他大显身手杀的魔教众人望风而逃当初魔教教主就是被他生生击毙从此之后他威震八方。他曾经挑战天下各路高手一生未败可以说是百年前天下第一人。"], "天下第一": ["战帝天纵奇才弱冠之龄便已达到王级境界后来出道江湖闯练几年后便达到了帝境在围剿魔教的过程中他大显身手杀的魔教众人望风而逃当初魔教教主就是被他生生击毙从此之后他威震八方。他曾经挑战天下各路高手一生未败可以说是百年前天下第一人。", "不久前独孤败天在江湖夜战八帝之后现任魔教教主盖天风曾经感慨若是圣级高手不出这个天下恐怕已经没有人是他的对手他几乎可谓当今天下第一人。若是百年前的战帝没有死去或没有成圣两个天下第一人早晚会有一战不想今日果然成真只不过战帝已经成圣而独孤败天此时的修为也离圣级境界不远矣。", "不久前独孤败天在江湖夜战八帝之后现任魔教教主盖天风曾经感慨若是圣级高手不出这个天下恐怕已经没有人是他的对手他几乎可谓当今天下第一人。若是百年前的战帝没有死去或没有成圣两个天下第一人早晚会有一战不想今日果然成真只不过战帝已经成圣而独孤败天此时的修为也离圣级境界不远矣。"], "死而复生": ["玉虚府众人见死而复生的战帝成圣出现每个人心中都喜悦无比毕竟不死魔帝太过恐怖即使有几位老长老坐镇恐怕也难以阻挡他。如今圣者归来他们就像吃了一颗定心丸一般不再惶恐。", "战帝死而复生后不想再回归玉虚府他不愿让人得知他已经成圣他只想一个人在深山中静静的修炼只是没想到强悍的不死魔帝找上门来今日不得不出山。"], "汹涌澎湃": ["他知道这是魔锋注入他体内的最精纯的魔气起了作用在那曾经逝去的岁月中魔锋曾经一直是他最趁手的兵器这把兵器饮尽万人鲜血早已通灵它所释放出的魔气是最为纯正的天地魔气此时这丝丝魔气就像药引一般点燃了它体内蕴藏的巨大力量使他感觉自己体内力量汹涌澎湃巨大的潜力在被激活。"], "大惊失色": ["玉虚府众人看的大惊失色刚才独孤败天的表现他们看的清清楚楚本来还想看他的笑话哪知片刻间他便已腾身而去。"], "高不可攀": ["独孤败天知道战帝没有尽全力只是在试探他功力的深浅。今日他心中一片宁静没有在南宫世家时那样矿狂暴的情绪体内的潜能没有激到一个不高不可攀的程度他有一丝奇妙的感觉今天他可能真的要成圣了在平静的情况下在最接近他真实功力的情况下他将做出突破。"], "飞沙走石": ["战帝一拳轰出山顶飞沙走石狂风大作树木倾倒一个球状的光团向独孤败天直撞而去。"], "惊天动地": ["说罢他再次向独孤败天追击而去右手掌直劈而下一个刀状的罡芒足有十几丈长自老人瘦弱的身躯延伸而出向独孤败天直劈而下空间似乎生了扭曲刀身仿佛划破了数十丈长空直接出现在独孤败天的身前吓的他亡魂皆冒魔锋自动从他背后弹出挡在了他的身前璀璨的刀罡生生击在了魔锋之上一阵惊天动地的大响魔锋和独孤败天被生生击出去上百丈距离。"], "五脏六腑": ["山石乱射独孤败天一下子撞在了石壁之上他满嘴血沫鲜血不断自口中向外涌出他感觉两只手臂和双腿的的骨骼已经断裂五脏六腑更是疼痛难忍似乎真的已经碎了剧痛差一点让他昏迷过去他强忍着飞到了空中但双臂和双腿再也无法用力。"], "百思不得其解": ["虽然战帝另他受了如此重的伤但似乎并不想要他的命反而不断出言点化他成圣他百思不得其解。"], "一团漆黑": ["独孤败天四肢虽然不能动但身上向外涌现出的罡气却越来越强烈他周身上下被一团漆黑的魔气包围着突然一道光华自他身体激而出升腾而起冲上了高空的云层几道巨大的闪电直落而下朝战帝劈去。"], "铺天盖地": ["就在这一刻战帝自高空中向下拍出了一掌一大片光华铺天盖地一般朝独孤败天印去强横无匹的力量另他无从招架他集全身的力量也无法阻挡自上而下的盖天一掌璀璨的光华另他全身巨痛无比他感觉自己全身的骨头都断裂了他自空中朝山脚下直跌而去。"]}
{"chapter": "第二十二章 进军彼岸", "脱胎换骨": ["如果闭关苦修是一个脱胎换骨的过程那么此刻他刚刚进行了一半腰腹以上已经达至圣之境双腿却还未功。到了最后关键时刻他不能动只能端坐在地默默行功。"], "在此一举": ["一切已经准备就序只等十七强者出最后的进军令。此刻每一个圣者都热血澎湃关乎将来安宁的大战在此一举。"], "魂飞魄散": ["但事实表明败天剑自万里之外正是冲他而来一直在大草原隐居的这名武圣吓的魂飞魄散。"], "措手不及": ["这个人正是伪巡天使者的头领也是天宇大6武圣中的最大叛徒。此人曾经是天宇大6知名的武圣一身修为强横无比直追十七强者。也曾和彼岸的人交过手但最后没能够经受住诱惑终于倒戈在两方人马大战的关键时刻率领一批人掉头攻击天宇大6众强者令天宇大6众人措手不及吃了大亏。"], "微不足道": ["独孤败天在转世的过程中曾和他生过一些恩怨不过那些往事和现在抵抗彼岸这等大事比起来就显得微不足道了这也是独孤败天一直没有找他麻烦的原因。如今独孤败天闭关初步取得突破又逢一个远古武圣现世。他受那个远古强者气势激一时技痒便想起了这个叛徒准备在大战前将他除去。"], "孤家寡人": ["事实上这个天宇大6最大的叛徒这些日子以来并不好过他手下的伪巡天使者几乎都已经被十七强者派出的人灭尽了如今他几乎已经是一个孤家寡人。他想逃进彼岸但又怕因为手下损失殆尽而受到责罚所以一直还留在天宇大6。"], "高高在上": ["这一日清风帝国的大沙漠数百位武圣聚集到了一起这么多的人合在一处似乎令武圣身价大跌似乎圣者不再是高高在上的存在变的普普通通。"], "以防万一": ["十七强者作为武圣们的统领为了这次大战已经准备了一年有余。以防万一他们并没有将所有武圣都调离天宇大6他们考虑种种可能的后果之后留下了少部分武圣。若是在彼岸惨败若是真的不幸……他们做好了最坏的思想准备留下的武圣是保存的希望如果大战真的失利那么没有参战的人便会立即隐藏圣者气息匿地隐身保证圣者的烟火继续下去以图他日再起。"], "突飞猛进": ["萱萱便是被留下的武圣之一小魔女被她师傅强行封闭了功力关在了小岛之上任她怎样吵闹东海老人也没有带上她。这一年萱萱凭着傲人的天赋借助十七强者的武学心得功力突飞猛进若不是她师傅突然出手肯定不能够轻松拿下她。十七强者非常看好萱萱认为她前途不可限量决不能够让她参与这次大战决不能让她涉险。"], "不可限量": ["萱萱便是被留下的武圣之一小魔女被她师傅强行封闭了功力关在了小岛之上任她怎样吵闹东海老人也没有带上她。这一年萱萱凭着傲人的天赋借助十七强者的武学心得功力突飞猛进若不是她师傅突然出手肯定不能够轻松拿下她。十七强者非常看好萱萱认为她前途不可限量决不能够让她参与这次大战决不能让她涉险。"], "汹涌澎湃": ["魔域内五道浩瀚的力量汹涌澎湃而出向天空轰去整个天空在刹那间碎裂了。十七强者率先冲了进去数百名武圣紧随其后。"]}
{"chapter": "第九章 转世武圣 第十章 圣境之魔", "奄奄一息": ["独孤败天直直砸在了山脚下将地面砸出一个深深的大坑沙石飞扬尘土弥漫。他被摔的奄奄一息身体受创到了人体所能承受的极限若不是他体质特异而且修为已经接近圣级恐怕这一摔之力早已另他化成了肉酱不过即使这样他也全身筋骨断裂多处身体有些部位已经露出了森森白骨他身体周围一大片血迹。"], "四分五裂": ["战帝将独孤败天自空中击落山下并被有收手的意思他双手连连挥动一道道炽烈的罡气向他脚下的山峰涌去伴随着隆隆的巨响滔天的罡气将山峰顶端击的四分五裂巨大的山石不断向下滚落", "光华闪现山峰“轰”的一声巨响四分五裂冲起漫天尘沙。"], "欢声雷动": ["远处玉虚府众人欢声雷动独孤败天的表现他们看的清清楚楚他的实力已经远远越了帝境在他们眼里那已经是圣级的修为今日战帝若不是成圣归来恐怕玉虚府众人齐上也难以奈何独孤败天。众人眼看着不死魔帝覆灭具兴奋无比“祸乱”江湖数月之久的魔道帝者终于不能再作乱惶惶的武林人终于能够喘一口气了。"], "人声鼎沸": ["玉虚府众人几乎把所有赞美强者之词都喊了出来山上人声鼎沸地上跪倒了一大片。其实这些人是自肺腑的赞颂千年圣地再次出现了圣级高手这对于玉虚府来说是天大的荣耀如若传出江湖无疑会震惊十方圣地必会震动武林正为天下正道的泰山北斗。"], "泰山北斗": ["玉虚府众人几乎把所有赞美强者之词都喊了出来山上人声鼎沸地上跪倒了一大片。其实这些人是自肺腑的赞颂千年圣地再次出现了圣级高手这对于玉虚府来说是天大的荣耀如若传出江湖无疑会震惊十方圣地必会震动武林正为天下正道的泰山北斗。"], "徒子徒孙": ["战帝让跪在地上的那些徒子徒孙起来而后随几位师弟向他们的修炼之地走去。"], "轩然大波": ["江湖沸腾了不死魔帝在清风帝国武林圣地玉虚府大战圣级高手落败身亡这一消息如巨石落进了平静的湖面激起了轩然大波天下所有武林人都在议论这件事……"], "号啕大哭": ["消息当然也传进了汉唐帝国独孤世家独孤败天的母亲和奶奶得知这一消息时一下子昏了过去经人抢救好久才缓过气来随后两人号啕大哭。"], "将信将疑": ["独孤败天的母亲和奶奶将信将疑经过独孤飞羽不断的保证才渐渐收起了伤悲之色。"], "百思不得其解": ["众人百思不得其解。"], "昏昏沉沉": ["他昏昏沉沉这一世从出生到长大成魔的种种经历在他脑海中不断闪现欢乐、悲伤……前几世那些已经被他忆及的片段也不断在他心间浮现……"], "遮天蔽日": ["如此又过了两个月群山之中黑雾缭绕漆黑的魔气彻底将独孤败天附近的几座山峰盖住了远远望去滚滚乌云遮天蔽日。"], "议论纷纷": ["武林中许多人感到了不安众人议论纷纷："], "提心吊胆": ["玉虚府众人这些日子以来提心吊胆生怕独孤败天于某一深夜复活闯进圣地大开杀戒。"], "惊涛骇浪": ["在众人惊愣之际山中传出一声巨响乱石激射群山颤动一条高大的人影自滔天的魔气中冲天而起他立于滚滚乌云之上如魔神一般俯视着脚下群山一股磅礴的大力如惊涛骇浪一般自他身上涌出巨大的压力、无匹的威势另远远观望的玉虚府众人一阵战栗许多年轻弟子当场软倒在地。"]}
{"chapter": "第二章 如此少年", "天下第一": ["独孤败天出生在一个没落的武林世家，祖上也有过辉煌的历史，曾经是大陆武林的神话。一次大规模的外敌入侵，强如天下第一的老祖独孤战天也饮恨身亡，家族几乎灰飞烟灭。外敌是谁？已无从考证，真相早已湮灭在历史当中。"], "灰飞烟灭": ["独孤败天出生在一个没落的武林世家，祖上也有过辉煌的历史，曾经是大陆武林的神话。一次大规模的外敌入侵，强如天下第一的老祖独孤战天也饮恨身亡，家族几乎灰飞烟灭。外敌是谁？已无从考证，真相早已湮灭在历史当中。"], "无价之宝": ["家族的武功并没有失传，一块儿黑玉石传承于老祖之手，既是族长信物也是家族秘籍。黑玉石在家族前几代人眼里无疑是无价之宝，因为它不仅是权利的象征也是家族重新走向辉煌的希望。不过在近几代人眼中，黑玉石已和普通玉石没有什么区别。独孤败天的爷爷落魄时曾经拿它当过酒，他父亲把它当过磨刀石，在独孤败天眼里它是和街头混混儿争霸的必备武器―――――板儿砖。"], "轻举妄动": ["自从百年前，司徒世家搬到此地，再也没有匪盗前来骚扰。即使在九国大战之时，溃败的匪军也没敢对小镇轻举妄动，在和司徒家对恃一天后悄然离去。司徒家俨然成了小镇的守护神。"]}
{"chapter": "第二章 乱世小魔仙", "虎视眈眈": ["独孤败天虽然很想追击但他不得不压心中的那股冲动因为还有一个排名第一的杀手集团刺血在暗中虎视眈眈。如果在他和第二大杀手集团死拼之际刺血杀手集团的杀手出现那他就危险了。"], "劫后余生": ["望着那门黑洞洞的大炮他有一种劫后余生的感觉真是生死一线间啊！"], "似曾相识": ["正在这时独孤败天感觉到一股强大的神识出现在附近一种似曾相识的熟悉感浮现在他的心头。"], "泥牛入海": ["他想也不想手中长剑和短匕齐向后刺去可是两道无匹的先天剑气如泥牛入海一般消失的无影无踪。他不能转身如果那样的话正好被来人攻个措手不及他只能向前冲去。可是后方让人感到窒息的强大气息却如影随形一般紧紧的跟在他的身后使他一刻也不敢停留。"], "无影无踪": ["他想也不想手中长剑和短匕齐向后刺去可是两道无匹的先天剑气如泥牛入海一般消失的无影无踪。他不能转身如果那样的话正好被来人攻个措手不及他只能向前冲去。可是后方让人感到窒息的强大气息却如影随形一般紧紧的跟在他的身后使他一刻也不敢停留。"], "措手不及": ["他想也不想手中长剑和短匕齐向后刺去可是两道无匹的先天剑气如泥牛入海一般消失的无影无踪。他不能转身如果那样的话正好被来人攻个措手不及他只能向前冲去。可是后方让人感到窒息的强大气息却如影随形一般紧紧的跟在他的身后使他一刻也不敢停留。"], "如影随形": ["他想也不想手中长剑和短匕齐向后刺去可是两道无匹的先天剑气如泥牛入海一般消失的无影无踪。他不能转身如果那样的话正好被来人攻个措手不及他只能向前冲去。可是后方让人感到窒息的强大气息却如影随形一般紧紧的跟在他的身后使他一刻也不敢停留。"], "破口大骂": ["独孤败天郁闷到了极点被身后之人这样逼着跑出了十几里离开了小镇但身后之人是什么摸样都没有看清。他想破口大骂但生怕被身后之人拉近距离给他一掌。到最后他已经将神虚步运转到了极限但仍就是甩不掉身后之人。"], "哭笑不得": ["另他恐怖的是两把被他贯注以王级功力光华闪烁的兵刃被来人用一双肉掌轻松的接住了。来人没有拿他的兵器迎向他的双掌轻飘飘的移向了一旁而后做出了另他哭笑不得的事情用他的那把匕像削萝卜一样将他的那把长剑寸寸削断。"], "大吃一惊": ["待到看到来人装扮之后独孤败天大吃一惊来人一身青衣脸上蒙着面纱正是数次帮助过他的神秘帝境高手。"]}
{"chapter": "第二章 飞花飞叶落天功(上)", "璀璨夺目": ["他赶紧集中精神，不敢有丝毫大意。不是错觉，确实是花瓣在飞舞，花瓣朵朵，片片晶莹剔透，落叶片片，片片璀璨夺目。竟然是冰花雪叶，好厉害的功夫，竟然能够六月飞霜。"], "六月飞霜": ["他赶紧集中精神，不敢有丝毫大意。不是错觉，确实是花瓣在飞舞，花瓣朵朵，片片晶莹剔透，落叶片片，片片璀璨夺目。竟然是冰花雪叶，好厉害的功夫，竟然能够六月飞霜。"], "呜呼哀哉": ["神功有知一定会呜呼哀哉，居然有人在这样打它的主意。"], "飞扬跋扈": ["飞花飞叶落天，显然“飞花飘叶”具能伤人。独孤败天不敢大意，静心凝神运起九转功法。王霸之气自身体散发出来，凛冽的劲气向四周直逼去，在场的每一个人都感觉到了这股狂野的气息，飞扬跋扈，谁与争雄！"], "平分秋色": ["两人掌、拳结结实实的撞在了一起，这是两人第二次的硬撼，依旧平分秋色，各退三步。"], "战战兢兢": ["船身大震，凛冽的劲气向四周震荡开去，许云和马龙站立不稳，摇摇晃晃险些跌倒在甲板上，立时脸色大变。他们认为只要飞花飞叶落天功一出，独孤败天绝不能幸免，即使不立刻败亡，也要身受重伤。然而事实并非他们想象的那样，内心顿时震撼无比。船舱的里水手更是吓得大气都不敢出，他们何曾见过如此厉害的功夫，躲在里面战战兢兢不敢出来。"], "默默无闻": ["陆风皱了皱眉，想了半天也没想起江湖何时曾出现过九转神功。按理说这样一套武功不应该默默无闻才对，但他就是想不起何时曾出现过这门功法。"], "落英缤纷": ["陆风非常恼怒独孤败天如此称呼他，当下催动功力将飞花飞叶落天功催发到极至境界，冰花雪叶漫天飞舞，三丈之内“落英缤纷”。"], "不由自主": ["许云和马龙惊恐异常，不由自主的向后退去。"], "不相上下": ["他哪里知道，他是被独孤败天那帝级神识威势所慑。尽管他的功力和独孤败天不相上下，但精神方面的修为相差甚远，完全为对方的气势所震慑住了。他站在那里一动也不敢动，因为他感觉独孤败天浑身上下无丝毫破绽，如巨人般，有一股高山仰止的感觉。"], "高山仰止": ["他哪里知道，他是被独孤败天那帝级神识威势所慑。尽管他的功力和独孤败天不相上下，但精神方面的修为相差甚远，完全为对方的气势所震慑住了。他站在那里一动也不敢动，因为他感觉独孤败天浑身上下无丝毫破绽，如巨人般，有一股高山仰止的感觉。"], "魂飞魄散": ["马龙简直吓得魂飞魄散，小腿一软一下子跪倒在地。他努力想爬起来，却怎么也爬不起来。"]}
{"chapter": "第二章 回汉唐", "善罢甘休": ["独孤败天从望月城出发，踏上了回归汉唐帝国的路途。短短的几十天，他如一颗划破夜空的流星，瞬间照亮了清风帝国的武林天空。尽管此时他已名动清风，但喜悦之情并没有冲昏他的头脑。他知道现在越是风光无限，将来的道路就越加艰辛，最起码落天宫中的冷雨就不会放过他，银髯道人一系的落天宫门人也不会与他善罢甘休。"], "事过境迁": ["途径通州城时独孤败天想起了被全城人追杀时的情景，想起了神秘恐怖的地下宫殿，想起了小魔女萱萱。再次踏入通州时他怀着深深的戒心，生怕被人认出他就是当初那个“强盗”、“小偷”、“身上有好多珠宝的家伙”。事过境迁，他白白的担忧了，没有人来打扰他。"], "血肉相连": ["他找了一家客栈住了下来，静静的打坐，用心去感受那丝呼唤。呼唤越来越清晰，和他隐隐有一股血肉相连的感觉，仿佛是另一个自己在呼唤着他。下一刻他明白了那是地下宫殿中“恶魔封印”和“封圣绝印”大厅中的呼唤，因为这种感觉和当初在地下宫殿时面对它们时的感觉出奇的相像。"], "畅行无阻": ["由于这些年大陆五国和平相处，所以各国边境对过往行人的盘查并不是很严厉，只要你有相应的通关证件就可以畅行无阻。虽然他仅仅在外游历两个月，但内心有一种离家多年的感觉。再次回到汉唐帝国，独孤败天有一股发自内心的亲切感。"], "风雨飘摇": ["汉唐帝国是一个古老的帝国，具有悠久的历史，灿烂的文明。帝国风雨飘摇走过千载，千年历史中虽然爆发过几起较大规模的战争，但都有惊无险平安度过。其中对汉唐帝国影响最大的一场战争，莫过于数十年前的九国大战。战争期间帝国开疆扩土，使自己的版图增加了近一倍，地理面积跃居为五国之首。此后经过数十年的休养生息，汉唐帝国空前繁荣起来，人口数量也成为五国之最，隐隐有五国最强之势。"], "休养生息": ["汉唐帝国是一个古老的帝国，具有悠久的历史，灿烂的文明。帝国风雨飘摇走过千载，千年历史中虽然爆发过几起较大规模的战争，但都有惊无险平安度过。其中对汉唐帝国影响最大的一场战争，莫过于数十年前的九国大战。战争期间帝国开疆扩土，使自己的版图增加了近一倍，地理面积跃居为五国之首。此后经过数十年的休养生息，汉唐帝国空前繁荣起来，人口数量也成为五国之最，隐隐有五国最强之势。"], "不计其数": ["这些曰子来大陆上赶往雾隐峰的武林人不计其数，使汉唐帝国餐饮、客栈业的老板几乎快笑掉了下巴。经过多曰的“甜言蜜语”独孤败天三人终于来到了汉唐帝国的武学圣地————雾隐峰。"], "甜言蜜语": ["这些曰子来大陆上赶往雾隐峰的武林人不计其数，使汉唐帝国餐饮、客栈业的老板几乎快笑掉了下巴。经过多曰的“甜言蜜语”独孤败天三人终于来到了汉唐帝国的武学圣地————雾隐峰。"], "云蒸霞蔚": ["远远望去，远处的雾隐峰云蒸霞蔚，真如仙山一般。事实上，传说中武隐峰确实为古仙人遗址。山上终年仙气缭绕，各种花草也变的异常稀珍，飞禽走兽遇人不惊。"], "飞禽走兽": ["远远望去，远处的雾隐峰云蒸霞蔚，真如仙山一般。事实上，传说中武隐峰确实为古仙人遗址。山上终年仙气缭绕，各种花草也变的异常稀珍，飞禽走兽遇人不惊。"], "纵横驰骋": ["独孤败天站在雾隐峰山脚下内心澎湃不已，眼前的这座仙山千年来孕育了无数的杰出高手，有的投身于茫茫江湖，除魔卫道、捍卫武林正气；有的投身于军旅，在沙场上纵横驰骋、精忠报国。千余年雾隐峰名震大陆、威慑八方，是所以武人向往的神圣殿堂。"], "精忠报国": ["独孤败天站在雾隐峰山脚下内心澎湃不已，眼前的这座仙山千年来孕育了无数的杰出高手，有的投身于茫茫江湖，除魔卫道、捍卫武林正气；有的投身于军旅，在沙场上纵横驰骋、精忠报国。千余年雾隐峰名震大陆、威慑八方，是所以武人向往的神圣殿堂。"], "哑然失笑": ["独孤败天哑然失笑：“你这个家伙脑子里成天在想些什么，走，我们上山吧。”说着当先走去。"]}
{"chapter": "第五卷 魔情 十七章 偷天夺日", "目瞪口呆": ["群雄看的目瞪口呆刚才说话的那个王级高手更是感到心惊。脚踏虚空而行手圣光只有传说中的圣境高手才能够做到他感到一阵阵心凉。"], "刀光剑影": ["无数的刀剑被掷向空中空中尽是刀光剑影。"], "腾空而起": ["独孤败天如一道电光一般从空中来到了他的爷爷和父亲的身前用一层淡淡的光幕将他们包围而后腾空而起眨眼消失在群雄的眼前。", "说罢独孤败天腾空而起来到了长生谷的上方嘴角泛起一丝邪恶的笑意俯视着脚下的群雄。"], "一举一动": ["独孤败天紫、红眸、一身血衣如一尊噬血魔神一般扫视着群雄。十几个王级高手面无表情只是紧紧的盯着他的一举一动。"], "噤若寒蝉": ["四周群雄一个个噤若寒蝉胆战心惊面对独孤败天展现的恐怖实力每个人的心中都充满了恐惧。"], "胆战心惊": ["四周群雄一个个噤若寒蝉胆战心惊面对独孤败天展现的恐怖实力每个人的心中都充满了恐惧。"], "血流如注": ["两道紫红色的剑罡分别击在了赵程的两臂上“砰”、“砰”两团血雾飘散之后地上散落了一地的骨肉赵程的两条手臂自肩头齐齐断去血流如注。"], "萎靡不振": ["痛快的死去并不可怕但当你亲眼面对死亡眼睁睁的看着自己慢慢痛苦的死去时心中才会感觉到恐惧。处在偷天夺日下的群雄全身的精气————生命之能不断向外涌去一个个萎靡不振面如土色整个人仿佛失去了生气一般。"], "面如土色": ["痛快的死去并不可怕但当你亲眼面对死亡眼睁睁的看着自己慢慢痛苦的死去时心中才会感觉到恐惧。处在偷天夺日下的群雄全身的精气————生命之能不断向外涌去一个个萎靡不振面如土色整个人仿佛失去了生气一般。"], "名副其实": ["长生谷内如修罗场一般成了名副其实的人间炼狱。"], "黯然失色": ["就在这时长生谷上方突然光华大作独孤败天浑身上下充满了万道霞光另天上的太阳都黯然失色。无数道璀璨的光芒射向天际在谷内群雄仇恨而又迷惑不解的注视下数百人的生命之能就这样被他散向了空中。"], "迷惑不解": ["就在这时长生谷上方突然光华大作独孤败天浑身上下充满了万道霞光另天上的太阳都黯然失色。无数道璀璨的光芒射向天际在谷内群雄仇恨而又迷惑不解的注视下数百人的生命之能就这样被他散向了空中。"]}
{"chapter": "第五卷 魔情 十一章 消逝", "六亲不认": ["他在马上不断想着公主的话这个公主做事还真是让人难以意料居然看好他这个魔认为他最终会掀起一场风暴。她居然不怕他万一成魔后六亲不认现在竟然对他进行“救命投资”以期回报而且毫不顾忌的告诉他她所做这些的目的。这到底是一个狡猾的公主还是一个顽劣、淘气、有些幼稚的公主呢复杂的性格。"], "替天行道": ["其实这个所谓的白马大侠就是独孤败天一路上有不少匪盗妄贪白龙驹结果都被他“替天行道”了成就了他一个白马大侠的美名。"], "摇头叹息": ["独孤败天摇头叹息本来前几天还是大侠呢只因他泄露了独孤败天这四字姓名就变成了嗜杀成性的魔王。"], "嗜杀成性": ["独孤败天摇头叹息本来前几天还是大侠呢只因他泄露了独孤败天这四字姓名就变成了嗜杀成性的魔王。"], "腥风血雨": ["前有狼后有虎一路上他过关斩将杀了无数的武林人士搅起了一路腥风血雨。"], "天之骄子": ["不死魔王独孤败天为近百年武林史上最年轻的王级高手如若为正道高手此时必然已成了天之骄子无数的光环将加之于身。但身为不死魔王的他给武林带来的只是恐怖的震撼让人深深的畏惧没有人愿意他功力大进更不要说称颂他了。"], "转战千里": ["独孤败天一人一骑转战千里终于冲出了清风帝国的重围闯进了汉唐帝国。随着一天天离汉唐帝国的长生谷越来越近他的心情也越来越沉重一股莫名的悲意自他心中升腾而起他心中充满了无尽的哀伤。藏在他胸前的情之泪晶也跟着跳动不已当情之泪晶停止跳动时他感觉到了一股难言的心痛在那一刻他感觉自己的心仿佛碎了。"]}
{"chapter": "第五卷 魔情 十九章 葬晶", "面面相觑": ["远处的武林人面面相觑内心动荡不已。"], "有所作为": ["圣级高手瞬间来到了他的身前道：“还有五年的时间在这期间希望你能够有所作为而不是被仇恨蒙蔽了双眼。”说罢深深的看了一眼独孤败天而后破空飞去。"], "泪流满面": ["一轮明月高挂天边皎洁的月光大片大片的洒在谷中另谷内朦朦胧胧。独孤败天在睡梦中看到了司徒明月儿时的欢声笑语、长大后的浓浓情谊往事一幕幕浮现在他的心中让他重温了曾经的的点点滴滴。但随着一缕幽魂在他眼前逐渐暗淡最后彻底消逝他不由得泪流满面。"], "长夜漫漫": ["长夜漫漫他一个人在谷中呆呆愣。好久之后他才慢慢的从怀中掏出那颗蓝色的情之泪晶借着月光他深情的凝视着它。晶体已经失去了光泽一道道裂纹呈现在泪晶之上他再也感应不到里面那些温馨的波动了。"], "落英缤纷": ["心情穿越落英缤纷的山林"], "无可奈何": ["虽然人们对这个不死魔王独孤败天充满了恨意但却无可奈何因为一个圣级高手话了撤消对独孤败天的追杀。"]}
{"chapter": "第五卷 魔情 十三章 绝地", "沸沸扬扬": ["百余人将独孤败天团团包围每个人的眼中都冒着仇恨兼兴奋的光芒他们将要见证一场王级高手锄魔大战被武林中人传的沸沸扬扬的不死魔王将在他们的注视下走向灭亡。"], "生生不息": ["独孤败天已从刚才那种心痛欲碎的感觉中解脱出了此时他心中一片宁静无欲无求体内真气运转流畅生生不息而充满活力。他又手持泣血神剑立于胸前左手捏剑诀护于腹下。"], "男女老少": ["正在这时一个分不清男女老少的声音道：“嘿嘿丢人啊！一群王级高手欺负一个小孩子我老人家来了。”一个混身裹在黑袍中的高挑人影瞬间来到了场中如此高的轻功另众人震惊的一时说不出话来。"], "腾空而起": ["黑袍人一掌向于意那个方向挥去那个方向所有的人立刻被一股柔和的大力推向了两旁他拉住独孤败天的衣袖道：“走。”两人的身子腾空而起朝前飞去。", "白龙驹长嘶一声腾空而起朝着悬崖的前方踏空而去。"], "萎靡不振": ["日落月升独孤败天一人一骑在空旷的林道上借着月色急驰。此时白龙驹已通体是汗度大不如前。连日来的奔波使的原本神骏的白龙驹显得有些萎靡不振。他翻身下马想放任马儿而去但白龙驹却不肯离去存步不离的跟在他的身后。最后不得已他在一条小溪旁停了下来让白龙驹休息。"], "霞光万道": ["日出东方霞光万道瑞彩千条。"], "悬崖峭壁": ["然而一段悬崖峭壁出现在路的尽头断绝了他的去路。望着身后无数的追兵独孤败天绝望了他知道再也跑不了了。眼见长生谷就在不远处的前方不足五里之遥却眼睁睁的不能过去。咫尺天涯天涯咫尺。"], "咫尺天涯": ["然而一段悬崖峭壁出现在路的尽头断绝了他的去路。望着身后无数的追兵独孤败天绝望了他知道再也跑不了了。眼见长生谷就在不远处的前方不足五里之遥却眼睁睁的不能过去。咫尺天涯天涯咫尺。", "所有人都是冷漠的仇视独孤败天忍不住想仰天长啸但望着不远处的长生谷他一阵黯然。咫尺天涯天涯咫尺。生死未明的司徒明月就在谷里他却只能隔空相望。"], "天涯咫尺": ["然而一段悬崖峭壁出现在路的尽头断绝了他的去路。望着身后无数的追兵独孤败天绝望了他知道再也跑不了了。眼见长生谷就在不远处的前方不足五里之遥却眼睁睁的不能过去。咫尺天涯天涯咫尺。", "所有人都是冷漠的仇视独孤败天忍不住想仰天长啸但望着不远处的长生谷他一阵黯然。咫尺天涯天涯咫尺。生死未明的司徒明月就在谷里他却只能隔空相望。"]}
{"chapter": "第五卷 魔情 十五章 祖孙三代", "高高在上": ["老妇人满脸悲色道：“女神放弃了高高在上的神位谪落人间她便已经不是神只剩下小半灵力的她当然也会死去步入轮回。只是……只是这次她有可能真的就此永远消逝了这……”说到这里老妇人满脸戚然。"], "刀光剑影": ["刀剑齐出鞘长生谷内刀光剑影讨魔之声不绝于耳。"], "不绝于耳": ["刀剑齐出鞘长生谷内刀光剑影讨魔之声不绝于耳。"], "痴人说梦": ["蓝海天阴沉着脸道：“哼死到临头还痴人说梦。”自从上次在云山之巅他被独孤败天击的剑折人伤之后便一直在养伤直到最近才伤势复原而后迫不及待的来到这里想一雪前耻。"], "迫不及待": ["蓝海天阴沉着脸道：“哼死到临头还痴人说梦。”自从上次在云山之巅他被独孤败天击的剑折人伤之后便一直在养伤直到最近才伤势复原而后迫不及待的来到这里想一雪前耻。"], "面面相觑": ["王级高手们面面相觑忽然他们想起了那些绝世强者的能力。当一个人的修为达到圣级境界继而堪破生死后便可以动用灵魂的力量但其代价就是即使是不死之身也轻则重伤重则消亡。"], "突如其来": ["这时群雄已经从震惊中惊醒过来从二人的谈话中得知这个突如其来的老人是独孤败天的爷爷对他又惊又惧。"], "四分五裂": ["普通武林人未及他一丈处便被其双手挥出的先天罡气击的四分五裂碎肉飞溅血雨飘洒。"], "不可逾越": ["帝境高手在这些普通武林人面前简直就是不可逾越的高峰是神一般的存在手下根本无一合之将。"], "血流成河": ["很快独孤飞羽的周围便已血流成河断肢、残骸堆积如山。血雾不断蒸腾而起浓重的血腥味另人欲呕。"], "堆积如山": ["很快独孤飞羽的周围便已血流成河断肢、残骸堆积如山。血雾不断蒸腾而起浓重的血腥味另人欲呕。"], "摧枯拉朽": ["不远处独孤言志手中长剑剑气纵横激荡无匹的先天剑气摧枯拉朽一般斩落了一地的断刃剑出必见血血现必夺命。但不多时两个王级高手便缠上了他三人之间的生死恶战激烈无比普通武林人根本插不上手。"], "腾空而起": ["正在这时一丝异样的感觉自独孤败天心中升腾而起一股巨大的吸力自天空向他涌来他的身体仿佛要腾空而起乘风归去。"]}
{"chapter": "第五卷 魔情 十二章 五王", "心急如焚": ["此时独孤败天心急如焚他有一种直觉司徒明月的灵魂之火似乎已经燃尽了他恨不得肋生双翅赶到她的眼前。"], "危在旦夕": ["这一刻独孤败天心焦无比心中怒火汹涌他已经没有时间了他知道司徒明月的生命危在旦夕如果他不能够尽快赶到她的眼前那么……他不敢想下去了。"], "霞光万道": ["紫红色的先天剑气在光幕前难进分毫最后剑气消融、消逝。而那片光幕却仿当空的太阳一般霞光万道瑞彩千条无数化形剑气向独孤败天激射而去。道路两旁的树木被激射的千疮百孔巨大的山石也化为了粉碎。碎木在强烈的劲风中激荡石屑在空中飘洒独孤败天在苦苦的支撑。"], "千疮百孔": ["紫红色的先天剑气在光幕前难进分毫最后剑气消融、消逝。而那片光幕却仿当空的太阳一般霞光万道瑞彩千条无数化形剑气向独孤败天激射而去。道路两旁的树木被激射的千疮百孔巨大的山石也化为了粉碎。碎木在强烈的劲风中激荡石屑在空中飘洒独孤败天在苦苦的支撑。"], "泪流满面": ["此时独孤败天早已泪流满面一种来自灵魂的颤栗使他明白了一个真相情之泪晶中封印了来自以前情月灵魂的力量。他每一次受伤情之泪晶中就会涌出一些柔和的光芒恢复他的伤势护佑他的安危。而且他感觉到这颗泪晶和现在的司徒明月有着莫大的联系蓝光每出现一次他感觉司徒明月的生命便消逝一分。"], "天之骄子": ["他的内心对独孤败天充满了无尽的恨意本来云山之巅新天王封王大会是他这个天之骄子在天下群雄面前大展身手的好机会谁知在大会上意外的出现了一个名不见经传的不死魔这个本来没有什么名气的不死魔打的他大口吐血颜面尽失不仅使他成就年轻一辈第一高手的美梦化为虚无还让他的师门因他败于魔的手里而蒙羞。"]}
{"chapter": "第五卷 魔情 十六章 太古遗阵", "璀璨夺目": ["独孤败天惊诧不已根本不明白这是怎么回事他运起全身的功力于双腿牢牢的将在自己定在地上。这样一来他更显得被动了五大次王级高手剑气如虹璀璨夺目的剑芒如匹练一般往他周身各处刺去。他竭力抵抗将化形剑气散布于全身撑起一片光幕护在自己的体外。但五大青年高手的合力攻击强横无匹将光幕击的四分五裂使他全身血流如注身子摇摇欲坠。"], "四分五裂": ["独孤败天惊诧不已根本不明白这是怎么回事他运起全身的功力于双腿牢牢的将在自己定在地上。这样一来他更显得被动了五大次王级高手剑气如虹璀璨夺目的剑芒如匹练一般往他周身各处刺去。他竭力抵抗将化形剑气散布于全身撑起一片光幕护在自己的体外。但五大青年高手的合力攻击强横无匹将光幕击的四分五裂使他全身血流如注身子摇摇欲坠。"], "血流如注": ["独孤败天惊诧不已根本不明白这是怎么回事他运起全身的功力于双腿牢牢的将在自己定在地上。这样一来他更显得被动了五大次王级高手剑气如虹璀璨夺目的剑芒如匹练一般往他周身各处刺去。他竭力抵抗将化形剑气散布于全身撑起一片光幕护在自己的体外。但五大青年高手的合力攻击强横无匹将光幕击的四分五裂使他全身血流如注身子摇摇欲坠。"], "摇摇欲坠": ["独孤败天惊诧不已根本不明白这是怎么回事他运起全身的功力于双腿牢牢的将在自己定在地上。这样一来他更显得被动了五大次王级高手剑气如虹璀璨夺目的剑芒如匹练一般往他周身各处刺去。他竭力抵抗将化形剑气散布于全身撑起一片光幕护在自己的体外。但五大青年高手的合力攻击强横无匹将光幕击的四分五裂使他全身血流如注身子摇摇欲坠。"], "捉襟见肘": ["另一边独孤飞羽在十大王级高手的攻击下也开始捉襟见肘难于应付身上不断有血花飞溅。但老人如同一头怒狮一般强横无匹的帝境修为尽现无遗猛烈的罡气与十大高手出的先天剑气不断碰撞铿锵有声。十人的长剑时有碎裂倚仗他们采取了人海战术使他们能够即时去取剑。"], "昙花一现": ["场外观战之人更是惊骇一个没落的武林世家竟然出现三大绝顶高手随便一人放眼江湖都难逢抗手。如果没有独孤败天这个舍身成魔者的意外这个家族定将走向辉煌威震大6。但现今这种情况注定他们走上了一条不归路只能如昙花一现般过早凋零。"], "浴血奋战": ["独孤败天心在滴血尽管知道三人在瓦解他的斗志但其中不无道理要不是因为自己何至于让爷爷和父亲在这里浴血奋战呢要不是为了自己月儿又怎么会这么早的死去呢。"], "大惊失色": ["围攻他的几人大惊失色他们怎么也没有想到这个不死魔王不但没有心浮气躁而且激起了昂扬的斗志杀气如潮水一般向他们涌来。"], "心浮气躁": ["围攻他的几人大惊失色他们怎么也没有想到这个不死魔王不但没有心浮气躁而且激起了昂扬的斗志杀气如潮水一般向他们涌来。"], "不由自主": ["长生谷一时变的静悄悄围攻独孤飞羽和独孤言志的王级高手不由自主的停了下来所有人都凝目望向空中的异相。"], "魂飞魄散": ["少女声音颤抖：“败天哥哥……你终于来了没想到我还能够见到你最后一面。我本以魂飞魄散借助你的力量之后魂魄才勉强凝聚起来……你心中还在怨月儿吗？其实我真的真的好爱你啊我多么的想嫁给你啊……我知道你有很多的疑问可是我时间不多了无法告诉你事情的全部。你听好这个长生谷内有一座太古遗阵名曰：锁魂夺魄锁魂大阵能够保人灵识魂魄不散。夺魄大阵则恰恰相反夺人魂魄毁人灵识。你生命中的一个夙敌于十九年前在你出生之际逆天关闭了锁魂启动了夺魄大阵。并将大阵锁定了你的一魄使大阵时时与你保持着联系待到时机成熟便能夺你魂魄……咳……”说到这里司徒明月的身影一阵模糊。"], "大雨滂沱": ["一声惊雷在长生谷上方炸响大雨滂沱而下滚滚乌云使长生谷内一片黑暗。"], "生离死别": ["司徒明月神色凄然仿佛生离死别一般最后决绝的走向长生谷的正中央。"], "泪流满面": ["独孤败天早已泪流满面泪水和着雨水滴在司徒明月的胸前两颗血红的泪晶漂浮起来最后融化滴落……"]}
{"chapter": "第五卷 魔情 十八章 圣级大战", "多事之秋": ["这两件事预示着平静多年的天宇大6自此将进入多事之秋。"], "顶礼膜拜": ["面对这股毁天灭地的气息众人泛起一股无力感每个人都在颤栗有一股要向二人顶礼膜拜的冲动。"], "不由自主": ["这就是绝代高手的无敌丰姿！仅仅站在那里就让人不由自主的臣服。"], "无坚不摧": ["无坚不摧的紫色先天剑罡猛烈的击在了圣级高手的身上将他击的四分五裂。", "空中的旷世大战继续在进行着两条身影如闪电一般在空中快移动着无坚不摧的罡气在空中纵横激荡偶尔自空中冲到地面的剑罡必在大地上造成一场恐怖的破坏。"], "四分五裂": ["无坚不摧的紫色先天剑罡猛烈的击在了圣级高手的身上将他击的四分五裂。"], "大惊失色": ["群雄大惊失色忍不住惊呼出声。"], "欢呼雀跃": ["远处的群雄依稀看到他喷出了一口鲜血不禁欢呼雀跃。"], "泰山压顶": ["独孤败天抹了一下嘴角的鲜血道：“妈的老子不威你们还真当我是病猫了。”说罢身形再次移动瞬间到了圣级高手十丈之外与此同时手中升腾起一把长达十几丈长的光剑以泰山压顶之势朝对方头上劈去。"], "腾空而起": ["独孤败天身子腾空而起而后向圣级高手头上踹去端的狠辣无比猛烈的罡气如怒海狂涛一般向下汹涌而至。"], "惊天动地": ["围观的群雄呆呆愣这毁天灭地般的交锋深深的震撼了他们面前的一切让他们感到了深深的恐惧。他们简直难以想象一个血肉之躯的人怎么能够有如此惊天动地的破坏力。", "远处传来一声惊天动地的大响烟雾弥漫沙尘蔽天峰顶居然被击的粉碎。"], "议论纷纷": ["众人议论纷纷许多人脸上都露出了迷茫之色。"], "鬼神莫测": ["这时圣级高手趁独孤败天旧力尽新力未生之际以那鬼神莫测的身法来到了他的眼前一股磅礴的大力向他全身压来。"]}
{"chapter": "第五卷 魔情 第一章 四字剑意", "大雨滂沱": ["天地间复归黑暗大雨滂沱冰凉的雨水淋在众高手的身上凉在他们的心中。独孤败天那博大精深、浩然无匹的惊天一剑深深的震撼了众人在那一瞬间他攀上了另众高手难以望及的境界那绝世瑰丽的一剑在众高手的一生中都将留下不可磨灭的印象。"], "博大精深": ["天地间复归黑暗大雨滂沱冰凉的雨水淋在众高手的身上凉在他们的心中。独孤败天那博大精深、浩然无匹的惊天一剑深深的震撼了众人在那一瞬间他攀上了另众高手难以望及的境界那绝世瑰丽的一剑在众高手的一生中都将留下不可磨灭的印象。"], "不可磨灭": ["天地间复归黑暗大雨滂沱冰凉的雨水淋在众高手的身上凉在他们的心中。独孤败天那博大精深、浩然无匹的惊天一剑深深的震撼了众人在那一瞬间他攀上了另众高手难以望及的境界那绝世瑰丽的一剑在众高手的一生中都将留下不可磨灭的印象。"], "震撼人心": ["所有人都吓了一跳刚才的场面太震撼人心了每个人的心中都有一些惧意这时突然听说要去现场众人不由倒吸了一口凉气。"], "小心翼翼": ["最后一群人小心翼翼的向光芒消失所在地慢慢潜行。"], "瓢泼大雨": ["瓢泼大雨早已打湿了众人的衣衫众人怀着紧张的心情终于又来到了独孤败天演练剑法的场地。只见一个巨大的、黑洞洞的深坑出现在众人眼前深坑四周无数道巨大的裂口延伸向远方众人明白这就是独孤败天将啸天剑法那第十七式绝代技击上的威力导入地下的结果。"], "一般见识": ["王西风怒道：“你们闪开！”众高手知道他此时的情绪非常不稳定并没有跟他一般见识齐向后退去。"], "摇头叹息": ["王西风拔出腰间长剑开始演练起啸天剑法来从第一式到第十四式重复了七、八遍。众人不由得摇头叹息均以为他受了刺激头脑糊涂了。"], "璀璨夺目": ["可是待到他演练到第九遍时一道璀璨夺目的强光冲天而起瞬间照亮了大地。"], "不由自主": ["众人在这一瞬间都明白了地上那四个大字之中蕴涵着啸天剑法的真义所有人都不由自主的向地上望去希望从中能够现什么但除了王家叔侄之外所有人都失望了他们根本看不出一丝一毫剑法的真义。"], "一丝一毫": ["众人在这一瞬间都明白了地上那四个大字之中蕴涵着啸天剑法的真义所有人都不由自主的向地上望去希望从中能够现什么但除了王家叔侄之外所有人都失望了他们根本看不出一丝一毫剑法的真义。"]}
{"chapter": "第五卷 魔情 第三章 魔域", "变化多端": ["沙漠的天气变化多端早上时还是晴空万里碧空如洗待到中午时忽然狂风大作沙尘蔽天。望着漫天黄沙独孤败天不禁感叹：人生浮沉瞬息万变！"], "碧空如洗": ["沙漠的天气变化多端早上时还是晴空万里碧空如洗待到中午时忽然狂风大作沙尘蔽天。望着漫天黄沙独孤败天不禁感叹：人生浮沉瞬息万变！"], "瞬息万变": ["沙漠的天气变化多端早上时还是晴空万里碧空如洗待到中午时忽然狂风大作沙尘蔽天。望着漫天黄沙独孤败天不禁感叹：人生浮沉瞬息万变！", "随着离沙漠中心越来越近他的情绪也越来越不安他不明白那个魔域中到底隐藏了什么恐怖的东西竟然远隔千里影响到的情绪。在沙漠中已经行走了三天他对沙漠中瞬息万变的天气已变的习以为常了。"], "习以为常": ["随着离沙漠中心越来越近他的情绪也越来越不安他不明白那个魔域中到底隐藏了什么恐怖的东西竟然远隔千里影响到的情绪。在沙漠中已经行走了三天他对沙漠中瞬息万变的天气已变的习以为常了。"], "精锐之师": ["第三天各路人马终于都到齐了几个王级高手开始着手布置挑选高手百人组成精锐之师准备深入沙漠进行屠魔。余下众人留守在沙漠边缘如若不死之魔侥幸从沙漠之中突围而出对他进行二次围剿。"], "浩浩荡荡": ["浩浩荡荡的百人屠魔之师终于进入了沙漠十几匹骆驼载着众人的给养。百人中有十个老一辈的王级高手二十个老、少次王级高手余者的修为也达到了级高手的境界。如此强大的阵容使众人信心百倍坚信独孤败天在劫难逃。"], "在劫难逃": ["浩浩荡荡的百人屠魔之师终于进入了沙漠十几匹骆驼载着众人的给养。百人中有十个老一辈的王级高手二十个老、少次王级高手余者的修为也达到了级高手的境界。如此强大的阵容使众人信心百倍坚信独孤败天在劫难逃。"], "不知不觉": ["独孤败天在沙漠中不知不觉偏离了方向待到他觉察时已经过了一天一夜。"], "胆大妄为": ["他激凌凌打了一个寒颤饶是他平常胆大妄为此时面对这有如人间地狱的恐怖所在也不禁头皮麻。"], "人间地狱": ["他激凌凌打了一个寒颤饶是他平常胆大妄为此时面对这有如人间地狱的恐怖所在也不禁头皮麻。"], "张牙舞爪": ["恐怖的黑暗仿佛是一个巨大的黑洞镶嵌在沙漠的中央散着无尽的魔力空中飘荡的魔气仿若张牙舞爪的恶魂鬼气森森。"], "汹涌澎湃": ["正在这时死寂的魔域突然间狂风大作阴风怒号整片魔域雷鸣电闪沙尘蔽天。汹涌澎湃的暗黑魔气仿佛暴怒了一般开始向周围疯狂的肆虐滚滚魔气笼罩了半个天空。", "独孤败天再次向后退去远远的离开了魔域。另他奇怪的事情生了在离魔域不算太远的距离之外竟然风平浪静没有一丝波动。远远望去暗黑的魔域中风暴最为剧烈滚滚魔气汹涌澎湃在魔域上方疯狂肆虐。它的边缘那片白骨地带尽管沙尘蔽天白骨飘荡但明显要比它平静了许多。"], "大惊失色": ["独孤败天大惊失色脚踩神虚步飞快的向后退去汹涌滚动的魔气与他擦身而过惊的他出了一身冷汗。"], "鬼哭狼嚎": ["虽然逃出了魔气的肆虐范围但沙漠之中照样狂风阵阵黄沙漫天让人睁不开双眼。“呜呜”的风啸仿佛鬼哭狼嚎一般刺的人耳骨麻心惊胆战。"], "心惊胆战": ["虽然逃出了魔气的肆虐范围但沙漠之中照样狂风阵阵黄沙漫天让人睁不开双眼。“呜呜”的风啸仿佛鬼哭狼嚎一般刺的人耳骨麻心惊胆战。"], "纷纷扬扬": ["一根白晃晃的枯骨被狂风席卷而起撞在了他的腰上“砰”被他的护体真气击的爆裂纷纷扬扬的骨粉眨眼间随风散尽。就在他一愣神的工夫又有无数的枯骨随风卷起在这片空间中横冲直撞。"], "横冲直撞": ["一根白晃晃的枯骨被狂风席卷而起撞在了他的腰上“砰”被他的护体真气击的爆裂纷纷扬扬的骨粉眨眼间随风散尽。就在他一愣神的工夫又有无数的枯骨随风卷起在这片空间中横冲直撞。"], "风平浪静": ["独孤败天再次向后退去远远的离开了魔域。另他奇怪的事情生了在离魔域不算太远的距离之外竟然风平浪静没有一丝波动。远远望去暗黑的魔域中风暴最为剧烈滚滚魔气汹涌澎湃在魔域上方疯狂肆虐。它的边缘那片白骨地带尽管沙尘蔽天白骨飘荡但明显要比它平静了许多。", "独孤败天不敢冒进直到风平浪静之后才再次踏前。他原以为必定会再次引魔域中的狂风导致风沙大作。但这次并没有像他想象的那样魔域陷入了绝对的死寂没有丝毫声息。仿若以前那番大动作只是一种幻觉从来没生过。"]}
{"chapter": "第五卷 魔情 十四章 芳魂永逝", "血流如注": ["巨大的冲力另独孤败天的双手虎口瞬间崩裂血流如注。他的身体经此一缓下坠之势又明显慢了许多。此时他距地面还有七丈距离在他身子再次加的同时他拼着最后一丝力气将断剑插向了石壁"], "五脏六腑": ["白龙驹血肉飞溅独孤败天落在了它的残骸上巨大的冲击力另他双脚欲折五脏六腑翻腾不已。"], "不绝于耳": ["悬崖上的群雄沸腾了叫骂、怒吼之声不绝于耳。"], "接踵而来": ["即使面对天下群雄他也没有像现在这样不安过一时间紧张、激动、失落、彷徨、恐惧……各种情绪接踵而来。"], "瓮中之鳖": ["此时群雄也已来到了谷口将这里团团包围在他们眼中独孤败天无疑已成了瓮中之鳖即使插翅也难逃一死。"], "飞蛾扑火": ["无数的高手在后和他保持百步距离一步一步跟着他进入了谷中。他们也很好奇不明白这个魔王为什么不顾自己的生死如飞蛾扑火一般从清风帝国最西部的魔域冲杀千里来到此处。"], "郁郁葱葱": ["长生谷算的上汉唐帝国的一个奇异所在谷内一年四季都郁郁葱葱充满生气百花不败绿木不凋。", "大约又过了百年的光阴谷内才慢慢的恢复了生机重现了长生谷内一年四季郁郁葱葱、生气勃勃的景象。"], "出神入化": ["这里有一个古老的传说相传远古时期长生谷内住着一个盖代魔君此君一身出神入化的武功纵横大6傲视当代难逢抗手。"], "满目疮痍": ["大战持续了三天三夜结果如何无人得知。很久以后谷外居民才敢进来观看只见谷内满目疮痍地上到处是残枝败叶兽骨堆积如山。此后数十年谷内寸草不生无丝毫生机一片死寂。"], "堆积如山": ["大战持续了三天三夜结果如何无人得知。很久以后谷外居民才敢进来观看只见谷内满目疮痍地上到处是残枝败叶兽骨堆积如山。此后数十年谷内寸草不生无丝毫生机一片死寂。"], "寸草不生": ["大战持续了三天三夜结果如何无人得知。很久以后谷外居民才敢进来观看只见谷内满目疮痍地上到处是残枝败叶兽骨堆积如山。此后数十年谷内寸草不生无丝毫生机一片死寂。"], "生气勃勃": ["大约又过了百年的光阴谷内才慢慢的恢复了生机重现了长生谷内一年四季郁郁葱葱、生气勃勃的景象。"], "奇花异草": ["尽管谷内清泉飞瀑、奇花异草将这里点缀的如同仙境一般但独孤败天根本无心一看在恐慌、彷徨之后他大步向前走去。"], "霞光万道": ["她周身三丈范围霞光万道瑞彩千条无数道彩光直通长生谷各处。神圣、祥和的气息散至谷中每一个角落另人心中充满了宁静。"], "顶礼膜拜": ["在这一瞬间场中静悄悄无一丝声息但随后无数的武林人开始顶礼膜拜。"], "泪流满面": ["此时独孤败天却早已泪流满面因为他再也感觉不到司徒明月的生命气息了。那空中静静而立、充满神圣气息的少女不过是一具躯壳而已她的灵魂之能早已枯竭她的生命印记早已无影无踪她那周身缭绕的瑞彩霞光不过是最后残存的丝丝能量而已……"], "无影无踪": ["此时独孤败天却早已泪流满面因为他再也感觉不到司徒明月的生命气息了。那空中静静而立、充满神圣气息的少女不过是一具躯壳而已她的灵魂之能早已枯竭她的生命印记早已无影无踪她那周身缭绕的瑞彩霞光不过是最后残存的丝丝能量而已……"], "肝肠寸断": ["独孤败天和司徒明月的躯体周围散满了落花在这一刻他肝肠寸断心伤欲绝无尽的哀无尽的伤……"]}
{"chapter": "第五卷 魔情 第二章 进军沙漠", "如痴如醉": ["王西风视众人如无物在那里如痴如醉的演练啸天剑法剑气纵横激荡。他的弟弟和两个叔叔蹲在地上眉头紧锁眼睛一眨不眨的盯着“善待牧民”四字。三人凝视了半天最后站起身来开始舞剑十四式啸天剑法被他们一遍又一遍的挥洒而出但那威力巨大的第十五式却始终不能够挥剑而出。"], "摇头叹息": ["王西风的弟弟如疯了一般不停的挥舞手中长剑。众人看着他不禁摇头叹息像他这般练法不要说悟出第十五式就是在原有的基础上再精炼一些也不可能如此心浮气躁正是修炼剑法的大忌弄不好还会走火入魔。"], "心浮气躁": ["王西风的弟弟如疯了一般不停的挥舞手中长剑。众人看着他不禁摇头叹息像他这般练法不要说悟出第十五式就是在原有的基础上再精炼一些也不可能如此心浮气躁正是修炼剑法的大忌弄不好还会走火入魔。"], "百思不得其解": ["围观的王级高手和次王级高手看着地上的四个字百思不得其解他们怎么也想不明白独孤败天为何会留下剑意。"], "一无所知": ["此时王西风完全沉浸在了剑法当中对外界生的事仿佛一无所知他周围剑光闪闪隐然间有风雷之声。"], "沉默寡言": ["王级高手再次分派人手追查他的行踪当分派到王西风头上时他想也不想的拒绝了。自从昨晚他从那四字剑意悟出啸天剑法第十五式时他就开始变的沉默寡言了。"], "碧空如洗": ["此时天光已经大亮经过暴雨的冲洗草原的空气格外清新。望着碧空如洗、万里无云的广阔天地独孤败天尽扫心中郁闷之气心中平静无比。此时他已经远远的将众人抛在了身后在草原上不疾不缓的行走。"], "万里无云": ["此时天光已经大亮经过暴雨的冲洗草原的空气格外清新。望着碧空如洗、万里无云的广阔天地独孤败天尽扫心中郁闷之气心中平静无比。此时他已经远远的将众人抛在了身后在草原上不疾不缓的行走。"], "前所未有": ["昨天夜里王西风叔侄三人施展的啸天剑法给了他一种前所未有的熟悉感和亲切感他的心中有一丝明悟有一股忍不住挥舞啸天剑法的冲动身体随着那种冲动而动作起来精妙的剑招深奥的剑理被他演义的淋漓尽致。"], "淋漓尽致": ["昨天夜里王西风叔侄三人施展的啸天剑法给了他一种前所未有的熟悉感和亲切感他的心中有一丝明悟有一股忍不住挥舞啸天剑法的冲动身体随着那种冲动而动作起来精妙的剑招深奥的剑理被他演义的淋漓尽致。"], "一举一动": ["当时独孤败天无比敏锐的神识将王西风的一举一动“看的”真真切切“看到”他对剑法的执著和特异的言论不禁对他生出一丝好感故此留下了四字剑意。"], "突飞猛进": ["连日来独孤败天一直在生死之间徘徊身体潜能时时释放他的修为每天都在突飞猛进的提升功力一日千里。就像水坝中的水位时刻都在上涨终于到了水坝承受能力的极限点点水滴的汇集终于让大坝决堤了。在这一“大滴水”的刺激下他终于冲破了次王级的限制进入了王级领域。"], "一日千里": ["连日来独孤败天一直在生死之间徘徊身体潜能时时释放他的修为每天都在突飞猛进的提升功力一日千里。就像水坝中的水位时刻都在上涨终于到了水坝承受能力的极限点点水滴的汇集终于让大坝决堤了。在这一“大滴水”的刺激下他终于冲破了次王级的限制进入了王级领域。"], "一望无际": ["眼前是一望无际的沙海在沙海的最深处隐藏着另帝境高手都感到恐惧的魔域他知道这可能是一次死亡之旅但一种致命的诱惑在牵引着他不断前进。他渴望探索那片未知的领域迫切想知道那里究竟隐藏了什么秘密。未知让人充满好奇刺激让人充满兴奋他怀着这种异样的心情在沙漠中行走了三天。"]}
{"chapter": "第五卷 魔情 第九章 为爱下地狱", "夕阳西下": ["夕阳西下将天空染的一片血红赤残的血色另空旷的草原显得格外凄冷。独孤败天以满身伤口每一寸肌肤都在淌血的代价终于闯出了重围。他摇摇摆摆的走着混身上下都在滴血如此昏昏沉沉走了半日他再也支持不住砰的一声倒在了地上。"], "昏昏沉沉": ["夕阳西下将天空染的一片血红赤残的血色另空旷的草原显得格外凄冷。独孤败天以满身伤口每一寸肌肤都在淌血的代价终于闯出了重围。他摇摇摆摆的走着混身上下都在滴血如此昏昏沉沉走了半日他再也支持不住砰的一声倒在了地上。"], "五脏六腑": ["蓦然间一道蓝光从独孤败天胸前涌动而出宛若一个大大的气泡将他罩在了当中。一道光柱从天际直达而下抵在了蓝色光罩上汹涌的月之精华如怒海狂涛一般向他涌来浩瀚的能量充斥着他每一寸肌肤。他体内几种神功受这股突来能量的支持运转一下子加快起来具有不灭金身的体魄泛起一层宝光破损的经脉受创的五脏六腑在飞快的愈合着。"], "不可思议": ["在万里之外的月光殿中一个老妇人缓缓睁开了双眼两道宛如实质般的光芒直射而出。“月之女神的泪晶！这……这是……”老妇人露出不可思议的神情。"], "高头大马": ["一个异常俊美的青年骑在一匹高头大马上与独孤败天遥遥相对。初看此人之时独孤败天差一点抓狂过了好长时间他才平静下来。这个人竟然是司徒明月那个刘师兄这不是两人第一次见面但绝对是两人第一次对话。"], "遥遥相对": ["一个异常俊美的青年骑在一匹高头大马上与独孤败天遥遥相对。初看此人之时独孤败天差一点抓狂过了好长时间他才平静下来。这个人竟然是司徒明月那个刘师兄这不是两人第一次见面但绝对是两人第一次对话。"]}
{"chapter": "第五卷 魔情 第七章 情泪", "张牙舞爪": ["石室外的甬道两侧的石壁上雕刻着古老而又神秘的图案：张牙舞爪的怒龙、飞舞九天的凤凰、多足的神兽、威武的神将、霸气凛然的魔王、圣洁的仙子、yín荡的妖仙、复杂的星辰图、难明杂乱的线条……"], "栩栩如生": ["所有的图案都栩栩如生，仿佛有灵魂一般，直欲破壁而出。从石壁上那些沧桑的痕迹可以看出，这里所有的一切都必然经历了无数悠久的岁月，千万年前就早已存在这里。"], "生死相依": ["那丝使独孤败天感到亲切的微弱召唤时断时续的传来，吸引着他那颗波动的心，使他感到异常的兴奋。一种深深的爱恋自他心中升腾而起，仿佛生死相依的恋人就在前方。"], "不知不觉": ["一声大响，石门大开，血红之色尽敛，柔和的淡淡光线出现在他的眼前，爱意仿佛如潮水一般向他涌来。独孤败天望着眼前的这间石室，不知不觉间双眼充满了泪水。一座洁白的玉雕矗立在他的正前方，一个绝代风华的女子安详的注视着他，眼中充满了无尽的爱意。"], "小心翼翼": ["他颤抖的走了过去，双手小心翼翼的抚摩着玉雕女子的脸颊，泪水如潮水一般汹涌而下。"], "风华绝代": ["在一个明月当空的夜晚，一个风华绝代的女子如女神一般御风飞行，一个高大的男子在月夜下呆呆的望着她，眼中充满了如海水般的爱意。女神随风远去，男子依旧望着遥远的夜空呆呆发愣……", "天下八大绝世高手将他团团包围，猛烈的罡风，冲天的杀气，绞的他周围的空间都发生了扭曲。他披头散发，口吐鲜血，脸色苍白无比，但依旧傲然而立。风华绝代，美的让人窒息的她从天而降，紧紧将他抱在了怀中，无匹的八道罡气重重的击在了她柔弱的背上，她如一朵凄美的花儿一般凋零、飘逝……"], "生机勃勃": ["在一个生机勃勃的春日，女孩绝世无双的容颜在百花从中灿烂的微笑，痴痴的望着他，他却熟视无睹，专心练剑……"], "绝世无双": ["在一个生机勃勃的春日，女孩绝世无双的容颜在百花从中灿烂的微笑，痴痴的望着他，他却熟视无睹，专心练剑……"], "熟视无睹": ["在一个生机勃勃的春日，女孩绝世无双的容颜在百花从中灿烂的微笑，痴痴的望着他，他却熟视无睹，专心练剑……"], "纵横驰骋": ["豪气冲天、威凌霸天下的他在沙场上纵横驰骋、冲杀突击，于万军之中取敌酋首级，美若天仙的她为他擂鼓助威……"], "顶礼膜拜": ["他站在天山之巅，以身凝剑，身化长达数十丈长的惊天长虹，在数万群雄顶礼膜拜下劈开了虚空。万道霞光瑞彩自破碎的虚空中直射而出，映的他如出世的神一般飘逸。当他一脚踏进那虚空的大门时，心却痛到了极点，回首望着那倒在血泊中的绝世容颜，他收回了迈向彼岸的那只脚……"], "披头散发": ["天下八大绝世高手将他团团包围，猛烈的罡风，冲天的杀气，绞的他周围的空间都发生了扭曲。他披头散发，口吐鲜血，脸色苍白无比，但依旧傲然而立。风华绝代，美的让人窒息的她从天而降，紧紧将他抱在了怀中，无匹的八道罡气重重的击在了她柔弱的背上，她如一朵凄美的花儿一般凋零、飘逝……"], "从天而降": ["天下八大绝世高手将他团团包围，猛烈的罡风，冲天的杀气，绞的他周围的空间都发生了扭曲。他披头散发，口吐鲜血，脸色苍白无比，但依旧傲然而立。风华绝代，美的让人窒息的她从天而降，紧紧将他抱在了怀中，无匹的八道罡气重重的击在了她柔弱的背上，她如一朵凄美的花儿一般凋零、飘逝……"], "肝肠寸断": ["他不再信任她，认为美丽的女子永远的背叛了他，肝肠寸断之下，他开始遍游天下。纵使堪破生死，无敌天下又如何？数十那后，他心中依旧充满了遗憾。当他再次回头于茫茫人海中寻她之际，却意外得知，当初他离开的那个夜晚，她便已魂殇永逝。他手抚她唯一的遗物——————蓝色的情之泪晶，不禁黯然神伤，泪流满面……", "一幅画面一世纠葛，生死苦恋，肝肠寸断。"], "无敌天下": ["他不再信任她，认为美丽的女子永远的背叛了他，肝肠寸断之下，他开始遍游天下。纵使堪破生死，无敌天下又如何？数十那后，他心中依旧充满了遗憾。当他再次回头于茫茫人海中寻她之际，却意外得知，当初他离开的那个夜晚，她便已魂殇永逝。他手抚她唯一的遗物——————蓝色的情之泪晶，不禁黯然神伤，泪流满面……"], "黯然神伤": ["他不再信任她，认为美丽的女子永远的背叛了他，肝肠寸断之下，他开始遍游天下。纵使堪破生死，无敌天下又如何？数十那后，他心中依旧充满了遗憾。当他再次回头于茫茫人海中寻她之际，却意外得知，当初他离开的那个夜晚，她便已魂殇永逝。他手抚她唯一的遗物——————蓝色的情之泪晶，不禁黯然神伤，泪流满面……"], "泪流满面": ["他不再信任她，认为美丽的女子永远的背叛了他，肝肠寸断之下，他开始遍游天下。纵使堪破生死，无敌天下又如何？数十那后，他心中依旧充满了遗憾。当他再次回头于茫茫人海中寻她之际，却意外得知，当初他离开的那个夜晚，她便已魂殇永逝。他手抚她唯一的遗物——————蓝色的情之泪晶，不禁黯然神伤，泪流满面……", "独孤败天泪流满面，仰天大叫：“啊……”身体上血肉模糊的创伤痛感远远小于内在的心痛，他的内心枯涩到了极点。片片残缺的记忆讲述了他生生世世的悲恋，凄美而又忧伤，生死轮回，永世难忘。他紧紧的将玉雕抱在了怀里，生怕一松手就会失去心中永恒的爱恋。", "看着满地碎玉，独孤败天再次泪流满面，心伤欲绝。谁言男子无泪？至情至性，泪可滴！"], "生生世世": ["独孤败天泪流满面，仰天大叫：“啊……”身体上血肉模糊的创伤痛感远远小于内在的心痛，他的内心枯涩到了极点。片片残缺的记忆讲述了他生生世世的悲恋，凄美而又忧伤，生死轮回，永世难忘。他紧紧的将玉雕抱在了怀里，生怕一松手就会失去心中永恒的爱恋。"], "喃喃自语": ["一股柔和、祥瑞的淡淡晕光自玉雕透体发出，如水的柔和光线将他的身体紧紧的包围。独孤败天感觉自己抱住的玉雕开始生温，甚至开始变的柔和，充满了生命的气息。他激动的想大哭大叫，口中喃喃自语：“难道贼老天要给我一份惊喜，让她复活？”在这一刻，他感觉自己的心跳停止了，无比紧张的注视着怀中的玉人。"], "暗淡无光": ["本来已变的暗淡无光的玉人再次勃发出淡淡光晕，使得他的身心再次充满了温暖，由于心伤无比而受伤的身体再次愈合。"]}
{"chapter": "第五卷 魔情 第六章 呼唤", "鬼哭狼嚎": ["众人对来去匆匆的神秘人尽管惊奇但很快又将注意力放在了魔域。独孤败天自从进入魔域后里面一片死寂没有丝毫声息传出。直至过了一刻钟魔域内传来了独孤败天凄惨的叫声声音凄厉如鬼哭狼嚎一般。又过了一刻钟声音渐停魔域又恢复了寂静。"], "面面相觑": ["众人面面相觑不知里面到底生了什么。"], "原来如此": ["原来如此众人如释重负。"], "如释重负": ["原来如此众人如释重负。"], "寸步难移": ["惊天诀、战天诀、啸天诀、不死魔功四功齐转他体内真气流转不息一层淡淡的光晕将他包围了将魔气阻挡在外。但魔域内强大的压力使他寸步难移费了好大的劲他才仅仅向前走了几米的距离。这里一片黑暗没有一丝光线人的双眼在这片黑暗中彻底失去了作用。"], "昏昏欲睡": ["他感觉全身皮肉都在被腐蚀死亡已经和他亲密接触了无尽的倦意向他袭来另他昏昏欲睡。突然他脚下一软一道裂缝无声无息的被打开了红芒闪现他掉了下去。"], "无声无息": ["他感觉全身皮肉都在被腐蚀死亡已经和他亲密接触了无尽的倦意向他袭来另他昏昏欲睡。突然他脚下一软一道裂缝无声无息的被打开了红芒闪现他掉了下去。"], "一望无际": ["在这里他感觉到处都是血红之色一望无际的血色。"], "皮开肉绽": ["本来光滑的脸颊此时皮开肉绽容貌具毁。"], "何去何从": ["也不知过了多久独孤败天悠悠醒来。望着眼前血红色的光芒他呆呆愣身受重伤、容貌尽毁、被困魔域将何去何从。"], "破烂不堪": ["由于不灭金身的缘故他并没有因为身体被腐蚀的“破烂不堪”而死掉尽管全身下尽是恐怖的伤口但他只是感到无比虚弱而已。"]}
{"chapter": "第五卷 魔情 第五章流血的魔域", "罪大恶极": ["众人相互看了一眼，有人叫嚣道：“你这个魔头罪大恶极，死有余辜，对你根本无道义可言，杀！”一群人冲了上来，手中刀剑齐向他身上砍去，一时间剑气纵横激荡。"], "死有余辜": ["众人相互看了一眼，有人叫嚣道：“你这个魔头罪大恶极，死有余辜，对你根本无道义可言，杀！”一群人冲了上来，手中刀剑齐向他身上砍去，一时间剑气纵横激荡。"], "鸦雀无声": ["一声巨响，冲上来的十几人被光刃击的倒飞了出去，有人面色惨白，有人嘴角溢血，还有人摇摇欲倒。场上一时鸦雀无声，这十几人除两名次王级高手外，其余众人的修为也都已达到了超级高手之列，但这样一个强大的组合，还是败了。"], "仁义道德": ["独孤败天不敢有丝毫大意，虽然他在次王级境界时就成功的诛杀过天王级高手尹风，但面对眼前这个王级高手中的佼佼者，他丝毫不敢放松。他相信一个人的性格、品质决定着这个人的成就，尹风表面上看来仁义道德、一派高手风范，但暗地里其实是一个卑劣无耻的小人，他的性格、品质注定他只能成为王级高手中的末流，绝难以和大悲天王相媲美。"], "惨不忍睹": ["黑雾散尽，有三人变的血肉模糊，身体上有的地方已经露出了森森白骨，死相惨烈，另外有七、八人身受重伤，身体被魔气腐蚀的惨不忍睹。"], "可想而知": ["众人倒吸了一口凉气，直到这时他们才真正明白魔域的可怕，还未真个进去，就已如此凶险，那里面的险恶可想而知。"], "摇摇欲坠": ["杨瑞终于在独孤败天这最后一击中身受重伤，吐了一大口鲜血，脸色苍白，身子摇摇欲坠。他抹了一下嘴角的鲜血，道：“英雄出少年，老夫败了，败的心服口服。”说着一脸落寞的向后退去。"], "心服口服": ["杨瑞终于在独孤败天这最后一击中身受重伤，吐了一大口鲜血，脸色苍白，身子摇摇欲坠。他抹了一下嘴角的鲜血，道：“英雄出少年，老夫败了，败的心服口服。”说着一脸落寞的向后退去。"], "暗淡无光": ["但是为时已晚，独孤败天在这里等了三天，等的就是这个机会，他运起全身的功力，不死魔功、偷天夺日**全力运转起来，充沛、强大的天地精气，如被招引一般向他涌来。他身体四周先是变的暗淡无光、漆黑一片，而后忽然光华大作，明亮起来，一时间他身体四周毫光乍现，紧接着一到夺目的光华冲天而起，这道凝聚了天地精气的惊天一剑直直的劈向了魔域。", "最后天空彻底暗淡无光，魔域附近阴风怒号，黑气翻滚，魔焰滔天，仿佛灭世魔尊重临大地一般。"], "汹涌澎湃": ["一声惊天大震后，魔域中的暗黑魔气如怒海狂涛一般，怒吼着、咆哮着，汹涌澎湃而出，乌云闭日，整片魔域的外围陷入了黑暗。大地在颤抖，天空在逐渐变的暗淡。"], "地动山摇": ["狂风怒吼，地动山摇！"], "胡言乱语": ["无助的群雄中胆小之辈开始胡言乱语，大声哭嚎。"], "乘虚而入": ["由于大地的震动，数十人倒在了地上，暗黑魔气乘虚而入，群雄立时伤亡惨重。"], "死于非命": ["魔域之外如修罗场一般，数十人血肉模糊、白骨森森，死状惨烈。只余四十几人脸色苍白的站在原地，半数之人死于非命。"]}
{"chapter": "第五章 遇故", "闭口不言": ["老戚和张平同时道：“闭嘴。”老骗子吓得赶紧闭口不言。", "几个人相互客气了一番，老骗子却小声道：“泯月？这个破名字这么奇怪。”几个人齐怒目瞪向他，老骗子吓得赶紧闭口不言。"], "滔滔不绝": ["听着着个极度自恋的老头如此滔滔不绝，独孤败天赶忙挥了挥手：“愿意跟着你就跟着吧。”四人在雾隐峰山脚下找了个小吃店，开始吃早餐。雾隐峰山脚下的这个小山镇从来没有像今天这么热闹过，街道上来来往往尽是带刀佩剑的武林人，为小镇的居民带来了一笔可观的收入。"], "大喜过望": ["正在这时独孤败天忽然发现三条熟悉的身影，忙大叫到道：“小舅子，小……皓月，傲月，泯月。”三人回头一看是独孤败天大喜过望，忙跑了过来，司徒皓月道：“打架狂，我就猜你一定会来雾隐峰。”司徒傲月道：“你这个家伙的名字如今在清风帝国可不是一般的响啊，刚刚我们还听到几个清风帝国的武林人在谈论你呢。”“姐夫你可真厉害，刚出去几个月就闯出这么大的名声。”司徒泯月道。"], "面面相觑": ["司徒三兄弟面面相觑，自从司徒明月和独孤败天的感情出现意外后，所有的人在他面前尽量避免提到司徒明月，而他自己也是从不提司徒明月四字，想不到今天他谈笑自若的提起了她的事情。"], "谈笑自若": ["司徒三兄弟面面相觑，自从司徒明月和独孤败天的感情出现意外后，所有的人在他面前尽量避免提到司徒明月，而他自己也是从不提司徒明月四字，想不到今天他谈笑自若的提起了她的事情。"]}
{"chapter": "第五章 白玉寒冰", "威风凛凛": ["马上是几位将官，居首的是一位三十多岁的将军。此人浓眉豹眼，鼻直口方，颏下一缕钢髯，威风凛凛，颇有一股名家大将的风度。虽然着急赶路，但面上并没有惊慌失措的神色。坐下本来颇为神骏的马儿此时显得疲惫不堪，奔行缓慢。"], "惊慌失措": ["马上是几位将官，居首的是一位三十多岁的将军。此人浓眉豹眼，鼻直口方，颏下一缕钢髯，威风凛凛，颇有一股名家大将的风度。虽然着急赶路，但面上并没有惊慌失措的神色。坐下本来颇为神骏的马儿此时显得疲惫不堪，奔行缓慢。"], "疲惫不堪": ["马上是几位将官，居首的是一位三十多岁的将军。此人浓眉豹眼，鼻直口方，颏下一缕钢髯，威风凛凛，颇有一股名家大将的风度。虽然着急赶路，但面上并没有惊慌失措的神色。坐下本来颇为神骏的马儿此时显得疲惫不堪，奔行缓慢。"], "训练有素": ["所有的军官都立刻下马，即使在这种情况下也是整齐一致，可见平时训练有素。"], "面面相觑": ["众人面面相觑，如此场景太奇异了。这里怎么会有这么大一块白玉石呢？而白玉石为何散发着如此强烈的寒气，将它周围的花草都冰冻了。看起来到像是一个大冰块，但炎炎夏日怎么会有如此大的冰块呢？即使是冰块，但它也不可能不融化，真是怪事。"], "风驰电掣": ["李放坐下的这匹战马甚是神骏，负着将近三个人的重量，还是奇快如飞。仿佛明白主人内心的焦急，风驰电掣一般向前飞奔。这匹战马奔了将近四十里路终于坚持不住，从耳鼻向外冒血，但速度不减。李放心中大痛，忙将坐骑停住，翻身下马。这匹神骏的战马望了他最后一眼，双目一闭倒地而亡。"], "敬若神明": ["李放停身站住，待几个骑兵来到眼前，突然拔身而起，将一名骑兵踹下马，自己飞身而上，纵马狂奔。街上顿时一阵大乱，从没有人敢在清风帝国第一城开元城闹事，因为这里的城主是帝国的英雄李林李老将军。帝国上下无不对他敬若神明，谁会在他的城里撒野。而这个人不仅打了守卫，还枪了他的战马，顿时引起一阵骚动。"], "形形色色": ["虽然李放已经离家多年，但大多数人还是认识他的，忙给他头前带路。一路上无人阻拦，径直来到了后院。只见院中站满了人，有头顶官帽的朝中大员、王孙贵族；有身批盔甲的各地城主；有名震一方的各大行会的会长、世家家主；还有形形色色的武林中人。三教九流，各界人士几乎都到齐了。"], "三教九流": ["虽然李放已经离家多年，但大多数人还是认识他的，忙给他头前带路。一路上无人阻拦，径直来到了后院。只见院中站满了人，有头顶官帽的朝中大员、王孙贵族；有身批盔甲的各地城主；有名震一方的各大行会的会长、世家家主；还有形形色色的武林中人。三教九流，各界人士几乎都到齐了。"]}
{"chapter": "第五卷 魔情 第八章 回返", "小心翼翼": ["独孤败天将情之泪晶小心小心翼翼的贴身收起向回路快走去。他现在没有任何心情再在魔域呆下去那残落的记忆像一只小虫在蚕食着他的心忆及那几世的生死苦恋他的心就疼痛无比。"], "严丝合缝": ["他来到了最初那个石室看着严丝合缝的石壁举剑就斩。"], "暗无天日": ["石壁丝毫无损但壁顶如两扇门一般自动打开漆黑无比、暗无天日的魔域又呈现在他的眼前。但在刹那间石室内的血红光线立刻冲淡了暗黑的魔气独孤败天飞身而起冲上了地面。石壁自动闭合红光尽敛魔域又陷入了绝对的黑暗。"], "汹涌澎湃": ["汹涌澎湃的暗黑魔气再次向他涌来无尽的死亡气息将他团团包围。代表着死亡的魔气在距他三尺处蓦然停住了不能前进分毫一团淡淡的蓝光将魔气阻挡在外柔和的淡淡蓝光将独孤败天紧紧包裹在内。"], "九死一生": ["他真不知道自己是幸运还是不幸总是被人追杀但每到关键时刻总是能够九死一生的逃出来。血水顺着他的嘴角往下流淌着染红了他胸前的衣襟。一股暖洋洋的感觉自他的胸前传遍全身各处体内受创的脏腹被一股生机勃勃的气息覆盖伤食在慢慢愈合。"], "生机勃勃": ["他真不知道自己是幸运还是不幸总是被人追杀但每到关键时刻总是能够九死一生的逃出来。血水顺着他的嘴角往下流淌着染红了他胸前的衣襟。一股暖洋洋的感觉自他的胸前传遍全身各处体内受创的脏腹被一股生机勃勃的气息覆盖伤食在慢慢愈合。"], "口干舌燥": ["日出月升月落日出在沙漠中奔行了三天三夜他早已口干舌燥最后一头栽倒在地。当他再次醒来之时已是正当中午灼热的黄沙烫的他背部阵阵麻火辣辣的太阳照的他肌肤似欲破裂。"], "血雨腥风": ["传言：独孤败天于沙漠中斩杀天下高手五十六名独身闯入传说中的魔域取得神秘魔晶一枚。功成后全身而退从沙漠中杀向草原一路上血雨腥风正在回返清风帝国途中。"]}
{"chapter": "第五章 难忘初恋", "雾里看花": ["人一生中最难忘也是最忘不了的就是初恋。初恋的感觉就象雾里看花，水中望月一般，朦胧但却心旷神怡，让人迷醉。"], "心旷神怡": ["人一生中最难忘也是最忘不了的就是初恋。初恋的感觉就象雾里看花，水中望月一般，朦胧但却心旷神怡，让人迷醉。"], "耿耿于怀": ["你不必为过去的誓言耿耿于怀，那时你还小，还不懂得的真爱。而且我不能够给你带来任何的幸福。爷爷说我是逆天的战魂，这辈子我是为武而活，为战而生的，一生将充满征杀。我现在的平静生活只是暴风雨的前奏，一旦我走上江湖，那将是一条不归路。"], "泪如雨下": ["独孤家的下人惊异的望着面无表情的独孤败天和泪如雨下的司徒明月，全都不知道发生了什么事情。", "司徒明月泪如雨下，转身跑进了院中。"], "山盟海誓": ["难忘初恋，因为曾经的山盟海誓犹萦于耳，因为过逝的音容笑貌仍现眼前，因为往昔的心有灵犀至今未散。"], "音容笑貌": ["难忘初恋，因为曾经的山盟海誓犹萦于耳，因为过逝的音容笑貌仍现眼前，因为往昔的心有灵犀至今未散。"]}
{"chapter": "第五章 魔情 二十章 暗流涌动", "风风雨雨": ["武林中风风雨雨，喧嚣不堪不之际，清风帝国武林世家南宫家族内部正在紧张的谋议着。"], "翻天覆地": ["直觉敏锐的南宫仙儿对这件不同寻常的事感觉到一股不安，这个南宫家族的天之骄女，从小便被灌输精英式的教育，其所思所想深刻而有见地，与生俱来的天赋加上后天的培养，使的她有着与其年龄不相符的成熟和智慧。她敏锐的觉察到武林中将有翻天覆地大事发生，而且隐隐觉得这件事和独孤败天有着莫大的关联。"], "不共戴天": ["清风帝国落天峰上一位绝美的少女在舞剑，少女一身洁白的衣裙随风飘扬，宛如临尘的仙子一般。这是一个高傲的怒仙子，她手中长剑寒光闪闪，杀气冲天，一道道纵横飞舞的剑气劈向虚空，仿佛那里有着与她不共戴天的仇人。"], "呼风唤雨": ["尽管这些老者显得虚弱不堪，但大殿上没有一个人敢显露出丝毫不敬之色，众人深知这些年迈的老者是魔教内真正的无敌高手。这些人数十年前便已成名江湖，在那时便已是呼风唤雨的风云人物，每个人都已经过了从老迈到返老还童，再到老迈的过程，其中年岁最小的也在百岁开外，一身修为尘世已难逢抗手。奈何始终不能踏进圣级境界，不能堪破生死。"], "风云人物": ["尽管这些老者显得虚弱不堪，但大殿上没有一个人敢显露出丝毫不敬之色，众人深知这些年迈的老者是魔教内真正的无敌高手。这些人数十年前便已成名江湖，在那时便已是呼风唤雨的风云人物，每个人都已经过了从老迈到返老还童，再到老迈的过程，其中年岁最小的也在百岁开外，一身修为尘世已难逢抗手。奈何始终不能踏进圣级境界，不能堪破生死。"], "返老还童": ["尽管这些老者显得虚弱不堪，但大殿上没有一个人敢显露出丝毫不敬之色，众人深知这些年迈的老者是魔教内真正的无敌高手。这些人数十年前便已成名江湖，在那时便已是呼风唤雨的风云人物，每个人都已经过了从老迈到返老还童，再到老迈的过程，其中年岁最小的也在百岁开外，一身修为尘世已难逢抗手。奈何始终不能踏进圣级境界，不能堪破生死。"]}
{"chapter": "第五卷 魔情 第四章 决战来临", "议论纷纷": ["众人议论纷纷，惊恐不安。"], "无地自容": ["华云飞的脸腾一下子就红了，他怎么也没想到这个平时不怎么爱说话的水晶会给他这样一个回马枪，顿时感觉无地自容，甚至有些恼羞成怒，“水晶师妹你……哼！”华云飞跺了一下脚，朝旁走去。"], "恼羞成怒": ["华云飞的脸腾一下子就红了，他怎么也没想到这个平时不怎么爱说话的水晶会给他这样一个回马枪，顿时感觉无地自容，甚至有些恼羞成怒，“水晶师妹你……哼！”华云飞跺了一下脚，朝旁走去。", "华云飞恼羞成怒，刚想发作，但最后忽然笑了起来，真可谓一笑百媚生，“好啊，美人，我来了。”说着当真朝卜雨丝扑去。"], "一笑百媚": ["华云飞恼羞成怒，刚想发作，但最后忽然笑了起来，真可谓一笑百媚生，“好啊，美人，我来了。”说着当真朝卜雨丝扑去。"], "惴惴不安": ["其实每个人都存在着这个疑问，但众人都在逃避，他们生怕独孤败天已经进了魔域，而后全身而出。尽管知道这种可能不大，但心里还是惴惴不安。"], "人心惶惶": ["相隔不久，群雄终于再次见到这个搅的武林人心惶惶的青年，大战云山之巅、诛杀天王尹风、火烧南宫、原野大战、引狼群围攻武林精英，而今他又找到了传说中的魔域，真不知道会不会再次发生什么惊天动地的大事。"], "惊天动地": ["相隔不久，群雄终于再次见到这个搅的武林人心惶惶的青年，大战云山之巅、诛杀天王尹风、火烧南宫、原野大战、引狼群围攻武林精英，而今他又找到了传说中的魔域，真不知道会不会再次发生什么惊天动地的大事。"]}
{"chapter": "第五卷 魔情 第十章 生死感悟", "杀气腾腾": ["面对这杀气腾腾的一剑刘金泼身子一动不动慢慢闭上了了眼睛。泣血神剑架在了他的脖子上寒冷的剑锋另他的皮肤起了一层细小的颗粒但他面色平静无比无丝毫惊慌之色。", "忽然间大地一阵颤动远方黑压压一片人马向他这里驰来。无数的骑兵盔明甲亮手持刀枪杀气腾腾的排列在他的前方。"], "迎风招展": ["独孤败天倒吸了一口凉气他怎么也没有想到会有上千人的军队将他截击在此。军队的正中央一杆帅字大旗迎风招展一个斗大的陈字绣在旗上。"], "必经之路": ["这就是军队的力量也许单独对战这些骑兵敌不过一个普通的武林人但这些人合在一起之后无疑变成了一把利剑变成了一个巨人。数千人在他面前有组织有纪律的移动着不断变换着队形将他必经之路团团封锁。"], "精锐之师": ["无边的杀气在草原上蔓延可以感受到血腥的气息这绝对是一支久经沙场的精锐之师必然经受过战火的洗礼。"], "万马奔腾": ["万马奔腾无数的骑兵朝独孤败天冲来杀气铺天盖地一般向他汹涌而至。"], "铺天盖地": ["万马奔腾无数的骑兵朝独孤败天冲来杀气铺天盖地一般向他汹涌而至。"], "无所作为": ["在万千骑兵跟前单人力量根本无所作为死亡只是早晚的问题。"], "筋疲力竭": ["独孤败天早已筋疲力竭无数的创痛使他的身子不住的颤抖泣血神剑在他手里已经变的沉甸甸快握不住了。但是眼前的骑兵如潮水一般不断向他涌来杀之不尽。更为可怕的是每个士兵都悍不畏死争着上前。"], "无声无息": ["他一剑刺穿了一名士兵的胸膛滚热的血水喷了他一脸激的他眼中一片血红。在血水晃他眼的一瞬间一柄长枪无声无息袭向他的后胸。他感觉背后一阵不舒服条件反射般将身子在马上一扭但动作还是慢了一点。血花飞溅长枪终究插在了他的后背上一阵剧烈的疼痛使他差一点从马背上掉下去。"], "生生死死": ["生与死一线之隔身死再生生尽复死生生死死死死生生。"], "死不瞑目": ["这时外界的刀剑在他眼里忽然变的缓慢无比而在这一瞬间他的全身又仿佛充满了力量。已经贴上他身体的“缓慢”刀剑被他后先至的泣血神剑斩的片片碎裂而后一溜血花自他周围飞扬而起。围攻他的十几人简直不相信自己的眼睛刀剑明明已经袭到了对方的身上到最后死的却是自己死不瞑目。"]}
{"chapter": "第八卷 魔行天下 十四章", "一望而知": ["来人一高一矮年龄都在四旬左右高个子的人身材很瘦但却很精神双眼深邃无比一望而知绝对是顶尖高手。矮个子的人身体有些福面相和善很难看出修为的深浅。"]}
{"chapter": "第八卷 魔行天下 十二章 帝战序幕", "生生不息": ["不死魔功生生不息自行流转调治着他的重伤之躯。独孤败天一边恢复伤势一边思索血帝为何会变成这副样子反复思索之后他心中已经有了一个初步的猜想。当日他的父亲怒帝和血帝两人如横空出世一般突现武林搅的汉唐帝国武林大乱随后二人从两个不同的方向杀上了汉唐帝国武林圣地————雾隐峰和雾隐峰上的帝境高手展开了一场惊天动地的大战。结果如何外界人不知但身为怒帝之子的独孤败天却了解内情他父亲带伤而归血帝也重伤离去可以说两人和雾隐峰两败俱伤。他猜测在那一战役中血帝可能伤了脑部不然不会变成这副样子其功力可能也因此受损至于血帝为何在山洞中突然间又恢复了功力他不得而知。"], "惊天动地": ["不死魔功生生不息自行流转调治着他的重伤之躯。独孤败天一边恢复伤势一边思索血帝为何会变成这副样子反复思索之后他心中已经有了一个初步的猜想。当日他的父亲怒帝和血帝两人如横空出世一般突现武林搅的汉唐帝国武林大乱随后二人从两个不同的方向杀上了汉唐帝国武林圣地————雾隐峰和雾隐峰上的帝境高手展开了一场惊天动地的大战。结果如何外界人不知但身为怒帝之子的独孤败天却了解内情他父亲带伤而归血帝也重伤离去可以说两人和雾隐峰两败俱伤。他猜测在那一战役中血帝可能伤了脑部不然不会变成这副样子其功力可能也因此受损至于血帝为何在山洞中突然间又恢复了功力他不得而知。"], "两败俱伤": ["不死魔功生生不息自行流转调治着他的重伤之躯。独孤败天一边恢复伤势一边思索血帝为何会变成这副样子反复思索之后他心中已经有了一个初步的猜想。当日他的父亲怒帝和血帝两人如横空出世一般突现武林搅的汉唐帝国武林大乱随后二人从两个不同的方向杀上了汉唐帝国武林圣地————雾隐峰和雾隐峰上的帝境高手展开了一场惊天动地的大战。结果如何外界人不知但身为怒帝之子的独孤败天却了解内情他父亲带伤而归血帝也重伤离去可以说两人和雾隐峰两败俱伤。他猜测在那一战役中血帝可能伤了脑部不然不会变成这副样子其功力可能也因此受损至于血帝为何在山洞中突然间又恢复了功力他不得而知。"], "不得而知": ["不死魔功生生不息自行流转调治着他的重伤之躯。独孤败天一边恢复伤势一边思索血帝为何会变成这副样子反复思索之后他心中已经有了一个初步的猜想。当日他的父亲怒帝和血帝两人如横空出世一般突现武林搅的汉唐帝国武林大乱随后二人从两个不同的方向杀上了汉唐帝国武林圣地————雾隐峰和雾隐峰上的帝境高手展开了一场惊天动地的大战。结果如何外界人不知但身为怒帝之子的独孤败天却了解内情他父亲带伤而归血帝也重伤离去可以说两人和雾隐峰两败俱伤。他猜测在那一战役中血帝可能伤了脑部不然不会变成这副样子其功力可能也因此受损至于血帝为何在山洞中突然间又恢复了功力他不得而知。"], "战战兢兢": ["向他禀报消息的魔教弟子战战兢兢吓的大气都不敢出最后无声的退了出去。"], "火烧火燎": ["此刻独孤败天感觉心中着了火一般火烧火燎一刻也不能安宁他在屋中走来走去期盼奇迹能够出现。"], "心焦如焚": ["尽管他心焦如焚但现实总是残酷的又过去了两天魔教弟子将附近的所有城镇和附近所有的山岭都找遍了居然还是无丝毫线索。"], "大惊失色": ["南宫英雄和南宫仙儿大惊失色连忙退向一旁。", "远在数百米之外的南宫世家所以老少男女都感应到了那两股强恐怖的存在每个人都大惊失色。"], "纷纷扬扬": ["独孤败天知道套不出什么话不再言语他将宽大的衣衫脱掉抖手一扔衣衫在空中化为粉碎和雪花一起纷纷扬扬飘落下来。"], "惊涛骇浪": ["两大帝境高手的神识全面涌出空中传来阵阵剧烈的波动澎湃的帝境神识如惊涛骇浪一般在空中对撞。"]}
{"chapter": "第八卷 魔行天下 第二章 水天痕", "暴跳如雷": ["独孤败天听水晶提到他的爷爷他的脸上不禁涌现出一股古怪的神色。前不久他夜战八帝时这个老武圣再三警告他不要打水晶的主意。没想到才仅仅隔了十几天的时间水晶竟然自己“送上门”来了若是让老武帝水天痕知道一定会气的暴跳如雷说不定会千里追杀他。想到那个正义而可敬的老人跳脚着急的样子独孤败天嘴角泛起一丝笑意。", "独孤败天不知此时水晶的爷爷水天痕正气的暴跳如雷。", "独孤败天这句气人的话顿时另老头暴跳如雷。"], "灰飞烟灭": ["独孤败天躺在床上暗暗盘算如今魔教、云烟阁、水晶斋三方合在一起保证让天下第二杀手组织灰飞烟灭甚至能够让杀手组织背后的那股势力彻底覆灭。"], "风起云涌": ["短短数天之内新明帝都风起云涌魔教、云烟阁、水晶斋三股势力均偷偷向这里汇集。"], "心花怒放": ["当独孤败天得知这个消息时心花怒放他让魔教弟子继续打探而后将这个消息分别告诉了华云仙和水晶要她们做好准备时刻准备进攻第二杀手组织。"]}
{"chapter": "第八卷 魔行天下 第九章 谣言", "付之一炬": ["一把大火将天下第二杀手组织的山庄付之一炬在熊熊大火燃烧之际三派人马悄然退去消失在夜色之中。"], "龇牙咧嘴": ["最后停下来时独孤败天龇牙咧嘴。"], "小心谨慎": ["华云仙伸出一根手指轻轻碰了一下魔锋而后飞快将手指收了回去一副小心谨慎的样子。"], "大惊小怪": ["独孤败天又好气又好笑道：“你们这三人真是……不就是一把兵器嘛有什么大惊小怪的还有说话时注意一点怎么能够说成偷来的呢？”他想大事化小不想让三人盯着他的魔锋问下去。"], "大街小巷": ["三日之后江湖沸腾了大街小巷无不在传播天下第二杀手组织的事。当然传言中对于杀神的事却未提到片语似乎在那个夜晚根本没有出现这样一个恐怖的人物。"], "暴跳如雷": ["水天痕暴跳如雷急怒不已。"], "不可思议": ["因为江湖上现在传言云烟阁、水晶斋、魔教和不死不魔帝联手灭掉了天下第二杀手组织。魔教和正道居然联合在一起这另江湖一片大哗尤其是不死魔帝独孤败天居然也在其中这就更让天下人感到不可思议了。"], "势如水火": ["有人说圣地已经和不死魔帝妥协双方现在已经和好不再势如水火。"], "不由分说": ["华云仙吓了一大跳转过身来一看是他立刻怒火上涌不由分说拔出宝剑就冲了上来。"]}
{"chapter": "第八卷 魔行天下 第三章 万事具备", "浩浩荡荡": ["独孤败天冲自己的身后摆了摆手让他们继续按照原计划向里一点一点跟进他向里传声道：“不死魔帝独孤败天前来拜访。”声音浩浩荡荡如滚滚闷雷一般在庄内传开。"]}
{"chapter": "第八卷 魔行天下 十三章 帝境大战", "排山倒海": ["两大帝境高手的手掌终于在空中相遇在了一起伴随着轰隆隆巨响一股排山倒海的气浪自两人处爆而出耀眼的光芒将两人的身形彻底遮挡在了里面。"], "惊天动地": ["大地轻颤烟尘弥漫雪花狂舞这惊天动地的一击声传数十里附近所有武人都吓的心胆具颤。", "一声惊天动地的大响南宫无敌被击的倒飞了出去身上的衣衫碎裂了一大片飘落的布片如蝴蝶一般在空中飘舞。南宫无敌脸色一阵潮红差一点吐出一口鲜血他被击出去足有七、八丈距离从空中落下后他又向后蹬蹬退出了十几步每一脚落地都会踏出一个深深的脚印。"], "声势浩大": ["两人间的第一击便如此声势浩大深深震撼了那些远远观战的人。"], "腾空而起": ["大战再次爆独孤败天腾空而起一脚踹向南宫无敌的胸腹另一脚踢向他的面门。", "独孤败天身形如电快向前冲去而后腾空而起双脚蹬向南宫无敌的头部猛烈的罡风将地面的沙土吹的到处飞扬。"], "四面八方": ["独孤败天双脚踏空在地双膝以下全部没入了地下大地一阵颤抖巨大的裂纹以深坑为中心向四面八方扩散而去。"], "暗淡无光": ["南宫世家府前五百米处一个巨大的深坑旁边有两个漆黑的所在那里没有丝毫光芒所有光线在那里都消失不见。魔界的大门仿佛在这里打开那两道暗淡无光的所在如两片虚空场中轻悄悄没有一丝声响这极静的感觉另人感到阵阵恐怖。"], "无声无息": ["但强大能量却在不断波动天地精气疯狂向那两个漆黑的所在涌去奇怪的是如此浩瀚的能量涌向那里后便无声无息那里仿佛是两个深不见底的黑洞能量永远也无法将它添满。", "日月的光辉能够普照大地而眼前的光辉则能够毁灭世间一切两大帝境高手的手掌无声无息的黏在了一起在极静之中爆出一片另日月失色的强光方圆数十丈范围内光芒刺眼耀眼的光芒从地面冲上了高空远远望去南宫世家不远处仿佛升腾起一个巨大的太阳。"]}
{"chapter": "第八卷 魔行天下 第八章 赃款", "怪模怪样": ["这个结果出乎所有人的意料功力通天的一个圣级高手竟然慑于一把怪模怪样的兵器被一个帝境高手击伤狼狈遁去这简直是不可想象的。"], "不依不饶": ["独孤败天拉住水晶的手向前跑去笑道：“好我们去别处不在你面前碍眼。”不过没跑出去多远水晶就摆脱了他的纠缠但水天痕还是不依不饶的向独孤败天追去。"], "大呼小叫": ["杀手山庄后山传来一阵大呼小叫之声。"], "道貌岸然": ["独孤败天刚想去摸帐册水天痕先他一步抢了过去他仔细的看着脸上的表情越来越凝重。里面记载了多年来的杀手生意近几十年来的大案、要案在这一刻迷雾尽除原来许多迷案都和天下第二杀手组织有关许许多多道貌岸然的伪君子都浮出了水面。"], "心安理得": ["水天痕、华云仙和水晶三人很不满怪他贪财老武帝甚至想和他决斗逼他交出那些冷血钱。不管怎么说独孤败天也没有将那些金票交出来心安理得的据为了己有。"]}
{"chapter": "第八卷 魔行天下 第五章 杀手组织覆灭", "血流成河": ["独孤败天看老武帝水天痕缠住了帝境杀手他向庄内奔去庄内死尸累累血流成河一副惨烈的景象。天下第二杀手组织仅有一小部分人还在负隅顽抗大部分人都已经伏法。"], "负隅顽抗": ["独孤败天看老武帝水天痕缠住了帝境杀手他向庄内奔去庄内死尸累累血流成河一副惨烈的景象。天下第二杀手组织仅有一小部分人还在负隅顽抗大部分人都已经伏法。"], "目瞪口呆": ["旁边的三派弟子看的目瞪口呆堂堂王级高手竟然如普通人一般被不死魔帝手到擒来。"], "手到擒来": ["旁边的三派弟子看的目瞪口呆堂堂王级高手竟然如普通人一般被不死魔帝手到擒来。"], "死于非命": ["独孤败天大步上前他和华云仙一前一后将王级杀手夹在了中间王级杀手惨笑这还怎么打啊一个王级境界的云烟阁传人都已经让他难于应付了如今又多了一个不死魔帝再战下去只能自取其辱。他知道今天绝对没有生路了落在独孤败天等人的手里难逃一死他将长剑对着腹部猛的刺了下去鲜血狂喷王级杀手惨叫一声摔倒在地挣动了几下死于非命。"], "老态龙钟": ["独孤败天一指点在了帝境杀手的气海穴上将他的功力彻底废了在刹那间这名老杀手一下子苍老了几十岁变的老态龙钟肌肤松弛双眼无光。"], "有恃无恐": ["两人终于明白为何帝境杀手有恃无恐大言不惭的说他们将死无葬身之地这里竟然隐匿着一位圣级高手。"], "大言不惭": ["两人终于明白为何帝境杀手有恃无恐大言不惭的说他们将死无葬身之地这里竟然隐匿着一位圣级高手。"], "死无葬身之地": ["两人终于明白为何帝境杀手有恃无恐大言不惭的说他们将死无葬身之地这里竟然隐匿着一位圣级高手。"]}
{"chapter": "第八卷 魔行天下 第七章 魔锋退圣", "不切实际": ["独孤败天看着空中已经达到圣级境界的杀神心中一点底也没有他一顿诈唬想震住这个杀手界的老祖宗但很显然这是不切实际的。"], "目瞪口呆": ["所有人都目瞪口呆堂堂武帝竟然如泼皮一样大骂起来。", "在场的每一个人都目瞪口呆简直不敢相信眼前的事实一把怪模怪样的兵器竟然挡住了圣级高手的恐怖力量太让人难以置信了。"], "忍俊不禁": ["独孤败天忍俊不禁虽然他早知道这个老头不是什么善类但也没有想到竟然如此“豪放”当众辱骂一个圣级高手。"], "非同寻常": ["杀神扭头观看顿时一惊在场的众人也许感觉不到什么但他已达到圣级境界神识不知要比那些人强大多少倍他一下子就感应到了这把似刀非刀似剑非剑的兵器非同寻常。"], "大惊失色": ["杀神大惊失色虽然独孤败天所说与他所知大相径庭但有这样一把兵器却是不争的事实如今独孤败天手中握的兵器让他感到一阵阵战栗他真的怀疑这就是那把传说中的绝世神兵。", "围观的众人大惊失色不知道杀神为何会突然吐血不过隐隐觉得和独孤败天手中那把怪模怪样的兵器有关。", "杀神大惊失色慌忙倒飞而去躲开了光芒的袭击但他身上已惊出一身冷汗。"], "大相径庭": ["杀神大惊失色虽然独孤败天所说与他所知大相径庭但有这样一把兵器却是不争的事实如今独孤败天手中握的兵器让他感到一阵阵战栗他真的怀疑这就是那把传说中的绝世神兵。"], "怪模怪样": ["围观的众人大惊失色不知道杀神为何会突然吐血不过隐隐觉得和独孤败天手中那把怪模怪样的兵器有关。", "这时所有人都明白了原来古怪的确出自那把怪模怪样的兵器。", "在场的每一个人都目瞪口呆简直不敢相信眼前的事实一把怪模怪样的兵器竟然挡住了圣级高手的恐怖力量太让人难以置信了。"], "踏破铁鞋": ["杀神突然双眼凶光闪烁道：“真是踏破铁鞋无匿出得来全不费功夫。想我杀神一生都在生死间徘徊年轻时做杀手几乎每日都要和死神打交道。堪破帝境迈入圣级领域后又遇上了该死的巡天者差一点让我魂飞魄散。如今有这样一把绝世神兵摆在我面前我岂能放过有了这样一把兵器即使面对巡天者我也毫不畏惧了苦难的日子终于该结束了。哈哈……”他狂笑起来。"], "魂飞魄散": ["杀神突然双眼凶光闪烁道：“真是踏破铁鞋无匿出得来全不费功夫。想我杀神一生都在生死间徘徊年轻时做杀手几乎每日都要和死神打交道。堪破帝境迈入圣级领域后又遇上了该死的巡天者差一点让我魂飞魄散。如今有这样一把绝世神兵摆在我面前我岂能放过有了这样一把兵器即使面对巡天者我也毫不畏惧了苦难的日子终于该结束了。哈哈……”他狂笑起来。"], "璀璨夺目": ["杀神不再说话抬手对着独孤败天就是三击无匹的剑罡璀璨夺目朝他直袭而来。"], "血肉相连": ["独孤败天信心大涨他早先就对这把魔锋有一股亲切感这时感觉更强烈了它像是自己多年的伙伴一般仿佛已和他血肉相连。"], "难以置信": ["在场的每一个人都目瞪口呆简直不敢相信眼前的事实一把怪模怪样的兵器竟然挡住了圣级高手的恐怖力量太让人难以置信了。"], "心花怒放": ["杀神心花怒放顾不得伤害独孤败天向魔锋快抓去可是就在心神放松的一刹那魔锋竟然喷吐出了一道刺眼的锋芒锋芒瞬间洞穿了他的腹部鲜血狂涌而出。"]}
{"chapter": "第八卷 魔行天下 第十章 绝世强者", "不怀好意": ["说着他突然不怀好意的笑了起来所有滔天巨浪具杳海面似乎一下子恢复了平静。老人身上散出一股另人感到战栗的强大气息他偶尔轻笑时海面会跟着起伏不定。"], "不好意思": ["血魔自己也有些不好意思居然被人这样称呼在这个世上能够这样称呼她的人已经很少很少了。"]}
{"chapter": "第八卷 魔行天下 第四章 夜袭杀手", "无声无息": ["这时水天痕领着人已经无声无息的从后门潜进了山庄由于山庄中的杀手一直在关注前院的独孤败天根本没有注意到他们这一方人马。", "此时山庄内部已经乱成了一团老武帝无声无息的潜了进去已经放倒了很多高手他出手无情遇到的他的杀手不死也要重伤。"], "剑拔弩张": ["此时独孤败天和帝境杀手剑拔弩张大战即将开始。"], "啼笑皆非": ["独孤败天啼笑皆非这个老家伙自负的很竟然要给他上一课他又不是没有杀过人而且不在少数哪里会在乎帝境杀手这些话。他伸手握了握魔锋但最终没有拔出来。"], "血流成河": ["天下第二杀手组织虽然实力雄厚力量强大但也无法抗衡三派联手短短十几分钟山庄内便血流成河。", "兵败如山倒混战转瞬间变成了单防方面的屠杀山庄内血流成河。"], "心慈手软": ["相对而言水晶太过心慈手软往往狠不下心来下杀手只是将那些杀手刺倒而已。"], "望风而逃": ["最后凶悍的是魔教弟子这些人出手狠辣剑剑见血杀的那些杀手望风而逃。"], "兵败如山倒": ["兵败如山倒混战转瞬间变成了单防方面的屠杀山庄内血流成河。"], "层出不穷": ["此时独孤败天和帝境杀手的大战已经进入了白热化他没有想到这名老杀手的实力如此强横而且真的如老杀手所说的那样他确实懂得不少杀人的技巧。如利用地势以帝境之尊抽冷空放飞刀撒药粉利用手中短剑巧妙反射月光晃独孤败天双眼而后瞬间偷袭……古怪杀招层出不穷。"], "浩浩荡荡": ["独孤败天大步上前挥出了至刚至猛的一拳无匹的罡气疯狂向前涌去空中隐隐传来阵阵雷鸣强横无比的能量在整个院落中浩浩荡荡剧烈的波动另远出打斗的人都感到阵阵战栗。"], "汹涌澎湃": ["在这一刻帝境高手矮小的身躯仿佛瞬间高大了起来身上散着一股慑人的气息他体内力量汹涌澎湃强横无匹隐隐有光芒现出他也挥出了一拳向独孤败天迎去。"], "天外有天": ["独孤败天暗暗吃惊现在他真的相信了那句话人外有人天外有天一个贪恋红尘俗事的杀手组织头领竟然有如此高深的修为居然身怀和偷天夺日**类似的功法这的确是一个强敌。"]}
{"chapter": "第八卷 魔行天下 第六章 杀神", "惊天动地": ["华云仙和水晶已听到了二人的的话语神色也立刻紧张了起来她们曾经有幸见过武圣。当日独孤败天从清风帝国的魔域杀到长生谷见明月之时曾经怒冲冠舍身成魔当他长生谷大开杀戒之时曾经引出一位武圣两人之间的那场惊天动地的大战至今让两女感到后怕。"], "一己之私": ["那个苍老的声音叹道：“你为了一己之私竟然来扰我清修？你不知道我在我元气还没有恢复过来的时候不宜动手吗你难道让我再次沉睡几年？小小的一个杀手组织有什么大不了灭了还可以重新建立。”说到这里苍老的声音逐渐寒空中传来一阵剧烈的能量波动四周的空间似乎生了扭曲景物一阵模糊。"], "兼而有之": ["三派弟子平生第一次遇上传说中的武圣惊异、好奇兼而有之但更多的是恐惧这只在传说中出现的人物如今将以敌人的身份出现在他们面前这无疑是一个死神。"], "头破血流": ["长啸过后小山之巅爆出一团耀眼的光芒山顶突然爆裂开来一条身影直冲而出巨石四处激射磨盘大的石块飞射到了半里之外的三派弟子处无数人被砸的头破血流骨断筋折惨呼声此起彼伏。"], "此起彼伏": ["长啸过后小山之巅爆出一团耀眼的光芒山顶突然爆裂开来一条身影直冲而出巨石四处激射磨盘大的石块飞射到了半里之外的三派弟子处无数人被砸的头破血流骨断筋折惨呼声此起彼伏。"], "千疮百孔": ["一声撕心裂肺的惨叫自小山之下出刚才巨石四处激射帝境杀手竟然奇迹般的活了下来但此时他却被空中的圣级高手出的璀璨锋芒洞穿了身体。老杀手的身体被摧残的千疮百孔惨不忍睹远处的众人虽然看不清他的惨状但从他凄厉的长嚎也能够猜出一二。"], "惨不忍睹": ["一声撕心裂肺的惨叫自小山之下出刚才巨石四处激射帝境杀手竟然奇迹般的活了下来但此时他却被空中的圣级高手出的璀璨锋芒洞穿了身体。老杀手的身体被摧残的千疮百孔惨不忍睹远处的众人虽然看不清他的惨状但从他凄厉的长嚎也能够猜出一二。"], "迷惑不解": ["这时不光杀神迷惑连水天痕、水晶、华云仙和三派的弟子都迷惑不解独孤败天所说的这些他们闻所未闻根本没听说过。"], "闻所未闻": ["这时不光杀神迷惑连水天痕、水晶、华云仙和三派的弟子都迷惑不解独孤败天所说的这些他们闻所未闻根本没听说过。"], "轩然大波": ["他自己还不清楚众人更不会知道他和天魔之前的真正关系如果两者之间的真正关系告之天下的话必定会震惊天下引起轩然大波。"]}
{"chapter": "第八章 破冰而出", "莫名其妙": ["大厅中人看的莫名其妙，同是拜月帝国的人，为何两人的态度如此的不一样。"], "卧虎藏龙": ["众人听的大惊，想不到四十年前交战双方的统帅都是无敌的高手，军中真的是卧虎藏龙。"], "五脏六腑": ["独孤败天体内不死魔功不断运转，天地精气不断的从寒冰之中进入体内。受损的五脏六腑在天地精气的滋润之下慢慢的被修复，不死魔功的运转速度也越来越慢，最后终于停止运行。"], "四分五裂": ["正在这时大块的坚冰彻底的四分五裂了，她更加吃惊了，“白玉寒冰”当中竟然有一个人。只见此人满脸的落腮胡须，三十五六岁的样子，身材魁伟。这简直太不可思议了，她差一点就要失声大叫。柳如烟毕竟不是寻常女子，她没有失声惊叫，只是仔细的打量眼前之人。"], "不可思议": ["正在这时大块的坚冰彻底的四分五裂了，她更加吃惊了，“白玉寒冰”当中竟然有一个人。只见此人满脸的落腮胡须，三十五六岁的样子，身材魁伟。这简直太不可思议了，她差一点就要失声大叫。柳如烟毕竟不是寻常女子，她没有失声惊叫，只是仔细的打量眼前之人。"]}
{"chapter": "第八章 雾隐峰门人", "亭台楼阁": ["雾隐峰顶不愧为古仙人遗址，亭台楼阁，奇花异草，小桥流水，仙鹤飞舞……让人疑在梦中。"], "奇花异草": ["雾隐峰顶不愧为古仙人遗址，亭台楼阁，奇花异草，小桥流水，仙鹤飞舞……让人疑在梦中。"], "金童玉女": ["负责接待群雄的雾隐峰弟子男的英俊，女的娇艳，一个个如金童玉女一般，惹得那些青年侠士和女侠们频频向他们注目。"], "受宠若惊": ["独孤败天笑道：“雾隐峰高徒想和我结交，真是让我受宠若惊，只是此时战天精元大会就要开始了……”说着露出为难的神色。"], "恭敬不如从命": ["独孤败天笑道：“既然如此，恭敬不如从命。”接着他又向司徒三兄弟和老骗子三人交代了几句便随郑清向不远处的一所精舍走去。"], "相见恨晚": ["独孤败天哈哈一笑，道：“今曰和几位兄台相见之后，深感相见恨晚。我发自内心的感觉有一种亲切感，感觉和几位特别投缘，我有什么说什么，几位对李诗表妹印象应该不错。”说着他瞧了瞧几人，心道：“妈的，岂止印象不错，好的都要快上天了。”他接着又道：“我是他表哥，虽然她有时难免和我耍些小姓子，但我说的话她还是参考的。我非常希望表妹能够有一个好的归宿，希望几位兄台莫要使我失望。”独孤败天如此露骨的表示，屋中几人哪能不明白，心里虽然非常高兴，却不显现出来，只是面上不住的恭维独孤败天。"]}
{"chapter": "第八卷 魔行天下 第十一章 月踪", "千里迢迢": ["当独孤败天再次踏上清风帝国的土地时心中一阵感慨。当初他千里迢迢从汉唐帝国赶到清风帝国闯荡江湖才短短几个月的工夫竟然生了那么多的事。"], "闯荡江湖": ["当独孤败天再次踏上清风帝国的土地时心中一阵感慨。当初他千里迢迢从汉唐帝国赶到清风帝国闯荡江湖才短短几个月的工夫竟然生了那么多的事。"], "拳打脚踢": ["一个六十岁左右的老人躺在地上怀里仅仅的抱着两个抢来的馒头三四个年轻的小伙子对他拳打脚踢干枯的身躯滚来滚去。"], "蓬头垢面": ["眼前的老要饭蓬头垢面脸上的污痕遮去了原来的容貌一双浑浊的老眼暗淡无光一看就是没有功力之人。"], "暗淡无光": ["眼前的老要饭蓬头垢面脸上的污痕遮去了原来的容貌一双浑浊的老眼暗淡无光一看就是没有功力之人。"], "黯然神伤": ["独孤败天黯然神伤谁言魔人无情？"], "汹涌澎湃": ["独孤败天背后的魔锋一阵颤抖一股强大的魔息涌入他的体内而后魔气自他体内汹涌澎湃而出整个山洞内沙石飞扬。", "强大的魔气在山洞内肆虐将旁边的老人推翻了出去老人被魔气挤压到了山洞内的石壁处魔气还在不断向他涌去。突然他的身体一震血红之光自他眼中闪现而出老人的身体爆出一股强大无比的气势汹涌澎湃的力量自他身上散而出原本浑浊无神的双眼此刻赤红无比凶光闪闪。"], "生死存亡": ["在这生死存亡的一刹那他背后的魔锋突然自动弹出挡在了那双手掌的前方。"], "声嘶力竭": ["独孤败天的身影如鬼魅一般在林间穿来穿去他将神虚步运转到了极限方圆数十里的每一寸土地都留下了他的足迹。他声嘶力竭口干舌燥急怒之下他又吐出了几口鲜血。独孤败天尽管伤势严重无比但此刻他已经顾不了那么多了一遍又一遍的搜索一遍又一遍的寻找。昨日当他在山洞中看到司徒明月的尸体和几个月前一样无丝毫变化时他的心中已经有了一个模糊的认知司徒明月的灵识也许能够借助这具尸体再次重生也许没有想象中的那么多困难或许……"], "口干舌燥": ["独孤败天的身影如鬼魅一般在林间穿来穿去他将神虚步运转到了极限方圆数十里的每一寸土地都留下了他的足迹。他声嘶力竭口干舌燥急怒之下他又吐出了几口鲜血。独孤败天尽管伤势严重无比但此刻他已经顾不了那么多了一遍又一遍的搜索一遍又一遍的寻找。昨日当他在山洞中看到司徒明月的尸体和几个月前一样无丝毫变化时他的心中已经有了一个模糊的认知司徒明月的灵识也许能够借助这具尸体再次重生也许没有想象中的那么多困难或许……"], "精疲力竭": ["他越想越焦急精疲力竭、急怒攻心独孤败天再次昏倒在了雪地上雪花渐渐将他没。"]}
{"chapter": "第八章 混混大战", "龙争虎斗": ["今天长风镇外的森林里热闹非常，因为独孤败天要在这里进行长风最后一战，不久他将踏入江湖。镇上的混混儿们早早来了这里，等着观看一场龙争虎斗。"], "深不可测": ["混混儿们惊呆了，完全没有想到期待已久的“长风最后一战”会是这样一种场面。平时在他们眼里深不可测的长风四大年轻高手，关键时刻居然比他们还要混混儿、还要流氓。四人之间，什么猴子偷桃，黑虎掏心，层出不穷。凡是混混儿惯用的招式、伎俩都被他们四人耍了个遍。", "混混儿们不得不慨叹：老大就是老大，果然“深不可测”。"], "层出不穷": ["混混儿们惊呆了，完全没有想到期待已久的“长风最后一战”会是这样一种场面。平时在他们眼里深不可测的长风四大年轻高手，关键时刻居然比他们还要混混儿、还要流氓。四人之间，什么猴子偷桃，黑虎掏心，层出不穷。凡是混混儿惯用的招式、伎俩都被他们四人耍了个遍。"], "大呼小叫": ["四人你一砖，我一棒，大呼小叫乱成一团。最后四人干脆将手中的武器丢下，扭打在一起。搂脖子、抱腰、绊腿，甚至连“搔胳肢窝痒痒”的招数都用出来了，完全是一片无赖的打法。有“嗷嗷”的痛叫声，也有“嘎嘎”得意的大笑声。"], "哼哼唧唧": ["半个时辰后，四人都躺在了地上，嘴里“哼哼唧唧”。独孤败天最先摇摇晃晃站了起来，惨胜。上衣早已被扯破，胸前背后青一块，紫一块，脸上也有一大块乌青，乌黑飘逸的长发也变成了烂糟糟一团。"], "面目可憎": ["大哥司徒皓月“战绩累累”，“面无表情”，脸肿胀的像个猪头一般。老二司徒傲月，其可谓“面目可憎”，都快认不出人是谁来了，估计早已面部麻木。老三司徒泯月稍微好一些，和独孤败天差不多，俊美的脸颊上只有一块淤青。"], "枝繁叶茂": ["好在现在已是初夏季节，遍地杂草丛生，树木枝繁叶茂，林内郁郁葱葱一片。不然，众人就有可能被那批恶客发现了。"], "郁郁葱葱": ["好在现在已是初夏季节，遍地杂草丛生，树木枝繁叶茂，林内郁郁葱葱一片。不然，众人就有可能被那批恶客发现了。"], "无时无刻": ["他说完之后又万分后悔，他想起这一年来他这个“姐夫”还是无时无刻不在思念他的姐姐司徒明月。"]}
{"chapter": "第六卷 乱世出魔 二十三章 萱萱之师", "郁郁葱葱": ["萱萱架着一叶轻舟在大海上有惊无险的漂流了七天终于来到了一座岛屿之上。小岛不大但岛上郁郁葱葱成群的海鸟栖息在岛之上岛中央是一片世外桃源的景象飞瀑流泉花香鸟语各种不知名的果树挂满了鲜艳的果子许多可爱的小动物窜来跳去美丽的景色另人沉醉不能自拔。"], "世外桃源": ["萱萱架着一叶轻舟在大海上有惊无险的漂流了七天终于来到了一座岛屿之上。小岛不大但岛上郁郁葱葱成群的海鸟栖息在岛之上岛中央是一片世外桃源的景象飞瀑流泉花香鸟语各种不知名的果树挂满了鲜艳的果子许多可爱的小动物窜来跳去美丽的景色另人沉醉不能自拔。"], "花香鸟语": ["萱萱架着一叶轻舟在大海上有惊无险的漂流了七天终于来到了一座岛屿之上。小岛不大但岛上郁郁葱葱成群的海鸟栖息在岛之上岛中央是一片世外桃源的景象飞瀑流泉花香鸟语各种不知名的果树挂满了鲜艳的果子许多可爱的小动物窜来跳去美丽的景色另人沉醉不能自拔。"], "不能自拔": ["萱萱架着一叶轻舟在大海上有惊无险的漂流了七天终于来到了一座岛屿之上。小岛不大但岛上郁郁葱葱成群的海鸟栖息在岛之上岛中央是一片世外桃源的景象飞瀑流泉花香鸟语各种不知名的果树挂满了鲜艳的果子许多可爱的小动物窜来跳去美丽的景色另人沉醉不能自拔。"], "波涛汹涌": ["突然岛上传出一声长啸啸声似奔雷动天吓的各种小动物趴在地上颤抖不已各种海鸟拍翅飞向了高空而海岛之外原本平静的海水则掀起了滔天怒浪巨大的波涛汹涌翻滚声势吓人。"]}
{"chapter": "第六卷 乱世出魔 二十二章 萱萱走了", "源源不断": ["天地精气源源不断的自独孤败天转送到萱萱体内柔和的光芒另憔悴无比的萱萱终于止住了吐血淡淡的白光充盈在她的周围。"], "大吃一惊": ["盖天风等人此刻感觉到无匹的能量正在向这里疯狂涌动他们大吃一惊。"], "寸步不离": ["独孤败天寸步不离陪着她在天魔谷内散步。"], "受宠若惊": ["独孤败天受宠若惊这是萱萱头一次主动和他亲热而且这是两人最亲密的一次他可以清晰的感觉到萱萱对他的深情过了好久两人才恋恋不舍的分开。"], "恋恋不舍": ["独孤败天受宠若惊这是萱萱头一次主动和他亲热而且这是两人最亲密的一次他可以清晰的感觉到萱萱对他的深情过了好久两人才恋恋不舍的分开。"], "念念有词": ["两人闭上双眼开始许愿萱萱口中念念有词独孤败天想仔细听却怎么也听不清。"], "功败垂成": ["那天我破帝成圣功败垂成后你虽然暂时保住了我的性命但不久之后我便百脉错乱。许诺姐姐帮我看了她告诉我外人根本无法帮我医治只有我自己堪破生死迈进圣级领域才能自救。但在此种情况下希望渺茫。"]}
{"chapter": "第六卷 乱世出魔 二十一章 霸绝天地", "不由自主": ["天空在暗淡大地在震颤天魔谷内所有的天地精气都疯狂向这里涌来巨大的能量波动另在场的魔教弟子不由自主向后退了百丈距离。"], "一飞冲天": ["就在天魔罡气彻底将要把萱萱封锁在里面时萱萱双手合在了一起一条三尺锋芒自她双手喷而出耀眼的紫色剑罡如劈云斩雾一般将她头顶上方最为薄弱的天魔罡气壁垒劈开了。紫光宣泄而出萱萱一飞冲天她在空中连踏虚空七步逃离了十大长老的包围圈但当她落在地上时脚步一阵虚浮。"], "老态龙钟": ["小魔女萱萱气势如虹紫色剑罡纵横激荡以一抵挡十大帝境高手却毫无惧色。十大长老身形如电此时再也看不到一丝老态龙钟之相十人试图再次将萱萱包围二十双手掌漆黑如墨绵绵不绝的天魔罡气不断的拍向小魔女。"], "绵绵不绝": ["小魔女萱萱气势如虹紫色剑罡纵横激荡以一抵挡十大帝境高手却毫无惧色。十大长老身形如电此时再也看不到一丝老态龙钟之相十人试图再次将萱萱包围二十双手掌漆黑如墨绵绵不绝的天魔罡气不断的拍向小魔女。"], "粉身碎骨": ["在这一刻萱萱彻底清醒了过来她强行闯关从走火入魔中摆脱出来避过了粉身碎骨的危险。"], "劫后余生": ["那团由隐魔谷升起如飞而来的“封印”光华被刚才那股漫天的魔气吞掉了“封”字光华。“印”字光华“劫后余生”方向不变朝刚刚身化为神剑的萱萱直袭而去。"], "萎靡不振": ["十大长老应了一声墨色巨龙迅猛冲天而起向“印”字光华撞去巨大的龙身在遇到“印”光华后被撞为两截漫天的天魔罡气消散在空中魔教十大太上长老鲜血狂喷萎靡不振。"], "千言万语": ["一剁柔弱的花儿在空中凋落独自向那无尽的黑暗沉沦凄美的容颜透着淡淡的哀伤无光的眸子眨动间似有千言万语……"], "回光返照": ["萱萱似回光返照一般努力眨动着眸子似在人群中寻找着什么当她看见独孤败天时脸上露出了一丝淡淡的微笑然而嘴中向外狂涌的鲜血生生阻止了她这个笑容。"]}
{"chapter": "第六卷 乱世出魔 二十章 傲天魔女", "狂风暴雨": ["独孤败天偶尔看到一次华云仙“死兔子”三字刚出口迎面就飞来三十把飞刀紧接着是一阵狂风暴雨的攻击。要不是魔教太上大长老匆匆感到华云仙势必要不死不休她看向独孤败天的眼神都快喷出火来了没有一丝魔教圣女的端庄更没有一点水晶斋当代最杰出弟子的从容。"], "停滞不前": ["时间匆匆而过转眼间独孤败天已经在天魔谷呆了两个月在这期间他利用天魔谷浓厚的天地精气苦修几大神诀修为有了惊人的长进隐隐有勘破王级大乘之境破王成帝的迹象。然而到了最后这一关键时刻他的修为似乎停滞不前了虽然帝境前路在望但总不能伸手触之。"], "心惊胆战": ["她全身上下着淡淡的紫芒一股磅礴的气势自她身上散而出强横无匹的气势另赶来的魔教长老都感到心惊胆战。"], "惶恐不安": ["一记劈空掌另一个魔教长老生死未明当场震撼了所有人另几个魔教长老惶恐不安不知所措。这样恐怖的修为早已出了他们的想象这绝对不是他们能够对付得了的。"], "不知所措": ["一记劈空掌另一个魔教长老生死未明当场震撼了所有人另几个魔教长老惶恐不安不知所措。这样恐怖的修为早已出了他们的想象这绝对不是他们能够对付得了的。"], "战战兢兢": ["当他带人赶到现场之时目眦欲裂他正好看到大殿最后一眼恢宏的魔教大殿轰隆隆化为瓦砾倒在了地上所以魔教弟子都战战兢兢躲在远处没有一个人敢上前。"], "杀身之祸": ["一黑一紫两到罡气如龙卷风般向四外扩散而去此时魔教弟子早已躲出了老远避免了一场杀身之祸。两道罡风盘旋飞舞在魔教大殿的废墟之上疯狂肆虐待到一切归于平静时魔教教主已经一连向后退了七步他的嘴角带着一丝鲜血面色惨白无比。而整片废墟的瓦砾全部化为了尘沙魔教大殿彻底的消失了。"], "牢不可破": ["四大帝境高手就像四面牢不可破的墙将小魔女困在了正中央四股天魔罡气结在一起向正中央的小魔女挤压而去。附近的空间在强大的天魔力场作用之下仿佛生了扭曲一般一片模糊。"], "汹涌澎湃": ["紫光越来越强大空中传来一股巨大的力量波动大地也跟着震动起来一团耀眼的紫芒自天魔力场中冲破而出小魔女彻底突破了四大帝境高手的联合封锁。巨大的力量波动如怒海狂涛一般以五人为中心向四外汹涌澎湃而去浩瀚的能量在空中剧烈震荡偶过的飞鸟被绞的血肉分飞五人脚下开始龟裂巨大的裂痕直达百米之外整个天魔谷仿佛都在晃动。", "她大叫了一声双眼中射出两道半尺多长的紫芒随后一股磅礴的力量自她体内汹涌澎湃而出淡紫色的光芒笼罩了她的全身强大的气势将她衬托的如同山岳一般高大在这一刻她不像一个绝代佳人更像一个威震天下的绝代强者傲骨峥嵘睥睨天下！"], "不相上下": ["所有人都看着呆了独孤败天也不例外比当初看到李诗、南宫仙儿、华云仙时还要震撼他早已知道萱萱呈现在外的不是她的真正容颜但他怎么也没有想到她的真正容貌会是这样绝艳在他认识的所以女子中也只有血魔的容颜和她不相上下。"], "绝代佳人": ["她大叫了一声双眼中射出两道半尺多长的紫芒随后一股磅礴的力量自她体内汹涌澎湃而出淡紫色的光芒笼罩了她的全身强大的气势将她衬托的如同山岳一般高大在这一刻她不像一个绝代佳人更像一个威震天下的绝代强者傲骨峥嵘睥睨天下！"], "威震天下": ["她大叫了一声双眼中射出两道半尺多长的紫芒随后一股磅礴的力量自她体内汹涌澎湃而出淡紫色的光芒笼罩了她的全身强大的气势将她衬托的如同山岳一般高大在这一刻她不像一个绝代佳人更像一个威震天下的绝代强者傲骨峥嵘睥睨天下！"]}
{"chapter": "第六卷 乱世出魔 十一章 帝境大战", "触类旁通": ["经过两天悟武萱萱整个人看起来精神焕。她虽然未真个修炼不灭金身法诀但却充分理解了其中蕴涵的真义。触类旁通使她目前到的瓶颈逐渐开阔让她看到了武道颠峰的丝丝曙光。"], "迫不及待": ["魔教仿佛把独孤败天给遗忘了并没有如他想象的那样迫不及待的找他去解隐魔洞中的封印只是定时派人送来吃食。照顾他的仍然是那两个漂亮的女子不过自从院中住进了小魔女之后这两个女子再也不敢向独孤败天提供特殊服务了。"], "无声无息": ["萱萱毫不示弱冲着对方就是一掌无匹的先天罡气如在黑暗中划出一道耀眼的光芒袭向了帝境高手。两边的树木禁不住如此猛烈的罡气在无声无息中成排倒下而后化为粉末。而冲上来的帝境高手仿佛不受影响一般结结实实和小魔女对上了一掌。"], "山摇地动": ["如山摇地动一般整片森林都在颤抖独孤败天翻着跟斗飞了出去。以两大帝境高手为中心山石飞溅林木匐倒方圆二十丈范围内空空荡荡。"], "平分秋色": ["这一掌两大高手平分秋色接着二人身形如鬼魅一般缠斗在一起两个人如具身外化身一般到处是他们的影子到处是璀璨夺目的罡气。"], "璀璨夺目": ["这一掌两大高手平分秋色接着二人身形如鬼魅一般缠斗在一起两个人如具身外化身一般到处是他们的影子到处是璀璨夺目的罡气。"]}
{"chapter": "第六卷 乱世出魔 十九章 魔女遗祸", "牢不可破": ["天魔谷隐魔洞数千年来一直未被破解的封印不再牢不可破血魔成功破印而出标志着封魔印永封圣魔的神话破灭了。"], "欢欣鼓舞": ["血魔老祖再现另魔教弟子欢欣鼓舞每个魔教弟子心中都已勾画出一幅辉煌壮阔的前景魔教必将魔尊天下。"], "狂风暴雨": ["独孤败天和血魔的短暂谈话对未来的武林来说是一场狂风暴雨。"], "泪流满面": ["灵魔湖是血魔另一个停留时间较长的地方在哪里血魔毫不保留的暴露出自己内心的想法每次到了那里她的脸上都带着一丝淡淡的忧伤甚至有一次泪流满面。"], "始作俑者": ["三天后他终于知道了事情的始作俑者居然真的是小魔女萱萱她在天魔铜像的头顶详细刻录了独孤败天当日“误闯”圣女浴室的细微经过当然不忘记将事情的经过改写的暧昧一些。"], "不寒而栗": ["几乎从谣言开始的那一天圣女的院外就多了一大批志愿抓狼者这些人蹲在院外一呆就是一个晚上几晚下来色狼没抓着却捉了一地的夜鸟。虽然没有抓到证据但魔教众男弟子望向独孤败天的眼神更加犀利了那凉飕飕的感觉让独孤败天不寒而栗。"], "担惊受怕": ["独孤败天仅仅是出来进去时有些担惊受怕而已圣女的日子比他可要难过多了流言蜚语快把华云仙气疯了她简直想立刻将独孤败天给劈了当然她更恨的是小魔女萱萱上次就是萱萱将她的衣服满世界散这次的祸源居然又是她。要不是魔教教主拦着她她真想将魔教大殿给拆了将小魔女给找出来。"], "流言蜚语": ["独孤败天仅仅是出来进去时有些担惊受怕而已圣女的日子比他可要难过多了流言蜚语快把华云仙气疯了她简直想立刻将独孤败天给劈了当然她更恨的是小魔女萱萱上次就是萱萱将她的衣服满世界散这次的祸源居然又是她。要不是魔教教主拦着她她真想将魔教大殿给拆了将小魔女给找出来。"]}
{"chapter": "第六卷 乱世出魔 十二章 长老调停", "判若两人": ["黑暗的尽头是光明小魔女的周身充满了圣洁的光辉神情肃穆而又神圣与平时刁蛮的样子判若两人。从魔教帝境高手身上散而出的暗黑天魔气在遇到她身外的莹莹白光后仿佛冰雪遇到了太阳飞快消融。"], "立足之地": ["独孤败天不断向后退去此时战场已经不是他安全的立足之地他站在林边远远的观望。"], "无声无息": ["就在这千钧一间场地外无声无息来了十条人影十个老的不能再来的老人。"], "目瞪口呆": ["独孤败天和萱萱两人再次目瞪口呆怎么也没有想到两人是父子关系父子两人居然都具有帝境修为。"], "迷惑不解": ["独孤败天迷惑不解这群人怎么好象早就认识了萱萱呢再有他们怎么来的这么巧呢难道说他们早就现萱萱进入了天魔谷？"]}
{"chapter": "第六卷 乱世出魔 二十四章 神功魔练", "没日没夜": ["自从萱萱走后他没日没夜的修炼武功但无分毫寸进他的修为始终停留在王级大乘之境再也无法做出突破。他所居住的小院已经被视为禁地魔教弟子纷纷绕道而行远远避之惟恐一不小心被这位嗜武狂人抓去试武因为在一个月中已有数十位魔教弟子不小心成了独孤败天练武时的对手至尽还躺在床上。"], "逆来顺受": ["独孤败天冷笑道：“为什么要逆来顺受为什么要屈服那该死的命运我命由我不由天。”在这一刻独孤败天内心深处的某些东西仿佛觉醒了一般对命运之说充满了不屑有一种践踏神灵的冲动。"], "虚无飘渺": ["两个人谁也没有提那无形的法则到底代表了什么但是血魔感觉独孤败天似乎已经知道万年来圣者被封印的真相甚至比她知道的还要多。其实此刻的独孤败天已经被心中一股莫名的情绪所影响自内心的憎恶那虚无飘渺的天道。"], "随心所欲": ["他泄着心中的怨气完全逆转了几大神诀的要义不再可以强求自己静下心来修炼而是随心所欲甚至强行冲关。"], "枝繁叶茂": ["独孤败天神功魔练一片枝繁叶茂的树林被他移成了平地短短十几日工夫他的气质有了明显的变化笑时玩世不恭怒时如魔王临世霸气凛然。惊天诀、战天诀、啸天诀中的神功绝技在他手里展现的风格与往日大相径庭招式未变法诀未变可是意境已彻底改变。虽然剑气依然璀璨锋芒依然耀眼但强大的魔气让人毫不怀疑这是魔道无上绝学。"], "玩世不恭": ["独孤败天神功魔练一片枝繁叶茂的树林被他移成了平地短短十几日工夫他的气质有了明显的变化笑时玩世不恭怒时如魔王临世霸气凛然。惊天诀、战天诀、啸天诀中的神功绝技在他手里展现的风格与往日大相径庭招式未变法诀未变可是意境已彻底改变。虽然剑气依然璀璨锋芒依然耀眼但强大的魔气让人毫不怀疑这是魔道无上绝学。"], "大相径庭": ["独孤败天神功魔练一片枝繁叶茂的树林被他移成了平地短短十几日工夫他的气质有了明显的变化笑时玩世不恭怒时如魔王临世霸气凛然。惊天诀、战天诀、啸天诀中的神功绝技在他手里展现的风格与往日大相径庭招式未变法诀未变可是意境已彻底改变。虽然剑气依然璀璨锋芒依然耀眼但强大的魔气让人毫不怀疑这是魔道无上绝学。"], "郁郁葱葱": ["此时天魔谷外已时雪花纷飞的季节然而谷内却郁郁葱葱鲜花芬芳。天魔谷内一年四季如春无节气的变化主要归功于天魔锁神大阵无尽的天地精气从四面八方向这里聚拢另这里生机盎然。也是由于这个原因另天魔谷成为修炼武功的圣地谷内修炼一天胜过外界三日。如今的独孤败天功深力厚身上充满了魔性他已经完全将神诀修炼成了魔诀。"], "四面八方": ["此时天魔谷外已时雪花纷飞的季节然而谷内却郁郁葱葱鲜花芬芳。天魔谷内一年四季如春无节气的变化主要归功于天魔锁神大阵无尽的天地精气从四面八方向这里聚拢另这里生机盎然。也是由于这个原因另天魔谷成为修炼武功的圣地谷内修炼一天胜过外界三日。如今的独孤败天功深力厚身上充满了魔性他已经完全将神诀修炼成了魔诀。"]}
{"chapter": "第六卷 乱世出魔 二十五章 突来的婚姻", "敬而远之": ["在这些天里他遇到了三个熟人是曾经阻杀过他的三个年轻杀手。当这三个人踏进他的小院时他明显一愣因为这些天以来魔教弟子对他总是敬而远之根本无人敢踏足他的住处附近。"], "大吃一惊": ["三人见到独孤败天后也大吃一惊因为他们在他的身上年感觉到了浓浓的魔息这是修炼魔道无上绝学后流露出的气质。但这也分人啊魔教教主和教内众多高手修炼天魔诀几十年了也没有这么重的魔息啊只能说明独孤败天身具魔性。"], "风言风语": ["独孤败天明白这三人乃是魔教年轻一辈的杰出弟子定是听到先前的那些风言风语后替华云仙出气来了。"], "狼狈不堪": ["独孤败天猜想的不错华云仙于两日前回到了天魔谷恰巧她的几个在刺血盟做杀手的好友回来了这几人无意中得知前些日子华云仙被一个叫萱萱的小魔女和独孤败天弄的狼狈不堪决心要为她出气。而华云仙自己也恨透了那两个另她颜面尽失的恶客当然想教训一下这两人。但另他们无比失望的是那个罪魁祸万恶的小魔女早已离开了天魔谷最后华云仙将一肚子气都撒在了独孤败天的身上。"], "震耳欲聋": ["独孤败天大喝一声后长剑如惊天长虹一般朝六人劈去一道粗壮璀璨的电光和冲上来的六道剑气相撞在了一起震耳欲聋的轰隆隆声远远传去如雷鸣一般六道剑气如云雾一般烟消云散六人中除华云仙外均向后退了三步。"], "烟消云散": ["独孤败天大喝一声后长剑如惊天长虹一般朝六人劈去一道粗壮璀璨的电光和冲上来的六道剑气相撞在了一起震耳欲聋的轰隆隆声远远传去如雷鸣一般六道剑气如云雾一般烟消云散六人中除华云仙外均向后退了三步。"], "无坚不摧": ["强大的劲气相撞之后璀璨的剑气向四外到处激射无坚不摧的先天剑气将远处的林木肆虐的寸寸碎裂如雪花一般在空中扬洒。观战的魔教弟子早已跑到了远处惊恐的望着这里。"], "横扫千军": ["蓦地独孤败天所站之处一下子明亮了起来他所积聚的能量全都爆而出如十日耀天一般刺眼的光芒让人不敢正视。他双手持剑以横扫千军之势向外挥出了惊天一剑一把巨大的光剑化形而出璀璨的光芒直冲高空这强势一击已经惊动了天魔谷内的每一个帝境高手十几条身影飞快向这里赶来。"], "出人意料": ["这是一个出人意料的结果魔教六大青年高手联手竟然都败在了独孤败天一人的手里。"], "不慌不忙": ["独孤败天看着冲上来的魔教弟子不慌不忙因为他早已感觉到了魔教教主等人来到了附近。他戏谑的看着众人而后突然在华云仙的脸上轻吻了一下。"], "不约而同": ["声音如震雷一般在林内激荡所有人都被震住了不约而同停下了脚步。"]}
{"chapter": "第六卷 乱世出魔 十五章 封印的力量", "不怀好意": ["独孤败天向旁躲去回头一看是萱萱此刻小魔女正一脸不怀好意的向他走来。"], "眉开眼笑": ["独孤败天大呼上当萱萱却乐的眉开眼笑。"], "面红耳赤": ["他眼睁睁的看着萱萱从他手中将那颗蓝色泪晶拿了过去想要说话却开不了口连哑穴都被小丫头给封上了他急的面红耳赤。"], "爱不释手": ["看到萱萱一副爱不释手的样子独孤败天心中一阵后怕这可是明月的“救命稻草”如果被这个小丫头看上再想从她中要回来那可真是万难了。"], "心惊胆战": ["伺候独孤败天的两个魔教女子躲在自己的房中大气都不敢出这几天她们对小魔女的恐怖行为可谓心惊胆战生怕一不小心惹祸上门。"], "夜深人静": ["夜深人静时独孤败天居住的小院还在亮着灯火。"], "有声有色": ["两人讨论的有声有色真不知道魔教众人得知后会是什么样一副表情。"], "长夜漫漫": ["长夜漫漫独孤败天怀着激动的心情进入了梦乡。"], "浩浩荡荡": ["人群浩浩荡荡每个人的脸上都是激动的神色。魔教教主盖天风和十大魔教元老陪在独孤败天二人的左右后面是圣女和一干魔教高层人士。"], "汹涌澎湃": ["众人在隐魔谷前停了下来一股磅礴的压力自隐魔谷内汹涌澎湃而出。"]}
{"chapter": "第六卷 乱世出魔 十八章 小魔女VS血魔", "战战兢兢": ["魔教向来都是强者为尊，同根同源的心法，让天魔谷内所有魔教弟子在一刹那就就捕捉到了血魔那至强至盛的强大气息，所以人都战战兢兢，惶恐不安。"], "惶恐不安": ["魔教向来都是强者为尊，同根同源的心法，让天魔谷内所有魔教弟子在一刹那就就捕捉到了血魔那至强至盛的强大气息，所以人都战战兢兢，惶恐不安。"], "汹涌澎湃": ["滔天的魔焰在天魔谷内汹涌澎湃，没有人注意天魔的巨大铜像突然晃动了一下。"], "徒子徒孙": ["此时血魔正在拼命冲击体内那一百零八道精神印记，她不知道此时此刻她的那些徒子徒孙都已经匍匐在地。"], "大吃一惊": ["魔教众人正沉浸在教中圣级高手破印而出的喜悦中时，忽然听见头顶上方传来一阵欢笑声，所有人都大吃一惊，抬头向上观看。"], "议论纷纷": ["魔教一群不良弟子正在一起议论纷纷，孰不知一个脸色铁青的女子已经站到了他们的背后。"], "一哄而散": ["众人一哄而散，圣女华云仙提着宝剑在天魔谷内到处抓人，魔叫弟子惨叫连连。"], "大呼小叫": ["上有小魔女大呼小叫，下有圣女到处乱跑，天魔谷内乱哄哄一片。"], "如花似玉": ["一群头发和牙齿都已掉光了的超级老头子向一个如花似玉的美丽女子行礼叫老祖宗，场面真是够滑稽。"]}
{"chapter": "第六卷 乱世出魔 十三章 灵魔再现（上）", "光明正大": ["萱萱被魔教十大元老现后便不在隐藏自己的行踪开始光明正大的在谷内“逍遥”。魔教议事大殿中魔教教主的雕魔宝座上留下了她快乐的足迹隐魔谷内隐魔洞中留下了她肆虐的痕迹广场中天魔铜像上留下了她五个深深的指印……"], "鸡犬不宁": ["几日工夫魔教众人便知道天魔谷中来了一个小魔女惹的魔教上下鸡犬不宁人人见而避之。"], "目瞪口呆": ["独孤败天回头看见那两个漂亮女子正目瞪口呆的看着他他笑了笑道：“怎么了我有那么帅吗？”说完头也不回的走进了屋里。"], "不计其数": ["魔教之内被冠以“魔”字的人、事、物不计其数就连天魔谷内碧波荡漾的小湖都被称作灵魔湖。晚风习习皎洁的月辉让灵魔湖充满了圣洁、神秘的气息。相传灵魔湖是魔教历史上一位女性武圣灵魔的伤心泪滴凝聚而成每当月圆之际湖中便会隐隐传出女子的低语整个湖面充斥着一股淡淡的悲意。传说年轻的女子此时许下心愿灵魔便会帮她实现。"], "一无所获": ["独孤败天看了看小魔女想从她脸上现些什么但最后一无所获。"], "波光粼粼": ["两人来来到了灵魔湖旁望着波光粼粼的湖水独孤败天心中一动他也如萱萱一般感受到了那异常的悲意只不过比萱萱的感觉还要强烈。"], "如坐针毡": ["独孤败天看着周围船上都是女子再看看她们的表情顿时如坐针毡混身不自在。"], "从天而降": ["正在这时一道光柱从天而降直达湖心。"]}
{"chapter": "第六卷 乱世出魔 第七章 魔教之秘（上）", "楚楚可怜": ["独孤败天心里一阵发酸，他没想到平曰让人头痛的小魔女也有这样柔弱的一面，显得楚楚可怜。这恐怕是小丫头头一次吃亏，小女儿神态尽显无遗。"]}
{"chapter": "第六卷 乱世出魔 第五章 隐魔洞", "无影无踪": ["当他再注目老人离去的方向时，老人早已无影无踪。"], "若有若无": ["独孤败天轻轻闭上了眼睛，放出强大的帝境神识，开始捕捉谷中那若有若无的波动。自从他踏进谷中的那一刻起，那丝波动便时时围绕着他，仿佛在呼唤他一般，只是他一直没有时间去感应。"], "暗淡无光": ["隐魔谷的谷口光线还算比较充足，但越往里走，光线就越暗淡，直到最后到了最深处时，仿若进入了一片黑暗当中，天地间暗淡无光，漆黑一片。"], "争先恐后": ["到了这里之后，十几股波动一齐向他涌来，仿佛在争先恐后的向他倾诉，而此时波动也达到了最强。他大吃一惊，原以为那些波动不过几股，这样看来岂不是有十几个圣级高手被封印了，魔教的实力真的让人感到恐怖。"], "大吃一惊": ["到了这里之后，十几股波动一齐向他涌来，仿佛在争先恐后的向他倾诉，而此时波动也达到了最强。他大吃一惊，原以为那些波动不过几股，这样看来岂不是有十几个圣级高手被封印了，魔教的实力真的让人感到恐怖。"], "小心翼翼": ["独孤败天小心翼翼的随着十个老人迈进了隐魔洞，这时走在最前面的老人从怀中掏出了一个小盒子，从里面取出一颗夜明珠，本来漆黑无光的隐魔洞立刻变的明亮起来。"]}
{"chapter": "第六卷 乱世出魔 第一章 杀手", "高歌猛进": ["独孤败天在前往天魔谷的路上“高歌猛进”尽管有无数的杀手组织对他虎视眈眈但他怡然不惧甚至主动挑衅出击。有不少杀手组织在没有对他进行刺杀前便被他先一步剿杀。更有甚者一些弱小的杀手团伙想要“悬崖勒马”却被他反追杀落了个全军覆灭的下场。"], "虎视眈眈": ["独孤败天在前往天魔谷的路上“高歌猛进”尽管有无数的杀手组织对他虎视眈眈但他怡然不惧甚至主动挑衅出击。有不少杀手组织在没有对他进行刺杀前便被他先一步剿杀。更有甚者一些弱小的杀手团伙想要“悬崖勒马”却被他反追杀落了个全军覆灭的下场。"], "悬崖勒马": ["独孤败天在前往天魔谷的路上“高歌猛进”尽管有无数的杀手组织对他虎视眈眈但他怡然不惧甚至主动挑衅出击。有不少杀手组织在没有对他进行刺杀前便被他先一步剿杀。更有甚者一些弱小的杀手团伙想要“悬崖勒马”却被他反追杀落了个全军覆灭的下场。"], "全军覆灭": ["独孤败天在前往天魔谷的路上“高歌猛进”尽管有无数的杀手组织对他虎视眈眈但他怡然不惧甚至主动挑衅出击。有不少杀手组织在没有对他进行刺杀前便被他先一步剿杀。更有甚者一些弱小的杀手团伙想要“悬崖勒马”却被他反追杀落了个全军覆灭的下场。"], "黄雀在后": ["当然这都是一些实力弱小的杀手组织真正实力强劲的杀手集团还未曾真个出击他们深知螳螂捕蝉黄雀在后的道理生怕处在暗中的第三方不劳而获攫取到他们胜利的果实。他们在等等待最佳时机准备给独孤败天致命一击。"], "不劳而获": ["当然这都是一些实力弱小的杀手组织真正实力强劲的杀手集团还未曾真个出击他们深知螳螂捕蝉黄雀在后的道理生怕处在暗中的第三方不劳而获攫取到他们胜利的果实。他们在等等待最佳时机准备给独孤败天致命一击。"], "通风报信": ["南宫世家派出的秘密人马在暗中确实给予了独孤败天不少的帮助有不少弱小的杀手组织就是覆灭在他们的通风报信之下。杀手界对这帮“为虎作伥”、“落井下石”者痛恨不已但始终无法有效的捕捉到他们的踪迹。", "远远的黑暗中隐藏了一批人如果独孤败天看见的话一定会认出这些人正是不断为他“义务”通风报信的“免费手下”。"], "为虎作伥": ["南宫世家派出的秘密人马在暗中确实给予了独孤败天不少的帮助有不少弱小的杀手组织就是覆灭在他们的通风报信之下。杀手界对这帮“为虎作伥”、“落井下石”者痛恨不已但始终无法有效的捕捉到他们的踪迹。"], "落井下石": ["南宫世家派出的秘密人马在暗中确实给予了独孤败天不少的帮助有不少弱小的杀手组织就是覆灭在他们的通风报信之下。杀手界对这帮“为虎作伥”、“落井下石”者痛恨不已但始终无法有效的捕捉到他们的踪迹。"], "生离死别": ["在这个秋风习习的夜晚独孤败天没有一丝睡意他脑中不断浮现司徒明月种种的好。从小时的步步相随到长大后的深情凝望点点滴滴汇聚成长生谷的生离死别。撕心裂肺的痛时时刻刻折磨着他的身心使他只想毁灭毁灭忘情魔宫中的忘情魔君毁灭天地间那些假仁假义。"], "假仁假义": ["在这个秋风习习的夜晚独孤败天没有一丝睡意他脑中不断浮现司徒明月种种的好。从小时的步步相随到长大后的深情凝望点点滴滴汇聚成长生谷的生离死别。撕心裂肺的痛时时刻刻折磨着他的身心使他只想毁灭毁灭忘情魔宫中的忘情魔君毁灭天地间那些假仁假义。"], "灰飞烟灭": ["这几日间他身体内那充满仇恨的血液不断沸腾残暴、嗜血占据着他的心神一些还未展开行动的三流杀手组织就是在他这种焦躁不安的情绪下相继灰飞烟灭。"], "小心翼翼": ["两个杀手小心翼翼的潜行着离独孤败天这间充满烛光的客舍越来越近。"], "手忙脚乱": ["杀手再次挥剑向他恶狠狠的扑来冷冽的杀气另空气中的温度骤降。可以看出这是达到了次王级境界的级杀手功力深厚经验老到专向独孤败天的死角攻击攻其必救使其不能捡起地上的长剑。开始时他还真被弄了个手忙脚乱但毕竟此时他的功力已经达到了王级境界即使手中无剑这个杀手也根本奈何不了他。"], "大吃一惊": ["黑衣人大吃一惊因为在此之前他们这一杀手组织已经详详细细的研究过了独孤败天的武功路数但从未听说过他使用暗器。", "所有人都大吃一惊见无法有效的给独孤败天造成伤害杀手们纷纷向后退却。这就是杀手的准则绝不做无意义的攻击。"], "不在话下": ["杀手擅长的就是潜行、隐踪逃命的本事当然也不在话下他的轻功确实很高但他不幸的是遇上了会神虚步法的独孤败天两者的身形在街道上越拉越近。"], "狂风暴雨": ["说到这里这个黑衣人突然向后退了一步与此同时密集的箭雨突然如狂风暴雨般向独孤败天射去。"], "璀璨夺目": ["独孤败天岂会不知他们的企图他集起全身功力长剑立刻变的璀璨夺目起来一道巨大无匹的锋芒激射而出空中的一片箭雨被绞的化成粉末纷纷扬扬而下。紧接着他如鬼魅一般冲向了最初在客栈中被他伤到的那个次王级杀手。"], "纷纷扬扬": ["独孤败天岂会不知他们的企图他集起全身功力长剑立刻变的璀璨夺目起来一道巨大无匹的锋芒激射而出空中的一片箭雨被绞的化成粉末纷纷扬扬而下。紧接着他如鬼魅一般冲向了最初在客栈中被他伤到的那个次王级杀手。"], "有恃无恐": ["面对三道恐怖的先天剑气独孤败天有恃无恐右手长剑继续斩向空中飞来的白羽箭第二支、第三支……其左手短匕光华大作迎上了三个次王级高手。又是力量的对抗短匕和三大高手袭来的先天剑气结结实实撞在了一起。"], "转眼之间": ["然而为时已晚独孤败天眼中尽是无情的杀意他脚踩神虚步如虎入狼群一般血花不断在他身边飞洒。他手中的两把兵刃如同死神的镰刀一般不断的收割着生命在这一刻生命显得无比廉价仿若地里的庄稼被收割一般。血水便染红了地面蒸腾而起的血雾另空气中充满了腥味转眼之间大街上便倒卧了一地的死尸。"], "气急败坏": ["三个级杀手自暗中气急败坏的走出来到推来大炮的几个杀手跟前咆哮道：“怎么回事？怎么回事？！”他们简直要疯了完美的精心策划居然这样流产了。"]}
{"chapter": "第六卷 乱世出魔 十四章 灵魔再现（下）", "若有若无": ["一丝若有若无的波动自湖底向上涌来，如轻轻的风，似淡淡的云，飘忽不定。独孤败天心中充满了无尽的悲哀，一股失去整个世界的感觉由心而生，心仿佛碎裂成无数半。"], "刀光剑影": ["他似乎再一次看到了明月那纯真的笑颜，如天使一般圣洁，如花儿一般灿烂。转瞬间，刀光剑影，血雨腥风，大地笼罩在一片黑暗中，天使折翅，向地狱中沉沦，花儿凋零，在风雨中飘摇。"], "血雨腥风": ["他似乎再一次看到了明月那纯真的笑颜，如天使一般圣洁，如花儿一般灿烂。转瞬间，刀光剑影，血雨腥风，大地笼罩在一片黑暗中，天使折翅，向地狱中沉沦，花儿凋零，在风雨中飘摇。"], "此起彼伏": ["惊叫声此起彼伏，渐渐的，所以女子开始闭上眼睛许愿。"], "不可思议": ["来说简直太不可思议了。"], "若有所思": ["空中的女子若有所思，最后露出一丝惊喜，向他飞来。"], "化为乌有": ["失而复得的喜悦瞬间化为乌有，巨大的落差让他难以接受。"]}
{"chapter": "第六卷 乱世出魔 十六章 封魔印大开", "暗淡无光": ["暗淡无光的天魔谷比往日要格外诡异空气中充满了滚滚的能量波动压抑的让人透不过气。", "魔教当代十一个强者赶紧运起全身功力朝光柱击去光柱内层层血雾随着汹涌澎湃的能量汹涌而出魔教众人一个个口吐鲜血软倒在地与此同时被封印的石门爆碎了冲击石门的巨大光柱也开始变的暗淡无光。"], "惶恐不安": ["望着这天地异相天魔谷内魔教弟子惶恐不安。"], "战战兢兢": ["不一会功夫十个年轻的魔教弟子战战兢兢的走了进来盖天风伸手点住了他们的穴道将他们放在了指定的地点。"], "汹涌澎湃": ["隐魔洞内魔气森森洞内一波又一波强大的力量汹涌澎湃众人将独孤败天护在中央借着夜明珠的光芒一步步向深处走去。", "一声大响声震方圆数十里天魔谷似生了地震一般一阵晃动隐魔谷内魔啸震天滔天的魔焰自隐魔谷内汹涌澎湃而出。", "然而一种更为强大的力量汹涌澎湃而出紧紧的克制着魔气这是封印的力量两股巨大的力量纠缠在一起风云惨变天地失色。", "魔教当代十一个强者赶紧运起全身功力朝光柱击去光柱内层层血雾随着汹涌澎湃的能量汹涌而出魔教众人一个个口吐鲜血软倒在地与此同时被封印的石门爆碎了冲击石门的巨大光柱也开始变的暗淡无光。"], "不相上下": ["在隐魔洞内转了一圈独孤败天又回到了血魔老祖的封印处。尽管有几个被封印的圣级高手和血魔老祖的实力不相上下但他还是选择了魔教这最后一个被封印者原因无他主要是因为这里距隐魔洞的出口最近如果生什么意外他能够在第一时间内逃出去。"], "面面相觑": ["魔教众人面面相觑怎么也没想到解封印的过程中会存在那么多凶险。"], "电闪雷鸣": ["狂风怒起黑压压的乌云间电闪雷鸣雷声惊天动地一道道巨大的闪电自高空直劈而下。隐魔谷内被用做血祭的十个魔教弟子连惨叫都未来得及叫一声就变成了乌黑的焦碳。十股血浪逆天而上冲进了乌云。一片血雾将所有闪电集中到了一起化作一股巨大的光柱直冲而下和隐魔谷内出的光柱相连在了一起。"], "惊天动地": ["狂风怒起黑压压的乌云间电闪雷鸣雷声惊天动地一道道巨大的闪电自高空直劈而下。隐魔谷内被用做血祭的十个魔教弟子连惨叫都未来得及叫一声就变成了乌黑的焦碳。十股血浪逆天而上冲进了乌云。一片血雾将所有闪电集中到了一起化作一股巨大的光柱直冲而下和隐魔谷内出的光柱相连在了一起。"], "小心翼翼": ["独孤败天大着胆子再次上前他小心翼翼的将手伸到那个“干尸”的胸口另他失望的是那具“干尸”没有一点心跳早已无生命机能。"], "大失所望": ["他大失所望难道白忙了一场这个被封印的圣级高手早已死在了岁月的长河中。不对啊在解封印的过程中他分明感应到了石门内强大的力量冲击他低头沉思。"]}
{"chapter": "第六卷 乱世出魔 第六章 魔女重伤", "心惊肉跳": ["现在想起那次在地下宫殿的奇特遭遇独孤败天依然感到心惊肉跳。那两股让他感到迷茫、困惑的精神波动长久以来一直在困扰着他他怎么想不明白那两个人和他有着什么样的关联。还有那个最为强大、最为恐怖的波动更是让他感到后怕。结合魔教十大长老提供的信息来看那个被封印者不是异常强大到了顶点就是已经要破印而出了。他真不敢想象如果这个被封印者破印而出会给大6带来怎样的冲击。"], "黯然神伤": ["独孤败天心中充满了无奈尽管这两个女子姿色不俗但老实说他真的对这两个女子没有半点兴趣。司徒明月的离去使他黯然神伤一时之间他真的没有半点心情和别的女子生什么。他下定决心明天去和魔教教主盖天风说清楚不用这两个女子服侍也不要取这两个女子的性命。"], "触目惊心": ["萱萱举起小秀拳刚要上前突然自口中喷出一口鲜血。鲜红的血液洒在白色的床单上触目惊心。"], "摇摇欲坠": ["他赶紧扶住摇摇欲坠的小魔女用自己的袖子擦干了她嘴角的鲜血。"], "小心翼翼": ["独孤败天小心翼翼的将她扶起而后开始为她护法。"], "提心吊胆": ["这一夜独孤败天提心吊胆紧张万分。"]}
{"chapter": "第六卷 乱世出魔 第三章 进发天魔谷", "鸡飞狗跳": ["独孤败天一脸怪怪的看着萱萱可以想象如果这个小魔女到了那里一定会闹个鸡飞狗跳。"], "大吃一惊": ["独孤败天再次大吃一惊。"], "漫不经心": ["独孤败天坐在椅子上悠闲的喝着茶水漫不经心的听着中年人的话语。"], "扬眉吐气": ["中年人赶忙陪笑道：“公子神威盖世这个两个月您的大名传遍了大6的每一个角落真的让我辈人物感到扬眉吐气。我们知道那些人根本奈何不了您但是此时多一事不如少一事等到我们将那些前辈绝世高手的封印解开想怎么收拾那些正派就怎么收拾。”说望一脸期望的望着独孤败天。"], "多一事不如少一事": ["中年人赶忙陪笑道：“公子神威盖世这个两个月您的大名传遍了大6的每一个角落真的让我辈人物感到扬眉吐气。我们知道那些人根本奈何不了您但是此时多一事不如少一事等到我们将那些前辈绝世高手的封印解开想怎么收拾那些正派就怎么收拾。”说望一脸期望的望着独孤败天。"], "似曾相识": ["独孤败天看着这两个年轻人觉得有一股似曾相识的感觉。过了一会儿他才恍然大悟这不就是当初在清风帝国西部原野那三个蒙面杀手中的杀人二和杀人三吗？看来萱萱所言非虚第一大杀手集团果真是魔教中人当时定是魔教中人想试探自己的深浅或者是想掳走自己。想到这里他不禁有些气愤起来当日自己那么狼狈这帮家伙还落井下石真是该死！"], "恍然大悟": ["独孤败天看着这两个年轻人觉得有一股似曾相识的感觉。过了一会儿他才恍然大悟这不就是当初在清风帝国西部原野那三个蒙面杀手中的杀人二和杀人三吗？看来萱萱所言非虚第一大杀手集团果真是魔教中人当时定是魔教中人想试探自己的深浅或者是想掳走自己。想到这里他不禁有些气愤起来当日自己那么狼狈这帮家伙还落井下石真是该死！"], "落井下石": ["独孤败天看着这两个年轻人觉得有一股似曾相识的感觉。过了一会儿他才恍然大悟这不就是当初在清风帝国西部原野那三个蒙面杀手中的杀人二和杀人三吗？看来萱萱所言非虚第一大杀手集团果真是魔教中人当时定是魔教中人想试探自己的深浅或者是想掳走自己。想到这里他不禁有些气愤起来当日自己那么狼狈这帮家伙还落井下石真是该死！"], "赏心悦目": ["一路上独孤败天可谓悠闲自得平均每半个时辰就能看到一场精彩的打斗看着那些蒙面人和魔教高手的拼斗他觉得“赏心悦目”。"], "冷酷无情": ["如此连过了三天魔教中人折了几名好手。从中独孤败天看出了魔教中人的冷酷无情一个王级高手和两个次王级高手在马上端坐不动面对手下的死亡漠不关心。"], "漠不关心": ["如此连过了三天魔教中人折了几名好手。从中独孤败天看出了魔教中人的冷酷无情一个王级高手和两个次王级高手在马上端坐不动面对手下的死亡漠不关心。"], "若有若无": ["一股若有若无的波动传进了独孤败天的心中他对这种波动并不陌生在清风帝国通州城的地下宫殿他曾感受过在沙漠那恐怖的魔域中他也经历过这是那些绝代强者留下的气息。他知道传说中的天魔谷到了。"]}
{"chapter": "第六卷 乱世出魔 第八章 魔教之秘（下）", "目瞪口呆": ["女子轻轻转动了一下身体一张明艳无双的娇颜出现在他的眼前尽管有心里准备独孤败天还是被惊的目瞪口呆。不是由于女子那绝世无双的容颜而是因为这张无比动人的脸颊果真和华云飞长的一模一样只是比华云飞更显柔媚。"], "绝世无双": ["女子轻轻转动了一下身体一张明艳无双的娇颜出现在他的眼前尽管有心里准备独孤败天还是被惊的目瞪口呆。不是由于女子那绝世无双的容颜而是因为这张无比动人的脸颊果真和华云飞长的一模一样只是比华云飞更显柔媚。"], "一模一样": ["女子轻轻转动了一下身体一张明艳无双的娇颜出现在他的眼前尽管有心里准备独孤败天还是被惊的目瞪口呆。不是由于女子那绝世无双的容颜而是因为这张无比动人的脸颊果真和华云飞长的一模一样只是比华云飞更显柔媚。"], "截然不同": ["此时华云飞与以往截然不同整个人充满了灵气仿若一朵空谷悠兰般淡然出尘。"], "大吃一惊": ["独孤败天大吃一惊华云飞竟然是魔教的圣女居然有如此高的身份。"], "无声无息": ["独孤败天出一道暗劲无声无息的推开了后窗整个人似灵猫一般自窗口轻飘飘的落进了屋中。"], "浮想联翩": ["一道屏风挡住了他的视线屏风之外放着华云飞的衣物看着这些让人浮想联翩的女子用品独孤败天嘴角泛起一丝笑意。"], "大模大样": ["他将这些衣物折叠在一起打了一个包背在肩上而后大模大样向屏风走去。"], "奇耻大辱": ["华云飞简直要哭了她从未受过如此奇耻大辱想要摆脱还不能如愿却只能**和人对峙。"], "恼羞成怒": ["华云飞眼中寒光不断闪动由于恼羞成怒脸色已经由通红变的铁青。"], "莫测高深": ["华云仙一阵心虚她不明白对方为何知道如此机密的事情看着莫测高深的独孤败天她真的不敢再有所隐瞒了。"]}
{"chapter": "第六章 乱世出魔 第十章 对策", "受宠若惊": ["独孤败天受宠若惊这是从未有过的待遇不知道她为何一下子转了性。但接着的一句话让他明白了小魔女的目的。"]}
{"chapter": "第六章 疗伤瑰宝", "迷惑不解": ["院中众人见李放抱着如此大的一块玉石大都迷惑不解，更多的是惊讶。有好多认识他的人上前和他打招呼。", "并不是所有的人都对他手抱白玉石迷惑不解，其中有些年老的武林中人开口道：“难道真的是传说中的白玉寒冰？”这些人交头接耳议论起来。"], "交头接耳": ["并不是所有的人都对他手抱白玉石迷惑不解，其中有些年老的武林中人开口道：“难道真的是传说中的白玉寒冰？”这些人交头接耳议论起来。"], "九五之尊": ["屋中还坐着几个人，其中一个四十多岁的中年人引起了他的注意。此人面白无须，长相很普通，但透着一股威严，露着一股霸气。李放大惊，竟然是帝国的九五之尊――――帝国皇帝，怪不得会有大内的带刀护卫在此阻拦，怪不得那么多的大人物等在屋外。"], "出神入化": ["李放道：“早就听人说‘歌舞双绝’不仅歌舞到了出神入化之境，本人更是一名绝色美女，今曰一见，果然见面胜似闻名。”李放因为他义父有可能就此安康，所以心情好了不少。"], "热泪盈眶": ["李放听的热泪盈眶。"], "不绝于耳": ["屋中三位王级高手正在紧张的为李林运功疗伤，只见李林爬在白玉寒冰上，杨瑞三人三双手掌在他的周身上下不停的游走拍打。丝丝白光不断的从白玉寒冰发出，又不断的被李林吸收掉。三大天王的手掌拍动的更快，“噼啪”之声不绝于耳，一时间白玉寒冰光芒大盛，照的满屋都是圣洁的光辉。"], "哭笑不得": ["独孤败天如果还清醒的话，一定哭笑不得，他居然成了救人的无上瑰宝。他此时正处在深度的龟息休眠状态，呼吸停止，心脏几分钟跳动一次，明王不动在缓慢的运转，体内的寒气不断的被排出体外。"], "坐立不安": ["从三大高手进屋到现在已经过去了两个时辰，李放三人在屋外早已坐立不安，生怕出现什么意外，此时见三人出来忙上前询问。"], "莫名其妙": ["李放三人听的好奇，尤其是帝国皇帝，本来就对白玉寒冰充满了好奇之心，以为三大高手会说一些白玉寒冰的事情，没想到三人却说了一句莫名其妙的话。"], "事半功倍": ["秦安道：“白玉寒冰天下罕见，数百年来未曾在大陆现过。传闻白玉寒冰不仅是治疗内伤的瑰宝，更是练功的极品宝贝，有它相助练功时可以事半功倍，在练武人的眼里实在是价值连城的瑰宝。白玉寒冰之所以宝贵是因为它是聚天地精气而成的。"], "价值连城": ["秦安道：“白玉寒冰天下罕见，数百年来未曾在大陆现过。传闻白玉寒冰不仅是治疗内伤的瑰宝，更是练功的极品宝贝，有它相助练功时可以事半功倍，在练武人的眼里实在是价值连城的瑰宝。白玉寒冰之所以宝贵是因为它是聚天地精气而成的。"], "梦寐以求": ["相传武林史上就只有一位前辈在身体受到重伤明知必死的情况下，为后人留下了一块白玉寒冰。但此白玉寒冰效果明显不如前一种，但即使这样也是武林人眼中梦寐以求的瑰宝。"]}
{"chapter": "第六章 乱世出魔 第九章 卑鄙无耻", "忠心耿耿": ["看着一脸坚毅之色的华云仙独孤败天知道对于这个问题问不出什么来了看来她对魔教忠心耿耿涉及到魔教巨大利益问题她是不会回答的。"], "昏迷不醒": ["许多魔教教众听到了此处不同寻常的响动瞬时间好几十条人影来到了院中。来者绝大多数都是年轻人都是华云仙的仰慕者。当他们看到披头散脸色铁青的华云仙站在瓦砾之上再看到她的侍女倒在她脚下昏迷不醒之时一时大惊使色以为生了敌袭。", "看着地上昏迷不醒的雪儿众人都不怎么相信华云仙的话但出于种种考虑只能口上不断的安慰。"], "声势浩大": ["尽管众人都不相信华云仙受惊于老鼠这个事实但这些仰慕者为了讨好他们的圣女于第二天在天魔谷内展开了声势浩大的灭鼠行动。"], "不可思议": ["独孤败天从华云飞的房中出来之后狂笑不已能够将这个圣地的仙子、魔教的圣女如此调笑他自己都觉得不可思议。"]}
{"chapter": "第六章 黯然", "行尸走肉": ["独孤败天的心苦涩到了极点，如行尸走肉一般回到了自己的房中。今天发生的事情太突然了，他没有想到曾经和他海誓山盟的月儿会对他三心二意，他无法接受这个事实。他走进厨房，拎了一坛酒回到屋中，拍开酒封，一仰头将一坛酒全灌到了肚中，躺在床上昏昏沉沉睡去。"], "海誓山盟": ["独孤败天的心苦涩到了极点，如行尸走肉一般回到了自己的房中。今天发生的事情太突然了，他没有想到曾经和他海誓山盟的月儿会对他三心二意，他无法接受这个事实。他走进厨房，拎了一坛酒回到屋中，拍开酒封，一仰头将一坛酒全灌到了肚中，躺在床上昏昏沉沉睡去。"], "三心二意": ["独孤败天的心苦涩到了极点，如行尸走肉一般回到了自己的房中。今天发生的事情太突然了，他没有想到曾经和他海誓山盟的月儿会对他三心二意，他无法接受这个事实。他走进厨房，拎了一坛酒回到屋中，拍开酒封，一仰头将一坛酒全灌到了肚中，躺在床上昏昏沉沉睡去。"], "昏昏沉沉": ["独孤败天的心苦涩到了极点，如行尸走肉一般回到了自己的房中。今天发生的事情太突然了，他没有想到曾经和他海誓山盟的月儿会对他三心二意，他无法接受这个事实。他走进厨房，拎了一坛酒回到屋中，拍开酒封，一仰头将一坛酒全灌到了肚中，躺在床上昏昏沉沉睡去。"], "面面相觑": ["三人面面相觑，一阵默然，随后转身离去。"], "叫苦连天": ["近几年独孤败天随着年龄的增长，身体越来越强悍。几乎是十天半月才去找他那些混混儿朋友打一次架，主要是每打一次架，混混儿们都要“歇上几天”。现在他是三两天便找他们打一次架，混混儿们叫苦连天。"], "遍体鳞伤": ["独孤败天是在麻木自己，每次拖着遍体鳞伤的身体走到家中时，仿佛便感觉心灵的创伤好了一些。"], "鹤发童颜": ["独孤败天的爷爷独孤飞羽已经年近七十岁，鹤发童颜，飘然若仙，很有一派出尘的味道。"]}
{"chapter": "第六卷 乱世出魔 第四章 天魔谷", "悬崖峭壁": ["穿过一片茂密的原始森林一处悬崖峭壁出现在众人的眼前。独孤败天脸上不禁露出一丝狐疑之色看到他如此表情众人不禁露出一丝得意之色。"], "得意之色": ["穿过一片茂密的原始森林一处悬崖峭壁出现在众人的眼前。独孤败天脸上不禁露出一丝狐疑之色看到他如此表情众人不禁露出一丝得意之色。"], "勃然变色": ["独孤败天勃然变色但随后又冷静了下来大步向前走了两步望着脚下深不见底的深谷他渐渐露出了笑意。他相信魔教众人没有疯肯定不会无缘无故愚蠢的自杀既然他们敢往下跳一定没有危险。再有他也不相信在没有解开他们历代被封印的绝世高手之前他们会加害自己。"], "无缘无故": ["独孤败天勃然变色但随后又冷静了下来大步向前走了两步望着脚下深不见底的深谷他渐渐露出了笑意。他相信魔教众人没有疯肯定不会无缘无故愚蠢的自杀既然他们敢往下跳一定没有危险。再有他也不相信在没有解开他们历代被封印的绝世高手之前他们会加害自己。"], "亭台楼阁": ["独孤败天纵身向下跳去他的身子并未如他想象的那样急下坠下落不到一丈的距离后他的脚就落到了地面。紧接着他眼前的景物豁然一变一个风景秀丽的开阔山谷出现在他的眼前。谷内绿草铺地鲜花盛开阵阵芳香迎面扑来远处亭台楼阁、小桥流水一派世外桃源的景象。"], "世外桃源": ["独孤败天纵身向下跳去他的身子并未如他想象的那样急下坠下落不到一丈的距离后他的脚就落到了地面。紧接着他眼前的景物豁然一变一个风景秀丽的开阔山谷出现在他的眼前。谷内绿草铺地鲜花盛开阵阵芳香迎面扑来远处亭台楼阁、小桥流水一派世外桃源的景象。", "神秘莫测的天魔谷并为如外界想象的那样充满了危险相反这里景色怡人使人觉得仿佛进入了世外桃源一般。想来外界传言的凶险定是天魔锁神大阵的原因。"], "目瞪口呆": ["独孤败天目瞪口呆简直不敢相信自己的眼睛他怎么也想不明白为何他仿佛从一个世界踏入了另一方天地。"], "天下大乱": ["众人对独孤败天极尽恭维对他一人搅的天下大乱均表示深深的佩服。"], "接风洗尘": ["接下来的时间魔教众人决口不提解封印的事开始在大殿上排摆酒宴为独孤败天接风洗尘。酒席宴上众人频频向他敬酒饶是他运功化解到最后还是感觉头昏脑胀。后来他终于被众人灌醉倒在酒桌上开始迷迷糊糊。"], "头昏脑胀": ["接下来的时间魔教众人决口不提解封印的事开始在大殿上排摆酒宴为独孤败天接风洗尘。酒席宴上众人频频向他敬酒饶是他运功化解到最后还是感觉头昏脑胀。后来他终于被众人灌醉倒在酒桌上开始迷迷糊糊。"], "含情脉脉": ["独孤败天无比郁闷的走出了房间他可不想整日对着两个对他含情脉脉的女子。"], "不知不觉": ["独孤败天在谷中漫无目的闲逛不知不觉中来到了一个小型广场前一座巨大的铜像出现在他的眼前。铜像不知道经历了多久的岁月上面已经绿迹斑驳。这是一个身姿雄伟的中年男子男子负手而立仿若俯视众生的魔神一般虽然只是尊铜像但却从其中散出一股若有若无的迫人气势。"], "若有若无": ["独孤败天在谷中漫无目的闲逛不知不觉中来到了一个小型广场前一座巨大的铜像出现在他的眼前。铜像不知道经历了多久的岁月上面已经绿迹斑驳。这是一个身姿雄伟的中年男子男子负手而立仿若俯视众生的魔神一般虽然只是尊铜像但却从其中散出一股若有若无的迫人气势。", "独孤败天暗暗心惊此人生前定是一位久居天魔谷绝代强者他死后他的铜像沾染上了他残存的丝丝精神烙印致使铜像能够显露出若有若无的慑人气势这到底是何方神圣呢？"], "无声无息": ["独孤败天吓了一跳被人无声无息的来到自己的身后没有觉这还是次他骇然失色。待到回头看向老者时他不禁又露出惊异之色面前的老人满脸皱纹堆积的如同一块褶皱的布片一般头顶稀稀疏疏还有几十根白。整个人消瘦无比仿若皮包骨一般身躯佝偻着一阵风吹来都有可能会倒下去。"]}
{"chapter": "第六章 佳人话魔", "绝代佳人": ["独孤败天四人同时一愣，出屋观看。“轰”独孤败天感觉自己的头脑一阵晕眩，面前站着一位绝代佳人，正是倾城倾国、艳惊天下的李诗。佳人白衣胜雪，清丽绝俗的容颜不沾染一丝尘世之气，似一轮清冷孤傲的明月圣洁无比。"], "倾城倾国": ["独孤败天四人同时一愣，出屋观看。“轰”独孤败天感觉自己的头脑一阵晕眩，面前站着一位绝代佳人，正是倾城倾国、艳惊天下的李诗。佳人白衣胜雪，清丽绝俗的容颜不沾染一丝尘世之气，似一轮清冷孤傲的明月圣洁无比。"], "不同凡响": ["独孤败天暗道：“美女的威力果然不同凡响啊。”无论他怎样努力，李诗总在他前面保持一定的距离，不疾不缓的奔行。眨眼间二人便已来到了雾隐峰的半山腰。山间奇花异草、蝶飞蜂舞，阵阵花草的香气沁人心脾。美景、佳人让独孤败天一阵神往。"], "奇花异草": ["独孤败天暗道：“美女的威力果然不同凡响啊。”无论他怎样努力，李诗总在他前面保持一定的距离，不疾不缓的奔行。眨眼间二人便已来到了雾隐峰的半山腰。山间奇花异草、蝶飞蜂舞，阵阵花草的香气沁人心脾。美景、佳人让独孤败天一阵神往。"], "沁人心脾": ["独孤败天暗道：“美女的威力果然不同凡响啊。”无论他怎样努力，李诗总在他前面保持一定的距离，不疾不缓的奔行。眨眼间二人便已来到了雾隐峰的半山腰。山间奇花异草、蝶飞蜂舞，阵阵花草的香气沁人心脾。美景、佳人让独孤败天一阵神往。"]}
{"chapter": "第十七章 血魔第一美女", "一丝一毫": ["也不知道过了多久独孤败天慢慢缓过了劲他飞快爬起来到“干尸”身旁用手摸了摸那另人感到恐怖的躯干。他可以清晰的感觉到天地间游离的精气正在一丝一毫的向“干尸”体内涌去而“干尸”那干瘪的胸腔内没隔几分钟便会传来一下微弱的心跳。", "被封印者在被封印的悠久岁月中几乎封闭了自己的所有生命机能每一丝精气都是他们维持生命的能量他们不敢浪费一丝一毫同时还要努力通过封印之门汲取一点点外部的能量来维持生命的延续。可以说在被封印的悠久岁月里每一个圣级高手都在忍受着地狱般的折磨。"], "电闪雷鸣": ["此时隐魔谷上方已不再电闪雷鸣乌云也已经散去所有的天地异相都消失了。"], "汹涌澎湃": ["汹涌澎湃的天地精气一波一波向圣级高手身上涌去原本干裂的肌肤在逐渐恢复活性干瘪的肉皮像被水滋润了一般逐渐充盈起来圣级高手已经初具“人形”不再像干尸那般恐怖吓人。"], "悔不当初": ["独孤败天悔不当初在那里自怨自艾。"], "自怨自艾": ["独孤败天悔不当初在那里自怨自艾。"], "倾城倾国": ["此时独孤败天的口水已经快流到脚底了一个倾城倾国的绝代佳人**裸的站在他的眼前乌黑的长绝美的脸颊雪白如玉的肌肤傲然挺立的双峰盈细的腰肢修长雪白的大腿还有神秘的郁郁葱葱……"], "绝代佳人": ["此时独孤败天的口水已经快流到脚底了一个倾城倾国的绝代佳人**裸的站在他的眼前乌黑的长绝美的脸颊雪白如玉的肌肤傲然挺立的双峰盈细的腰肢修长雪白的大腿还有神秘的郁郁葱葱……", "忽然石室内的绝代佳人睁开了双眼一双眸子如迷雾一般另人望之沉醉不能自拔。突然两道血红之光自女子眼中射出她张开樱桃小嘴轻声道：“千年了我终于重见天日了！”优美的声音清泉一般叮咚叮咚瞬间传遍了整个天魔谷传到了每一个魔教弟子耳内。"], "傲然挺立": ["此时独孤败天的口水已经快流到脚底了一个倾城倾国的绝代佳人**裸的站在他的眼前乌黑的长绝美的脸颊雪白如玉的肌肤傲然挺立的双峰盈细的腰肢修长雪白的大腿还有神秘的郁郁葱葱……"], "郁郁葱葱": ["此时独孤败天的口水已经快流到脚底了一个倾城倾国的绝代佳人**裸的站在他的眼前乌黑的长绝美的脸颊雪白如玉的肌肤傲然挺立的双峰盈细的腰肢修长雪白的大腿还有神秘的郁郁葱葱……"], "不能自拔": ["忽然石室内的绝代佳人睁开了双眼一双眸子如迷雾一般另人望之沉醉不能自拔。突然两道血红之光自女子眼中射出她张开樱桃小嘴轻声道：“千年了我终于重见天日了！”优美的声音清泉一般叮咚叮咚瞬间传遍了整个天魔谷传到了每一个魔教弟子耳内。"], "重见天日": ["忽然石室内的绝代佳人睁开了双眼一双眸子如迷雾一般另人望之沉醉不能自拔。突然两道血红之光自女子眼中射出她张开樱桃小嘴轻声道：“千年了我终于重见天日了！”优美的声音清泉一般叮咚叮咚瞬间传遍了整个天魔谷传到了每一个魔教弟子耳内。"], "暗淡无光": ["血魔提着独孤败天冲上了高空原本暗淡无光的隐魔谷上空因为她的出现立刻光亮起来。独孤败天被微风一吹醒了过来他茫然四顾现自己几乎正与绝色美女零距离接触不过姿势有些不雅他被这个绝世美女拎着衣领提在空中。"]}
{"chapter": "第十七章 魔祖的誓言", "异想天开": ["魔祖看着黑暗的的魔域陷入了沉思独孤败天大胆推断决非异想天开绝对非常接近于事实。"], "扑朔迷离": ["在那遥远的过去曾经有那么多的事情扑朔迷离直到这一刻他在蓦然醒悟其中竟然蕴涵着惊天的阴谋。无数的强者竟然那样白白的死去所有的武圣不过是少数几人的手中棋子而已。"], "可想而知": ["那几个策动谋划的人可想而知是多么的可怕强大的武力、毒辣的阴谋将远古上百强者一网打尽着实称的上惊天的大手笔。"], "一网打尽": ["那几个策动谋划的人可想而知是多么的可怕强大的武力、毒辣的阴谋将远古上百强者一网打尽着实称的上惊天的大手笔。"], "意想不到": ["不知道算幸运还是不幸他这个当年漏网的小虾米竟然得知了以往的真相远古已逝的强者们何能安歇他们在天的英魂肯定不得安生。恨！魔祖心中涌起滔天的恨意想不到真相竟然如此残酷！"]}
{"chapter": "第十卷 百圣大战 十五章 远古武圣", "惊天动地": ["两朵乌云撞击在一起后出一声惊天动地的大响声震整片沙漠沙漠像开水一般沸腾了起来以魔域为中心流沙向四面八方滚滚而去又像巨大的的波浪一般翻腾咆哮声势吓人。"], "四面八方": ["两朵乌云撞击在一起后出一声惊天动地的大响声震整片沙漠沙漠像开水一般沸腾了起来以魔域为中心流沙向四面八方滚滚而去又像巨大的的波浪一般翻腾咆哮声势吓人。"], "伸手不见五指": ["两朵乌云合在了一起继续向魔域冲去沙漠上漆黑一片伸手不见五指。"], "融为一体": ["翻滚的乌云终于触碰到了魔域两股性质接近的魔气剧烈震荡起来最后相互包容融为一体魔域一下子扩张了近一倍黑暗瞬间吞没了大片大片的沙漠似乎要将整片天地也吞噬掉。"], "惊涛骇浪": ["魔域内此时已经惊涛骇浪魔气如潮水一般疯狂涌动黑暗无光的魔域内两个远古武圣并没有交手。高达数十丈的魔祖和那个散着至强气息的人影静静的对视着狂乱涌动的魔焰疯狂肆虐这不过是二人外放而出少许魔气而已。"], "匪夷所思": ["天宇大6上的圣者们非常震惊闯入魔域的人竟然九转的独孤败天这令他们感觉匪夷所思。清风帝国的另一个地方明明还有一个独孤败天怎么转瞬间又冒出来一个呢？"], "大吃一惊": ["然而当他们在探询令外一处的独孤败天时不禁大吃一惊那个原先以为是独孤败天的身影不过是一个虚影而已一个虚影竟然瞒过了所有圣者。虚影也散着淡淡能量波动若不是那种波动越来越弱圣者们还没有觉这是一个不真实的存在呢。"], "天崩地裂": ["这是一场天崩地裂的大战在无尽的黑暗中依稀看见数十条、上百条人影自各个方向攻向魔祖。那冲天的杀气直上云霄肆虐而出的一道道能量波时常将虚空撕扯的时时碎裂开来。"], "不绝于耳": ["魔域内惊雷不断巨大的轰撞声不绝于耳。无匹的魔气自魔域内不断疯狂涌出似数百座、上千座火山在同时喷。"], "目瞪口呆": ["惊人的威势令所有人目瞪口呆整片翻腾、流动的沙漠竟然大变样黄沙被巨石、泥土所代替本在沙漠下数丈、数十丈的泥土竟然被翻腾了上来可想而知生在暗黑魔域中的战况多么激烈。"], "可想而知": ["惊人的威势令所有人目瞪口呆整片翻腾、流动的沙漠竟然大变样黄沙被巨石、泥土所代替本在沙漠下数丈、数十丈的泥土竟然被翻腾了上来可想而知生在暗黑魔域中的战况多么激烈。"]}
{"chapter": "第十卷 百圣大战 二十四章 生死平衡", "大雨倾盆": ["独孤败天冷声道：“好啊那你来杀我吧今天已经向我显示了莫大的神通令天宇大6彼岸同时大雨倾盆如此呼风唤雨般的莫**力真是让我期待啊！”此刻他涌了高昂的战意逆天九转战魂不灭在这九世当中他经历了太多的凶险挑战极限这种思想早已根植与他灵魂深处。"], "呼风唤雨": ["独孤败天冷声道：“好啊那你来杀我吧今天已经向我显示了莫大的神通令天宇大6彼岸同时大雨倾盆如此呼风唤雨般的莫**力真是让我期待啊！”此刻他涌了高昂的战意逆天九转战魂不灭在这九世当中他经历了太多的凶险挑战极限这种思想早已根植与他灵魂深处。"], "片言只语": ["独孤败天从他的片言只语当中确实感受到了一丝悸动他甚至隐隐猜测到了某种……"], "不相为谋": ["道不相同不相为谋。多说无益大战不可避免了。"], "倾盆大雨": ["倾盆大雨已经不在受大魔天王的控制乌云逐渐消散独孤败天腾空而起和大魔天王对面而立。"], "腾空而起": ["倾盆大雨已经不在受大魔天王的控制乌云逐渐消散独孤败天腾空而起和大魔天王对面而立。"], "针锋相对": ["这世间两大绝顶高手第一次针锋相对、性命相搏可怕的至圣力量在整个天地间浩荡。"], "粉身碎骨": ["两人同时大叫独孤败天周身涌出滔天的魔气而大魔天王则全身散出一片血红色光芒。两股性质不同的远古圣力相撞在了一起整片空间在破碎彼岸大战的数百武圣有不少人被席卷了过来不少武圣在二人强大的力场下立刻粉身碎骨。"], "目瞪口呆": ["这令大战的武圣们惊的目瞪口呆当他们反应过来时立刻快向后退去这两人恐怖的力量令他们感到颤栗令他们惊骇无比。"], "不堪一击": ["这就是差距武圣本已经是无敌代称但这些后辈武圣在远古无敌强者的强横力量下却显得那么的弱小根本不堪一击。"], "遥遥相对": ["这时独孤败天与大魔天王遥遥相对在同一时间他们快对拍了一掌这隔空对击如惊雷一般响在半空中浩瀚的大力将两人冲击的均各自倒飞了出去。磅礴的力量将方圆数十里的山脉彻底震塌了连绵不绝的山脉“轰隆隆”倒了下去瞬间化为碎土而长生谷也不复存在。两人的脚下一派凄惨、荒凉的景象。"], "连绵不绝": ["这时独孤败天与大魔天王遥遥相对在同一时间他们快对拍了一掌这隔空对击如惊雷一般响在半空中浩瀚的大力将两人冲击的均各自倒飞了出去。磅礴的力量将方圆数十里的山脉彻底震塌了连绵不绝的山脉“轰隆隆”倒了下去瞬间化为碎土而长生谷也不复存在。两人的脚下一派凄惨、荒凉的景象。"], "血流成河": ["在两大无敌武圣即将开战之际彼岸已经血流成河大半武圣已死于非命如今双方武圣加起来已经不足百人。"], "死于非命": ["在两大无敌武圣即将开战之际彼岸已经血流成河大半武圣已死于非命如今双方武圣加起来已经不足百人。", "大魔天王冲进了后辈武圣的大战之地九把神剑紧紧相随在空中出震天的啸声。九剑所过之处十几个来不及躲避的武圣不幸被被百丈锋芒扫断死于非命。"], "相差无几": ["虽然人数上还占着优势但实力却已相差无几毕竟光明武圣当年是天下最强的的远古武圣之一这么多年的苦修即使比不上武学天才大魔天王但也不会差到哪里去。"], "天崩地裂": ["九道人影在瞬间一同动了起来远古圣力在刹那间充斥了整片天地一时间这里如天崩地裂了一般。空间不断破碎之后复合再破碎再复合……"], "后生小子": ["独孤败天和大魔天王已经打出了真火大魔天王的两色云早已被打散了露出了他的真身。他的样貌非常年轻、非常英俊外表看来仅有二十几岁。只是那一双眼睛看起来格外沧桑显示着他决非一个后生小子。"], "大吃一惊": ["独孤败天大吃一惊他现大魔天王还在血红色的罡气中这个魔魂竟然是自他身体内出来的。很明显他所掌握的舍身成魔**要比魔祖高上许多他的肉身并没有丢弃将无匹的魔魂再次容入了体内。"], "排山倒海": ["他反伸双手抓住了独孤败天的双手一股排山倒海般的力量自他体内涌入了独孤败天的身体震的独孤败天当然五脏碎裂口吐鲜血。"], "怒火中烧": ["独孤败天再次吐出几口鲜血后双眼怒火中烧最主要的不是为他自己而是为轩辕真君说起来轩辕真军还算的上是他的一个朋友。"]}
{"chapter": "第十七章 魔祖的誓言 第十八章 告别家人", "莫逆之交": ["当年人人都知道至强至大的光明武圣和大魔天王曾经大战过一场两人大战一天一夜未分输赢但谁也不知道他们在那一战之后成为了莫逆之交。"], "大打出手": ["只要造神成功神就将成为天宇大6人们的信仰他们这些人就是最然的存在。光明武圣向独孤败天讲述了很多关于造神成功后的好处但却难以说服他。最后两人意见不和而大打出手。"], "两败俱伤": ["两人在彼岸大战了三天三夜最后他惊恐的觉他竟然不是独孤败天的对手。最后不得不使出两败俱伤的打法想逼退对方但独孤败天似乎铁下心来要除掉他。最后独孤败天如愿以尝地杀掉了光明武圣但他自己也被光明武圣临死反扑时重创。"], "如意算盘": ["光明武圣如意算盘打的很好如果独孤败天不能为他所用他就杀死他。但却没有想到独孤败天的实力强悍的过了他的想象他自己反而被杀。"], "蛛丝马迹": ["再从当时的一些蛛丝马迹还可以推断出一些非常惊人的可能当年有几个强者似乎莫名其妙的消失了生不见人死不见尸。那几个人的实力非常惊人但恰好低于光明武圣和大魔天王一线。", "独孤败天从刚才的思绪中解脱了出来。有时间他需要细想一下在那遥远的过去生的事情并不是无迹可寻若是仔细探索定然能够许多现蛛丝马迹必然能够察觉到很多真相。"], "莫名其妙": ["再从当时的一些蛛丝马迹还可以推断出一些非常惊人的可能当年有几个强者似乎莫名其妙的消失了生不见人死不见尸。那几个人的实力非常惊人但恰好低于光明武圣和大魔天王一线。"], "无缘无故": ["数位强大的武圣无缘无故失踪在当时闹的沸沸扬扬但最后不了了之。如今看来这几人可能遇到了和他相同的遭遇只是这几人没有像他这般名小于实引起对方轻视而战胜对方。"], "沸沸扬扬": ["数位强大的武圣无缘无故失踪在当时闹的沸沸扬扬但最后不了了之。如今看来这几人可能遇到了和他相同的遭遇只是这几人没有像他这般名小于实引起对方轻视而战胜对方。"], "不了了之": ["数位强大的武圣无缘无故失踪在当时闹的沸沸扬扬但最后不了了之。如今看来这几人可能遇到了和他相同的遭遇只是这几人没有像他这般名小于实引起对方轻视而战胜对方。"], "天崩地裂": ["独孤败天仿佛已经看到了他和大魔天王大战时天崩地裂的场景他忍不住热血沸腾说到底他是一个好战狂人。"], "热血沸腾": ["独孤败天仿佛已经看到了他和大魔天王大战时天崩地裂的场景他忍不住热血沸腾说到底他是一个好战狂人。"], "无迹可寻": ["独孤败天从刚才的思绪中解脱了出来。有时间他需要细想一下在那遥远的过去生的事情并不是无迹可寻若是仔细探索定然能够许多现蛛丝马迹必然能够察觉到很多真相。"], "安然无恙": ["生死大战即便是强如他也不能肯定是否真个能够安然无恙的回来毕竟要面对的敌人已经不是寻常的武圣而是活了悠久岁月的几个老怪物。他们究竟强到了何等地步根本无从揣测。"], "片言只语": ["他的儿子似乎经历了无数光怪6离的事联想到当年独孤败天的手握凝血而生再想到上次那个回来的老祖透露的片言只语。独孤败天的父亲已经猜测到了许多当然还有许多的事情他是无论如何不能够猜测到、理解到的。"], "无论如何": ["他的儿子似乎经历了无数光怪6离的事联想到当年独孤败天的手握凝血而生再想到上次那个回来的老祖透露的片言只语。独孤败天的父亲已经猜测到了许多当然还有许多的事情他是无论如何不能够猜测到、理解到的。"], "同归于尽": ["不管怎样说他放心了以后即使所有武圣闯入彼岸与彼岸的人同归于尽没有圣者能够活着回来天宇大6的武界也将会越来越光明。"]}
{"chapter": "第十卷 百圣大战 十四章 强者形势", "和蔼可亲": ["魔域外的人依旧跪在地上大气都不敢出虽然有近十人都是老魔王的亲传弟子但以他们的通天之能也对老魔王充满了恐惧。当年老魔王在教授他们武学时还没有褪去本体还是一副和蔼可亲的样子但数万年过后老魔王已经彻底变了样子一副上顶天下拄地的盖世魔王模样。那高达数十丈的魔躯他们虽然看不太清但却能够真真切切的感受到。高大的魔躯散着一股无形的压力令他们喘不过气来。"], "不由自主": ["老魔王似乎知道众人对他有些惧怕他不由自主叹了口气。魔功虽成但他却失去了很多就连最亲近的弟子都这样惧怕他更何况是他人呢？光有盖世之威又如何他并不觉得快乐他感觉失去了太多。不过现在的境况不容他过多感慨有很多事情需要他出面主持。"], "徒子徒孙": ["接着老魔王又开始了战前动员准备工作给他的徒子徒孙们讲述了一些重要的事情。"], "惊天动地": ["魔域外的武圣们也感觉到了一丝沉重天宇大6的古武圣和后辈武圣似乎不少于彼岸但远古武圣的对比却不容乐观。远古武圣虽然就那么几个人但每一个人都有惊天动地之能每一个人都是无敌的存在少一个人实力就差了一大截。"]}
{"chapter": "第十卷 百圣大战 第一章 魔恸", "不由自主": ["独孤败天脚踏黑云向玉虚府众人处飞去当他降落下来时众人不由自主向后退去滔天的魔焰一时笼罩整座山峰。"], "死而复生": ["看着如盖世魔神一般的独孤败天每个人都一阵颤栗战帝之言果然应验了魔帝竟然死而复生真的活了过来。", "山下的于意冷笑道：“独孤败天你真是命大啊在圣级高手全力出手的情况下你居然死而复生害我白白高兴了一场。嘿嘿老天有眼报仇无望的情况下这个疯老人送上门来还有你青梅竹马的月儿嘿嘿。”说罢他扔掉了披鞭将长剑顶在了司徒明月的后心上。"], "青梅竹马": ["山下的于意冷笑道：“独孤败天你真是命大啊在圣级高手全力出手的情况下你居然死而复生害我白白高兴了一场。嘿嘿老天有眼报仇无望的情况下这个疯老人送上门来还有你青梅竹马的月儿嘿嘿。”说罢他扔掉了披鞭将长剑顶在了司徒明月的后心上。"], "浑浑噩噩": ["独孤败天看着一代武帝司徒惊雷为了司徒明月竟然浑浑噩噩落魄到了这副样子他一阵心酸看着司徒明月那具早已失去了生命的躯体他心碎欲绝。随后他渐渐冷静了下来他冷冷的看着于意向山上走来。"], "节外生枝": ["此刻山上众人紧张到了极点他们没有想到于意会节外生枝。"], "老泪纵横": ["血帝怒张扬老泪纵横口中大叫着：“杀杀杀不要留下一个活人！”他几乎又要神智混乱。"], "喜怒哀乐": ["独孤败天此刻似乎已经没有了喜怒哀乐他迈过于意的身体向前方的众人再次逼去。"]}
{"chapter": "第十卷 百圣大战 二十三章 大战", "珍禽异兽": ["天宇大6的数百武圣进入彼岸后被眼前的景色惊的呆住了彼岸如同仙境一般平地鲜花芬芳绿草铺地。山地飞瀑流泉景色优美各种珍禽异兽遇人不惊。一派祥和的景象果真如同天堂一般。"], "引人注目": ["另外彼岸的那名年老的女人也比较引人注目她隐身的云呈血红色她的白在红色的云雾中格外刺眼她整个人都散着一股诡异的气息。"], "不胫而走": ["老女人虽然是彼岸的权势人物是最可怕、最不好惹的人之一但这则爆炸性的消息还是不胫而走。传播的消息当然失去了真实性周伯冲这个敢于向最可怕女人下手的“色狼”成了圣者中的第一淫棍即便是彼岸的人也对他惊叹不已。他竟然敢和死神一样可怕的老女人做出一些“奇妙”的事情这简直是一个不可思议的奇迹当真是色胆包天。"], "不可思议": ["老女人虽然是彼岸的权势人物是最可怕、最不好惹的人之一但这则爆炸性的消息还是不胫而走。传播的消息当然失去了真实性周伯冲这个敢于向最可怕女人下手的“色狼”成了圣者中的第一淫棍即便是彼岸的人也对他惊叹不已。他竟然敢和死神一样可怕的老女人做出一些“奇妙”的事情这简直是一个不可思议的奇迹当真是色胆包天。"], "色胆包天": ["老女人虽然是彼岸的权势人物是最可怕、最不好惹的人之一但这则爆炸性的消息还是不胫而走。传播的消息当然失去了真实性周伯冲这个敢于向最可怕女人下手的“色狼”成了圣者中的第一淫棍即便是彼岸的人也对他惊叹不已。他竟然敢和死神一样可怕的老女人做出一些“奇妙”的事情这简直是一个不可思议的奇迹当真是色胆包天。"], "意想不到": ["半神可能会使战争的天平生意想不到的变化！", "这些武圣门出现在荒郊野地也就罢了出现在城镇的上空这对于天宇大6的居民来说是场意想不到的灾难巨大的战斗力量瞬间令数千人死于非命下方城镇血水成河血雾弥漫冤魂飘荡……"], "飞禽走兽": ["千里之外数百武圣的对峙所在处杀气弥漫四野飞禽走兽纷纷暴毙山林在一重重气浪之下也全都化为乌有。"], "化为乌有": ["千里之外数百武圣的对峙所在处杀气弥漫四野飞禽走兽纷纷暴毙山林在一重重气浪之下也全都化为乌有。"], "山摇地动": ["双方之间几座数千米高的大山在刹那间塌陷巨山倾塌山摇地动乱石飞射。仿佛世界末日来临一般一座座大山似乎起了连锁反应不断崩塌“轰隆隆”声不绝于耳。"], "连锁反应": ["双方之间几座数千米高的大山在刹那间塌陷巨山倾塌山摇地动乱石飞射。仿佛世界末日来临一般一座座大山似乎起了连锁反应不断崩塌“轰隆隆”声不绝于耳。"], "不绝于耳": ["双方之间几座数千米高的大山在刹那间塌陷巨山倾塌山摇地动乱石飞射。仿佛世界末日来临一般一座座大山似乎起了连锁反应不断崩塌“轰隆隆”声不绝于耳。"], "死于非命": ["惨烈的景象让人不忍目睹无数绝代强者死于非命。能够踏入长生之列步入圣级境界的高手都是武学史上的天才都曾经是一代天骄。他们经历常人所不能突破人体极限进入了一个全新的领域。然而在这个领域许多强大的圣者却又变的那么渺小在数百武圣合力冲撞之下他们不甘的死去……", "这些武圣门出现在荒郊野地也就罢了出现在城镇的上空这对于天宇大6的居民来说是场意想不到的灾难巨大的战斗力量瞬间令数千人死于非命下方城镇血水成河血雾弥漫冤魂飘荡……"], "微不足道": ["或许这些死去的天骄们在临死前都充满了疑问与遗憾吧他们本是人上之人但此刻却显得那么微不足道。"], "天崩地裂": ["百圣大战天崩地裂。"], "数不胜数": ["预言终于成为了现实天宇大6和彼岸两方圣级高手的大战最终祸乱到了普通黎民百姓。死者无数伤者数不胜数这天降灾难被后世人称为“神罚”。"], "倾盆大雨": ["在百圣大战这一日天宇大6和彼岸突然同时下起了倾盆大雨天地间一片水幕似乎上天在为无数冤魂哭泣！"]}
{"chapter": "第十卷 百圣大战 第三章 玉虚覆灭", "不由自主": ["魔像双眼射出两道血红之光直射古武圣古武圣浑身一震身躯不由自主颤抖起来。在下一刻魔像脚踏虚空一步来到了他的近前举魔锋立劈而下。"], "大惊失色": ["玉虚府众人并没有分散一直在远处的山中观望这里这时他们大惊失色人群中的那个武圣急忙腾空而起向魔魂袭来。这时古武圣也已经清醒了过来举双掌相迎。", "看着那诡异的画面远处众人无不大惊失色。"], "腾空而起": ["玉虚府众人并没有分散一直在远处的山中观望这里这时他们大惊失色人群中的那个武圣急忙腾空而起向魔魂袭来。这时古武圣也已经清醒了过来举双掌相迎。"], "合而为一": ["独孤败天的身体飞到高空后魔魂和他重叠、相合最后合而为一。魔魂消失在他的体内之后空中的那股迫人的压力并没有消失反而有增强之势。"], "若隐若现": ["独孤败天冷冷看了一眼地上的于意此时他已不出半丝声音肆虐的光刃已经另他全身上下一片血肉模糊森森白骨都已若隐若现眼看活不成了。"], "毁于一旦": ["千年古圣地毁于一旦不仅玉虚府所在山峰消失连同他周围的数座山峰也一齐被魔锋扫平了。"], "咬紧牙关": ["此刻的古武圣狼狈无比最后他咬紧牙关飞身急逝向遥远的东方飞去。"], "汹涌澎湃": ["怒意、杀意在他心中汹涌澎湃他一股灭世的冲动。激怒攻心滔天的魔气自他身体散而出冲天而起。"], "意想不到": ["这股怒意被天宇大6上那些强大的武圣一下子便感知道了许多人都知道大6将不再平静一场杀戮将自此开始。古老的传说被他们回忆起也许是这一场劫难也许这是一场意想不到希望开端……"], "金碧辉煌": ["他不甘忍受黑暗的空虚狂之下破开了黑雾一下子进入了一片未知的所在。一座金碧辉煌的大殿矗立在他眼前细看之下整座殿宇竟然是白玉雕琢而成。三个古体字在殿门之上着灿灿金光：月神宫。"], "不可思议": ["血帝司徒惊雷大惊刚才独孤败天传给他的信息另他震惊无比他不可思议的注视着独孤败天。"]}
{"chapter": "第十卷 百圣大战 第九章 强者之间的“较量”", "死气沉沉": ["这里的确荒凉无比乱石冈死水潭一派死气沉沉的样子。在这里植被极少山丘等地光秃秃一片树木百里见不到几棵。当然在这个严寒的冬季这里更显得荒凉。"], "汹涌澎湃": ["忘情魔君不断的擦着额头上的冷汗他心中恐惧到了极点那个几乎不可战胜的强大存在今日终于找上门来了。开始时他虽然害怕但还有一战的信心但此刻后方那强大的压力令他的信心彻底丧失了。浩瀚的力量在后方汹涌澎湃他根本无法与之匹敌。他知道对方在玩猫捉老鼠的游戏在慢慢的戏弄他但他却没有丝毫办法总不能停下来吧那意味着将立刻死去。"], "威震天下": ["独孤败天这句话不仅令忘情魔君脸色大变其他所有关注这里的武圣也不禁脸色大变。这个消息太震撼了九转魔尊足以威震天下然而九转之前他竟然还有一个身份那么……"], "轩然大波": ["毫无疑问他是这个天地间最古老的武圣之一这惊天大秘被独孤败天不经意间说出来之后在圣者之间引起了轩然大波。"], "英雄辈出": ["在那悠久的过去在那遥远的时代曾经英雄辈出曾经强者如林远古时期的绝世强者远远不是现在的武圣能够比拟的那个时代的绝世强者每一个人都有惊天动地之能。"], "惊天动地": ["在那悠久的过去在那遥远的时代曾经英雄辈出曾经强者如林远古时期的绝世强者远远不是现在的武圣能够比拟的那个时代的绝世强者每一个人都有惊天动地之能。", "乱了世界真的乱了或许不久之后强者之间会有一次大洗牌也许会有惊天动地的大事生……"], "分庭抗礼": ["忘情魔君感觉自己的小腿肚子在打颤他害怕、惶恐此刻他恐惧到了极点。远古时期的武圣据他所知已经没有剩下几人了即便仅剩的几人也已经成了传说。他知道魔祖是远古时期的一个武圣时至今日还有哪个人能够和魔祖分庭抗礼呢？或许只有九转的魔尊吧但眼前的魔尊竟然也是远古时期的绝代强者。"], "非同小可": ["万载功力必竟非同小可忘情魔君那比钢铁还要强悍的体魄竟然将地面砸出一个深深的大坑。"], "慌慌张张": ["他慌慌张张的爬了起来可是就在这时惊变产生。地面剧烈颤动起来整个地表生龟裂一道道数尺宽的巨大的裂痕以忘情魔君为中心蔓延向远方。一声惊天大响过后乱石飞射地面碎裂开来一道人影自地下冲天而起。"], "恼羞成怒": ["周伯冲恼羞成怒封闭了忘情魔君的穴道后伸左手将他提了起来而后抬右脚对着他的屁股狠狠踢了一脚。"], "龇牙咧嘴": ["忘情魔君如炮弹一般快向独孤败天飞去痛的龇牙咧嘴但却动弹不得如此奇耻大辱令他险些晕过去。"], "奇耻大辱": ["忘情魔君如炮弹一般快向独孤败天飞去痛的龇牙咧嘴但却动弹不得如此奇耻大辱令他险些晕过去。"], "迫不得已": ["迫不得已他再次出脚。"]}
{"chapter": "第十卷 百圣大战 第七章 徘徊于神魔之间", "不由自主": ["独孤败天在路过一个玉室门前时不由自主停了下来因为这里传出的波动他感觉是那样的熟悉他好象有些模糊的印象里面传送阵的背后是他的一位非常要好的故人。", "独孤败天如受招引一般不由自主站了起来推开石门走出了这间石室。", "在这一刻独孤败天不由自主开始运转起魔天诀整间石室开始汹涌起浩大的能量一条虚影向他飞去。"], "神仙中人": ["空中老人衣袖飘飘脚踏虚空静立在大海上空真宛如神仙中人一般但口中的话语破坏了他出尘的气质。"], "天旋地转": ["如过了亿万年那么久远又似乎仅仅过了一瞬间独孤败天忽然有一股天旋地转的感觉他的身体似乎在快的翻腾着无规则的运动着……最后“扑通”一声摔落在地他手中的魔锋也脱手而出。"], "惟我独尊": ["平静过后他身体一震整个天地似乎都跟着颤动了一下一个巨大的魔像自长生谷升腾而起来到了高空静静的悬浮在那里睥睨天下惟我独尊！"], "腾空而起": ["这一天长生谷墨浪滔天一尊又一尊巨大的魔像腾空而起浩瀚的能量波动在这里疯狂肆虐。"], "惊天动地": ["三日之后一声惊天动地的大响乱石激射尘沙飞扬一条高大的身影自长生谷地下直冲而上。一声长啸伴随着阵阵轰雷之响如龙啸九天一般声震长空。"]}
{"chapter": "第十卷 百圣大战 第二十章 光暗两面", "知己知彼": ["独孤败天开始对这师徒二人讲述远古武圣的事情言明在彼岸可能会有几强恐怖的存在要东海老人召集十七强者将这个消息告诉他们一起商量一下做到知己知彼。"], "落英缤纷": ["而此时的谷外却正是那严寒冬季鹅毛般的大雪飘飘而落与谷内鲜花盛开落英缤纷的景象形成鲜明的对比。"], "威震天下": ["他一直追忆到远古时代无数的武学精华在脑中闪现在这一刻他撇弃了八大神魔诀丢弃了远古那套威震天下的盖世功法他要再次越自己越原来的那个“我”……"], "纤尘不染": ["又过了十几日独孤败天还是一动也没有动但他的身上却纤尘不染只有一些坠落的花瓣他全身上下散着盈盈宝光整个人有一股飘逸出尘的气质。"], "名山大川": ["放下心中的怨恨走进名山大川走进芸芸众生体味人世百态……"], "芸芸众生": ["放下心中的怨恨走进名山大川走进芸芸众生体味人世百态……"], "血流成河": ["往日这里曾经血流成河昔日怨魂的血水仿佛受到强大魔气的激都再次慢慢蒸腾起来一片血红之光渐渐笼罩整片谷地模糊间似有万千魂魄在挣扎。"], "大相径庭": ["魔气越来越重血红之光也越来越强盛跟一个月前大相径庭。一月前还是仙气氤氲祥和一片一月后却魔焰滔天。"], "天下第一": ["而能够以身化剑的惊天诀则是神功的典范天下第一剑法无人能够越！"], "遥相呼应": ["八世早已融合远古和现在的第九世似乎正在遥相呼应九死十生在之一世将终善。"], "吹胡子瞪眼": ["虽然她的师傅也是上古强者十七个最强古武圣之一但用她自己的话说：“师傅我是看着你长大的……”当然这句话气的他师傅吹胡子瞪眼。"], "不可限量": ["事实上小魔女非常有人缘她的天资之高令所有武圣惊叹如此年轻的武圣即便是放眼整个武林史恐怕也找不出一两人。他日的成就不可限量这绝对是一个异数。"], "风起云涌": ["天宇大6风云变换几乎所有圣者都接到了十七强者的的“圣令”。风起云涌暗流波动大战前的准备工作有序、平稳的展开着。"], "紧锣密鼓": ["而彼岸也在紧锣密鼓彼岸的强者们已经觉察到了天宇大6的动静一系列针对措施正在研究中。"]}
{"chapter": "第十卷 百圣大战 第二章 魔魂", "惊天动地": ["后来的确出了一位绝强者和不死之魔的大战惊天动地自此役后不死之魔消失了而那位出手的高人也再也没有露面。虽然所有人都在说那位达到了半仙之体的世外高人战胜不死之魔后便继续去隐修了但还是有不少人在私下议论有人说实际上他已和不死之魔同归于尽了也有人说他功力全废变成了一个凡人但不管怎样说不死之魔的确被圣地的开派祖师请出的强者消灭了。"], "同归于尽": ["后来的确出了一位绝强者和不死之魔的大战惊天动地自此役后不死之魔消失了而那位出手的高人也再也没有露面。虽然所有人都在说那位达到了半仙之体的世外高人战胜不死之魔后便继续去隐修了但还是有不少人在私下议论有人说实际上他已和不死之魔同归于尽了也有人说他功力全废变成了一个凡人但不管怎样说不死之魔的确被圣地的开派祖师请出的强者消灭了。"], "昏昏沉沉": ["明月尸身被毁刺激的独孤败天此刻彻底成魔在这一刻他是天地魔魂的化身。听了玉虚府开派祖师的厉笑他脑中昏昏沉沉似乎想起了消逝的岁月中的点点滴滴但记忆模模糊糊看不太清。"], "大难临头": ["这时玉虚府众人早已呆住了他们万万也没有想到开派祖师一直在大山腹中闭关今日居然在玉虚府大难临头之际裂山而出。他们更没有想到独孤败天是那个曾经那个祸乱武林的不死之魔转世这一切都太不可思议了。"], "不可思议": ["这时玉虚府众人早已呆住了他们万万也没有想到开派祖师一直在大山腹中闭关今日居然在玉虚府大难临头之际裂山而出。他们更没有想到独孤败天是那个曾经那个祸乱武林的不死之魔转世这一切都太不可思议了。"], "如梦方醒": ["直到这时玉虚府众人才如梦方醒一起跪了下去。"], "毁于一旦": ["独孤败天挥动魔锋力劈华山以强对强与之力抗。天地间如同响起了一道惊雷耀眼的强光笼罩四野沉闷的大响震的附近的几座山峰都跟着晃动了几下两人全力对击之下造成的可怕能量冲击另下方几座山峰的峰顶变的光秃秃千年玉虚毁于一旦连片的房宇化为废墟。"], "量如江海": ["古武圣凝立虚空纹丝未动独孤败天却已被击的横飞出了五六里强大的冲击另他体内的力量如江海般翻滚他感觉一阵难受。但同时他内的潜能似找到了突破口疯狂而出磅礴的力量出现在他的体内。"], "不绝于耳": ["一时间群山上空锋芒纵横激荡空中光华闪动无匹的能量在空中浩荡沉闷的响声不绝于耳。"]}
{"chapter": "第十卷 百圣大战 二十五章 结局", "汹涌澎湃": ["这天地间最强大的两个武圣相隔百丈对峙着，汹涌澎湃的恐怖力量在方圆百里内疯狂的肆虐呢，两人的之间的虚空不断破碎，又不断复合。", "当他们来到大战之地的百里外时便再也不敢上前了，至强的力量汹涌澎湃，整片大地都在慢慢塌陷。"], "无敌天下": ["除非有高于不死不灭境界的人出现，或者他们自己自杀，不然没有人能够杀死他们。事实上以两人此时的修为来说已经无敌天下，这世间根本再也没有人能够令他们灭亡。"], "可想而知": ["独孤败天回头看了看天宇大陆的圣者们，直至此刻天宇大陆的圣者们仅仅剩下了五十余人。十七强者阵亡八人，此刻还剩下九人，双方武圣中最前列的人都已死去半数，可想而知刚才的大战是多么的惨烈。那八人之所以先许多后辈武圣死去，主要是因为遇到的对手实在是太强了，是彼岸的最顶尖高手。双方早在数万年前就曾大战过，这次有好几对老对手是同归于尽的。"], "同归于尽": ["独孤败天回头看了看天宇大陆的圣者们，直至此刻天宇大陆的圣者们仅仅剩下了五十余人。十七强者阵亡八人，此刻还剩下九人，双方武圣中最前列的人都已死去半数，可想而知刚才的大战是多么的惨烈。那八人之所以先许多后辈武圣死去，主要是因为遇到的对手实在是太强了，是彼岸的最顶尖高手。双方早在数万年前就曾大战过，这次有好几对老对手是同归于尽的。", "就在双方有可能同归于尽之际，虚空破碎，一股磅礴的大力自天宇大陆透发而来。", "远古强者们深深看了他一眼，一起破碎虚空出离开了彼岸。不过每个人的心中都沉重无比，大魔天王太强悍了，已经算的上神了。独孤败天似乎……要和他同归于尽，但这能够吗？", "在独孤败天想方设法要与大魔天王同归于尽时，清风帝国，通州城，地下宫殿，一道神光直冲天际。地下宫殿下的月神宫门户大开，一个美丽绝伦圣洁无比的女子缓缓走出。"], "昏天暗地": ["当独孤败天和大魔天王赶到数千里外的战场时，这里的九人正打的昏天暗地，大地到处是龟裂的巨大沟痕，原本平整的大地被打出一片片数十丈、上百丈深的巨坑。许多地方都已喷涌出了地下水，一个个小湖被远古的无敌强者们瞬间开凿而出。", "魔祖五人对光明武圣四人，双方实力相当，很难分出输赢。毫无疑问，昏天暗地的大战最终必会将美丽的彼岸彻底毁去。"], "惊涛骇浪": ["空间在不断碎裂，滔天的魔气涌动四野，各色罡气布满了整片天空，九条人影在空中快如闪电一般的相互穿梭着，一排排惊涛骇浪般的掌力铺天盖地，震荡八方。", "他挥掌向两人拍去，巨大的能量带动起猛烈的风暴，掌力如惊涛骇浪一般向前席卷而去。", "萱萱的师傅，在那两股惊涛骇浪一般的巨大能量涌向二女时，将他们拖出了彼岸。"], "铺天盖地": ["空间在不断碎裂，滔天的魔气涌动四野，各色罡气布满了整片天空，九条人影在空中快如闪电一般的相互穿梭着，一排排惊涛骇浪般的掌力铺天盖地，震荡八方。", "与此同时，大魔天王也从两色云中露出了自己的身影，强大的气息铺天盖地一般狂涌而出。"], "惨不忍睹": ["彼岸仿佛世界末日来临了一般，肆虐的能量将彼岸大片美丽如画的山林、平原破坏的惨不忍睹，大地仿佛被翻了过来，高山坍塌，河流改道，地貌大变样。"], "震古烁今": ["空中的两条人影以肉眼难以看到速度在激烈的交锋，从天上到地上，再到地下水中，两人打的异常惨烈。独孤败天魔功初成，神威无匹，但光明武圣也决非泛泛之辈，乃是当年远古时期的最强者之一，经过这么多年的修炼，修为更是震古烁今。"], "天崩地裂": ["九大强者之间的大战终于爆发了，天崩地裂，怒怨冲天！"], "死无葬身之地": ["彼岸的三个远古武圣大惊，他们可没有大魔天王的神通，在众人的围攻之下必死无葬身之地。"], "想方设法": ["在独孤败天想方设法要与大魔天王同归于尽时，清风帝国，通州城，地下宫殿，一道神光直冲天际。地下宫殿下的月神宫门户大开，一个美丽绝伦圣洁无比的女子缓缓走出。"], "珍禽异兽": ["小魔女萱萱被他师傅封住了功力，一个人呆在小岛之上，她已经将她师傅精心养的那些珍禽异兽消灭了个干干净净，但这也难以抑制住她满心的不快之情。"], "开诚布公": ["真神的后裔体内必隐藏有真神之力，虽然经过千万年后这种力量虽然越来越弱小，但却是这个世间唯一能够威胁到圣级最强者的力量。当时大魔天王非常矛盾，有心除去情月，但又觉得可惜。最后开诚布公对情月讲述了一切，要她作为彼岸在天宇大陆的神。说到底大魔天王是一个疯狂的人，他想挑战“天”，了解过去真相。但首先他要做的事情便是先超越神。他留下情月就是要让她成神，他要看看神到底有多强，这是他的初级目标，最终他还是要“战天”。"], "魂飞魄散": ["独孤败天吓的魂飞魄散，他知道明月和萱萱绝难抵挡远古武圣的灭世一击，他破碎虚空瞬间出现在了两人的身前，将那股毁天灭地的力量导向了另一片空间。"], "不择手段": ["独孤败天怒火涌起，但他真的感觉有些害怕，这个疯狂的家伙什么都做的出来，他若是不择手段，后果真的非常可怕……"], "杜鹃啼血": ["两女如杜鹃啼血一般悲戚的叫着、喊着……"], "生生世世": ["生生世世……"], "朝气蓬勃": ["百圣大战，无数绝世强者的消逝，终于换来了天宇大陆的安宁。武界迎来了一个朝气蓬勃的春天，一切从新开始。"], "黯然神伤": ["只是有一段凄美的爱情，令所有圣者都感到黯然神伤。"], "天下第一": ["独孤败天这个天下第一魔，这个曾经被无数林人追杀，曾经大战天下，与天为敌，逆天九转的至强绝存在，为了消灭大魔天王，为了还天宇大陆一片安宁，抛却了自己的性命，要求最爱的两个女子亲手杀死了他。"], "浑浑噩噩": ["明月与萱萱这三年来悲戚无比，明月整日以泪洗面，沉浸在巨大的痛苦当中。本来活泼好动的小魔女萱萱也仿佛失去了生气一般，整日浑浑噩噩，经常在梦中哭醒。"], "与世隔绝": ["三年了，两人在海外一座小岛上过着与世隔绝的生活，谢绝一些访客，将自己封闭在了孤岛之上。心，则在当初出射出那一箭的瞬间就已经封闭了。"], "名副其实": ["这里已经成了名副其实的死地，再无任何生命迹象。"], "心如死灰": ["明月与萱萱心如死灰，悲伤已经消失，两人再也没有一丝情绪波动，似乎心已经死去……"], "战天斗地": ["另，主角开始时不会像败天那样豪气冲天，狂的%￥￥##。他是慢慢成长起来的。看过独孤败天战天斗地，再看新书主角开始时挨欺负，委曲求全，老读者可能不适应。"], "委曲求全": ["另，主角开始时不会像败天那样豪气冲天，狂的%￥￥##。他是慢慢成长起来的。看过独孤败天战天斗地，再看新书主角开始时挨欺负，委曲求全，老读者可能不适应。"]}
{"chapter": "第十卷 百圣大战 第二十一章 大魔天王", "汹涌澎湃": ["黑白两色云中的神秘人影如君临天下的神王般周身充斥着莫大的力量汹涌澎湃的力量似那惊涛骇浪一般自空中席卷而下浩瀚的力量令长生谷四野震荡。"], "惊涛骇浪": ["黑白两色云中的神秘人影如君临天下的神王般周身充斥着莫大的力量汹涌澎湃的力量似那惊涛骇浪一般自空中席卷而下浩瀚的力量令长生谷四野震荡。"], "落英缤纷": ["谷外的那些地方尘沙飞扬巨石乱滚树木倾折。谷内在独孤败天的庇护下并未有强烈的能量涌入但也不再平静落英缤纷飞叶飘舞暗流涌动点点波动在谷内荡漾。"], "针锋相对": ["天宇大6的武圣们都感应到了这股强者气息每个人都有一股惊惧的感觉这似乎是不是普通圣级高手能够抗衡的力量。但仅仅一瞬间令一股浩瀚的力量再次出现强大的气息与前者针锋相对。"], "不由自主": ["独孤败天依旧盘腿坐在地上冷冷的注视着空中似乎并没有感受到那股至强至大的压迫感。不过他体内浩的大力量受激后不由自主冲了出去和空中那个人外放的力量对抗着、冲撞着。"], "惊天动地": ["短短几个字似千斤重锤砸在了魔域魔祖的心上。遥远的西方暗黑的魔域传来一声惊天动地的悲吼声震云霄。魔焰滔天整片魔域剧烈震荡起来紧接着整片大沙漠如波浪一般剧烈的颤动起来。"], "心如刀绞": ["魔祖心如刀绞心乱如麻。那曾经受无数远古武学巨匠推崇的武学天才那个曾经被他当作一生为之赶的榜样那个曾经待他亦师、亦父的兄长……竟然是……"], "心乱如麻": ["魔祖心如刀绞心乱如麻。那曾经受无数远古武学巨匠推崇的武学天才那个曾经被他当作一生为之赶的榜样那个曾经待他亦师、亦父的兄长……竟然是……"], "威震天下": ["大魔天王这个曾经威震天下曾经是无敌代称的名号如今令魔祖感觉那么沉重那么耻辱。"]}
{"chapter": "第十卷 百圣大战 第八章 道非道—魔非魔", "心潮澎湃": ["天宇大6上的绝世高手们心潮澎湃虽然远在万里之外那个如魔似神的家伙不是他们自己但每个人还是如身林其境一般皆紧张无比。他们情不自禁屏住了呼吸通过万里映像**密切的注视着长生谷。"], "情不自禁": ["天宇大6上的绝世高手们心潮澎湃虽然远在万里之外那个如魔似神的家伙不是他们自己但每个人还是如身林其境一般皆紧张无比。他们情不自禁屏住了呼吸通过万里映像**密切的注视着长生谷。"], "不绝于耳": ["长生谷上方“隆隆”的雷声不绝于耳。"], "不毛之地": ["忘情魔君快向南荒飞去那里是著名的不毛之地人烟稀少。"]}
{"chapter": "第十卷 百圣大战 第六章 殿下殿—月神宫", "掩人耳目": ["这里的一切不过是掩人耳目而已。"], "咫尺天涯": ["咫尺天涯天涯咫尺传送阵的背后便是数十个最强大的武圣的沉睡之地那些强大的波动就是从那里传来。"], "天涯咫尺": ["咫尺天涯天涯咫尺传送阵的背后便是数十个最强大的武圣的沉睡之地那些强大的波动就是从那里传来。"], "不知所措": ["独孤败天既震惊又迷茫他不知所措他看着眼前的传送阵陷入了沉思……"], "金碧辉煌": ["一座金碧辉煌的大殿矗立在他眼前整座殿宇为白玉雕琢而成。三个古体字在殿门之上着灿灿金光：月神宫。"], "按部就班": ["在这一刻独孤败天又想起了许多事情他没有按部就班的修炼而是选择了九生九灭最为凶险的逆天之法。明月放心不下也跟着转世了但却伴随着那么多的苦难……"], "纹丝不动": ["独孤败天试着推了推紧闭的白玉门但大门纹丝不动他不断加力甚至双掌用力击砸也难以撼动白玉门分毫。这是一座封闭的大殿似乎只能从门而入但大门却如此牢固。而门上仅有一个巨大的钥匙孔这是唯一能够另大门开启的所在。"], "若有所思": ["独孤败天在一瞬间若有所思他深深看了一眼月神宫大步离去。"]}
{"chapter": "第十卷 百圣大战 第五章 魔祖出世", "触目惊心": ["两个恐怖的黑洞垂直向地下延伸每个入口都有触目惊心的几行血红大字。"], "格格不入": ["两个黑洞洞的入口与周围泛着宝光的明珠玉壁显得格格不入。"], "轻举妄动": ["到了这里独孤败天不敢再轻举妄动如今他的修为虽然已经今非昔比那两道强大的封印背后所透出的那些神识波动却强的可怕另他感觉有些不安。"], "今非昔比": ["到了这里独孤败天不敢再轻举妄动如今他的修为虽然已经今非昔比那两道强大的封印背后所透出的那些神识波动却强的可怕另他感觉有些不安。"], "以身试险": ["现在他功力大进可以身试险。"]}
{"chapter": "第十卷 百圣大战 第十九章 东海", "腾空而起": ["独孤败天怀着异样的心情离开了家当他腾空而起来到高空后一阵茫然是不是还要去见上一些人？"], "七七八八": ["这些日子以来萱萱整日在美丽的小岛上跑啊跑闹啊闹她的伤势早已被她师傅治疗的七七八八了但还未彻底痊愈。这令小魔女异常不满整日对他师傅“张牙舞爪”“威胁”、“恐吓”各种手段层出不穷。"], "张牙舞爪": ["这些日子以来萱萱整日在美丽的小岛上跑啊跑闹啊闹她的伤势早已被她师傅治疗的七七八八了但还未彻底痊愈。这令小魔女异常不满整日对他师傅“张牙舞爪”“威胁”、“恐吓”各种手段层出不穷。"], "层出不穷": ["这些日子以来萱萱整日在美丽的小岛上跑啊跑闹啊闹她的伤势早已被她师傅治疗的七七八八了但还未彻底痊愈。这令小魔女异常不满整日对他师傅“张牙舞爪”“威胁”、“恐吓”各种手段层出不穷。"], "名副其实": ["萱萱的师傅对她可谓头痛不已其实也怪他自己萱萱小时候虽然古怪精灵但也没有现在这样“顽劣”完全是受他的影响。东海老头整日嘻嘻哈哈没有一点正形令小萱萱有模学样结果长大之后更是青出蓝而胜于蓝成了名副其实的小魔女。"], "乌烟瘴气": ["萱萱展开了一系列手段虽然伤势还没有好但足以将整座小岛搞的乌烟瘴气。他的师傅终于再也忍受不住折腾最终答应了她拼尽权力就是整日不休息也要将她彻底医治好。"], "震耳欲聋": ["萱萱成圣之日平静的大海忽然间就变的怒浪滔天数十米大浪仿佛要卷入天际。若没有他师傅运功护持整个小岛都要被淹没。空中雷声震耳欲聋风雷阵阵天地失色。"], "霞光万道": ["此刻空中的萱萱浑身散着圣洁的光芒一道道光华透体而出她周身十丈范围内霞光万道瑞彩千条。"], "一无所知": ["以前萱萱只是知道她的师傅达到了圣级境界其余一无所知没想到他的师傅竟然就是古武圣中的十七强者之一是天宇大6最强大的武圣之一。尤其令她震撼的是这数万年来圣者消失、封印之迷竟然是彼岸所为。"], "化为乌有": ["这一现令他之前的担心化为乌有当日萱萱留信离开天魔谷让他既焦急又忧虑一直放心不下。意外现她安然无恙后他除了高兴还有些尴尬。萱萱竟然是那个老头的徒弟而老头又和他曾经是“哥们”还是很铁很铁的那种再见面他真不知道怎么去面对东海那对师徒。"], "安然无恙": ["这一现令他之前的担心化为乌有当日萱萱留信离开天魔谷让他既焦急又忧虑一直放心不下。意外现她安然无恙后他除了高兴还有些尴尬。萱萱竟然是那个老头的徒弟而老头又和他曾经是“哥们”还是很铁很铁的那种再见面他真不知道怎么去面对东海那对师徒。"]}
{"chapter": "第十卷 百圣大战 第十二章 八世传人（下）", "非同小可": ["听着天魔的叙述独孤败天不禁陷入了沉思。仅仅沉睡时放出的气息就让天魔感觉到颤栗的恐怖存在非同小可这绝对是级强者必然是一个远古武圣。", "八大传人齐聚在天宇大6来说是一件非同小可的事情况且聚集他们的人是八人的师尊世间最为强大的的人之一。"], "屈指可数": ["这究竟是谁呢远古那些强大的存在多半都已死亡殆尽活到现在的人屈指可数。"], "衣衫褴褛": ["不久之后衣衫褴褛的啸天传人也来了。"], "空前绝后": ["不过随后独孤败天释然凡达到圣级境界者必是一代人杰能够达到圣境者必然是资质绝之辈。现在之所以涌现出这么多圣级高手因为这是历史的积累这些人并不是同一时代的人物这些人是万载岁月中的武界精英因为一场空前绝后的大战将爆这些人才会在同一时期涌现而出。"], "九转功成": ["独孤败天在九转功成后了解了过去的某一些事情知道了为何彼岸的人选择封印高手而非直接消灭因为他们需要伪巡天使者需要一批失去自主意识的级打手。"], "迫不得已": ["伪巡天使者可以说是一群可怜人在巨大的压力下迫不得已屈从但最后却落得浑浑噩噩下场悲惨。"], "浑浑噩噩": ["伪巡天使者可以说是一群可怜人在巨大的压力下迫不得已屈从但最后却落得浑浑噩噩下场悲惨。"], "汹涌澎湃": ["滔天的魔气仿佛要吞灭天地一般自魔域内汹涌澎湃而出滚滚魔焰遮天蔽日瞬间将那七人席卷了进去黑暗中传来七声惨叫。七具骷髅骨架自滚滚魔气中飞出在魔焰外的晴空之下显得格外恐怖。"], "遮天蔽日": ["滔天的魔气仿佛要吞灭天地一般自魔域内汹涌澎湃而出滚滚魔焰遮天蔽日瞬间将那七人席卷了进去黑暗中传来七声惨叫。七具骷髅骨架自滚滚魔气中飞出在魔焰外的晴空之下显得格外恐怖。"], "不堪一击": ["天宇大6上的高手们震惊了这七人皆是自彼岸直接破空而来的高级强者决非那些伪巡天使者可比然而在魔祖眼中真如不堪一击的小猫一般仅仅一个照面就化作了骷髅。"], "可见一斑": ["魔祖这位远古强者的恐怖修为可见一斑众人除了震撼还是震撼这位盖世魔王的无敌风范深入每个人的心中。"], "死于非命": ["魔祖对于彼岸来说绝对是最为头痛的存在在历次交锋中不知道有多少彼岸高手死于非命不知道有多少认为盖世无双的顶尖高手含恨而终。"], "盖世无双": ["魔祖对于彼岸来说绝对是最为头痛的存在在历次交锋中不知道有多少彼岸高手死于非命不知道有多少认为盖世无双的顶尖高手含恨而终。"], "无时无刻": ["彼岸无时无刻不在想法设法除去魔祖但在这天地间能够和他大战的人物似乎只有那传说中的几人而已而那传说中的几人不是已经消失多年就是还在沉睡之中。"]}
{"chapter": "第十卷 百圣大战 第十一章 八世传人（上）", "腾空而起": ["收拾起失落的情怀他腾空而起向高空飞去。"], "空前绝后": ["有太多的事情等着他去做彼岸他一定要攻进。不过未来的大战已经不再是他一个人的战争所有天宇大6的古武圣都会参与这一场空前绝后的大战。古圣者中的大多数人都知道彼岸的危害更亲自见证了这数万年来他们对天宇大6的打压。"], "心怀叵测": ["当然在天宇大6这些绝世高手中不排除有人心怀叵测极有可能为潜在的毒瘤如伪巡使者背后的那个人一般在为彼岸效命。"], "登峰造极": ["他当初是亲眼看着他们成圣的料想这八大弟子的修为到如今肯定已经达到了登峰造极之境想来每一个人都已经有了一身鬼神莫测之能。"], "鬼神莫测": ["他当初是亲眼看着他们成圣的料想这八大弟子的修为到如今肯定已经达到了登峰造极之境想来每一个人都已经有了一身鬼神莫测之能。"], "白雪皑皑": ["落天峰白雪皑皑落天宫坐落在主峰之上这一派的武学源于主峰之上的落天洞。数千年来真正能够走进落天洞学得全套落天诀的不过五人第一个进入洞内的人理所当然的成了开派祖师。"], "理所当然": ["落天峰白雪皑皑落天宫坐落在主峰之上这一派的武学源于主峰之上的落天洞。数千年来真正能够走进落天洞学得全套落天诀的不过五人第一个进入洞内的人理所当然的成了开派祖师。"], "山摇地动": ["然而就在今日他宁静的生活被打破了布满积雪的后山竟然突然剧烈晃动起来山摇地动仿佛随时会坍塌。"], "惊天动地": ["一声惊天动地的大响过后雪峰的山顶碎裂开来伴随着“隆隆”之声滚下高山一条人影自山腹中冲出。这个人一身雪白白衣、白、白须、白眉、白肤如雪人一般。"], "长生不死": ["当然他虽然很气恼但多少还是对这个如同雪人一般的老怪物存在着一丝感激之情毕竟他使自己学得了一身傲人的神功能够长生不死。不过一想到他的手段他还是又些憋气。"], "衣衫蓝缕": ["就在今日在后院演练剑法之时他突然听到了一丝奇怪的声响院中那口古阱竟然传出阵阵“隆隆”之声随后一个衣衫蓝缕、白苍苍的老人自井中冲了出来。"]}
{"chapter": "第十卷 百圣大战 第十三章 魔王", "面面相觑": ["八大传人面面相觑因为历史上似乎他们的师尊曾经在灭天那一世舍身成魔结果搞的天下人追杀！"], "目瞪口呆": ["八大传人听的目瞪口呆这也太不可思议了竟然有这样的古老秘法的确令人难以想象。"], "不可思议": ["八大传人听的目瞪口呆这也太不可思议了竟然有这样的古老秘法的确令人难以想象。"], "非同小可": ["需要圣级高手施展的阵法肯定非同小可况且是一师之徒九种互有联系的功法传人其间的神通肯定要涉及到九大神魔诀。每一套神诀或魔诀都足以震世依照九种功法排布而出的阵法肯定威力绝伦极有可能能够压制最强大的远古武圣。"], "不由自主": ["八大弟子都知道这个古老的预言而古老的预言曾不只一次提到逆天九转的魔尊这令八人不由自主联想到八魔就是他们。"], "可想而知": ["老魔王将弟子召集到了一起魔域外黑压压跪倒一大片足有上百人。其中有近十人都是他的亲传弟子能够成为远古老魔王的徒弟其实力可想而知。这些人在武林史上都非常有名不少人都是威震天下冠绝一代的人物。"], "威震天下": ["老魔王将弟子召集到了一起魔域外黑压压跪倒一大片足有上百人。其中有近十人都是他的亲传弟子能够成为远古老魔王的徒弟其实力可想而知。这些人在武林史上都非常有名不少人都是威震天下冠绝一代的人物。"], "恨之入骨": ["老魔王并没有走出魔域依旧呆在暗黑的魔域当中。事实上近两万年来他都没有离开过那里心情烦闷时他便击碎虚空轰击彼岸这也是彼岸将他恨之入骨的原因。"]}
{"chapter": "第十卷 百圣大战 第十章 新秩序", "四面八方": ["但他惊恐的现数十条人影正从四面八方一起向他袭来待他看清每一个人都是独孤败天时他现浓重的血雾已经出现在他的身前。他满脸不相信之色身体爆碎一代凶人就此毙命。"], "长生不死": ["独孤败天的父亲和爷爷吃惊的张大了嘴巴怎么也没有想到这位老祖宗会突然现身他们知道这位老人已经破帝成圣明白他已经可以长生不死。"], "神仙中人": ["老人身上无一丝尘世俗气真若神仙中人一般。"], "微不足道": ["表面看来两个老人商谈的事情对于圣级高手来说微不足道根本算不得什么事情。但正是由于这两个老人的决定对未来产生了深远的影响。当然这个所谓的深远影响已经是很多年以后了武林的阴暗面渐渐破除正气再次回归武风再次纯正。在这个大环境下未来那些成为圣级高手之人的品行提高了多多。从某种意义上来说保证了未来圣级高手的武德高尚。"]}
{"chapter": "第四卷 第二章 此情可待成追忆", "泣不成声": ["司徒明月早已泪眼婆娑一步步向独孤败天走来“败天哥哥你……”她在强力的控制着自己但最后还是泣不成声。"], "喃喃自语": ["独孤败天感觉自己脑中一片空白他喃喃自语：“多情自古空余恨……”他没想到自己会犯这样一个低级的错误本来是想和司徒明月了结一下以往的感情纠葛不曾想看到了她那双忧郁的双眼自己的心灵震颤了误以为那无限的爱意和那无尽的哀愁是因为自己哪曾想……"]}
{"chapter": "第十卷 百圣大战 第四章 再入地下宫殿", "天方夜谭": ["千年古圣地玉虚府被夷为平地这简直另人难以想象所有人都已经明白不死魔帝武功大成已经破帝成圣。现在江湖人不知道该称呼独孤败天为圣还是魔这样一个奇异的青年踏入江湖半载岁月竟然成圣、成魔了如天方夜谭一般另人难以想象。"], "惊世骇俗": ["为避免惊世骇俗独孤败天并没有一路飞行只要在荒芜人烟的群山中他才会御空飞行在繁华的城镇他或徒步或骑马。"], "记忆犹新": ["当初他和萱萱夜探地下宫殿的种种经历至今另他记忆犹新他忘不了里面那恐怖的波动忘不了那传递到脑海中的淡淡哀伤情绪。那里另他迷茫另他恐惧似乎有着和他血肉相连的东西。当初在那里他曾经有过一种错觉似乎他自己也被封印在里面。这另他百思不得其解不明白这个恐怖的地下宫殿到底是一样什么样的所在。"], "血肉相连": ["当初他和萱萱夜探地下宫殿的种种经历至今另他记忆犹新他忘不了里面那恐怖的波动忘不了那传递到脑海中的淡淡哀伤情绪。那里另他迷茫另他恐惧似乎有着和他血肉相连的东西。当初在那里他曾经有过一种错觉似乎他自己也被封印在里面。这另他百思不得其解不明白这个恐怖的地下宫殿到底是一样什么样的所在。"], "百思不得其解": ["当初他和萱萱夜探地下宫殿的种种经历至今另他记忆犹新他忘不了里面那恐怖的波动忘不了那传递到脑海中的淡淡哀伤情绪。那里另他迷茫另他恐惧似乎有着和他血肉相连的东西。当初在那里他曾经有过一种错觉似乎他自己也被封印在里面。这另他百思不得其解不明白这个恐怖的地下宫殿到底是一样什么样的所在。"], "大惊失色": ["独孤败天大惊失色当初他来这里时就曾感到过这股强大的力量如今他已经成圣武学修为今非昔比但那强大而又恐怖的气息还是让他感到一阵恐惧。"], "今非昔比": ["独孤败天大惊失色当初他来这里时就曾感到过这股强大的力量如今他已经成圣武学修为今非昔比但那强大而又恐怖的气息还是让他感到一阵恐惧。"], "不可思议": ["虽然已经不是第一来这里但他还是感觉不可思议。"], "难以置信": ["整条通道没有一丝缝隙为一个整体这里似乎是由一块巨大的玉石雕刻而成。让人难以置信的场景感觉如梦似幻。"], "百鸟朝凤": ["走着走着通道的前方又出现一个玉室。这个玉室有些特别玉室的门明显比其他的玉室门多了一些雕刻。一副百鸟朝凤图雕刻的栩栩如生图中的凤凰仿若展翅欲飞出一般。门的上方雕刻着三个古篆：藏宝斋。"], "栩栩如生": ["走着走着通道的前方又出现一个玉室。这个玉室有些特别玉室的门明显比其他的玉室门多了一些雕刻。一副百鸟朝凤图雕刻的栩栩如生图中的凤凰仿若展翅欲飞出一般。门的上方雕刻着三个古篆：藏宝斋。"], "水乳交融": ["玉石门自他们的手掌处传来丝丝的温暖如荒芜沙漠深处传来的悠悠驼铃似空旷原野传来的一缕笛音手掌处越来越热。他感觉全身都暖烘烘的如沐春风般浑身上下说不出的通泰这股气息和他体内的力量如水乳交融一般合在一起。", "磅礴的大力和封印的力量相遇了并没有出对抗的巨大声响两股力量水乳交融很快便汇合在了一起。"], "饱经沧桑": ["他似乎感觉到了千年前、万年前封印者那饱经沧桑的疲惫身心充满了无力回天的茫然和绝望玉石的温暖是封印者最后一丝希望所化。接着他的神识仿佛穿越了无数的空间寒冷、阴暗、毁灭、阳光、希望、憧憬、绝望、欢喜、忧愁……各种各样的心情接踵而来他的心情也变的喜、怒、哀、乐百味杂陈。"], "接踵而来": ["他似乎感觉到了千年前、万年前封印者那饱经沧桑的疲惫身心充满了无力回天的茫然和绝望玉石的温暖是封印者最后一丝希望所化。接着他的神识仿佛穿越了无数的空间寒冷、阴暗、毁灭、阳光、希望、憧憬、绝望、欢喜、忧愁……各种各样的心情接踵而来他的心情也变的喜、怒、哀、乐百味杂陈。"], "汹涌澎湃": ["他调动全身功力一遍又一遍的在体内运行直到他感觉内力汹涌澎湃将要溢体而出时他将体内的力量自双手引导向了玉石门。"], "一脉相承": ["前八世的功法独孤败天都懂玉石门上的封印就是以他自身的武学功法为基础实施的封印的力量与他体内的力量一脉相承均是八大神诀的原始之力所以这两股力量并不排斥。"], "成千上万": ["在他的想象中这里既然被称作藏宝斋一定会堆积成千上万的宝物但进来之后他现里面空荡荡什么也没有。"]}
{"chapter": "第四卷 诛魔 二十一章 杀气冲天", "风云际会": ["此时武林中的高手齐向他所呆过的那个小镇汇集不死之魔曾经现身这里使这个小镇一下子成了一个风云际会之地。"], "野心勃勃": ["独孤败天一路向西而行他的内心正在思考着如何将魔教拉下水他又想到了南宫世家。这个清风武林第一世家野心勃勃一心妄想天下大乱而后一统大6。他隐隐觉得这个家族在暗中一定隐藏了一股未明的力量而且这股未明的力量一定强大无比要不然南宫仙儿也不敢在自己面前表明她要当天宇大6的女皇。"], "天下大乱": ["独孤败天一路向西而行他的内心正在思考着如何将魔教拉下水他又想到了南宫世家。这个清风武林第一世家野心勃勃一心妄想天下大乱而后一统大6。他隐隐觉得这个家族在暗中一定隐藏了一股未明的力量而且这股未明的力量一定强大无比要不然南宫仙儿也不敢在自己面前表明她要当天宇大6的女皇。"], "腾空而起": ["三条人影又将独孤败天包围在了中央三道无匹的先天剑气再次席卷而来周围的温度立时下降。独孤败天知道这是对方那无形的杀气造成的周围的空间散着死亡的气息。他手中的泣血神剑“呜呜”的出了啸声他知道这把剑乃是一把绝世凶器现在感觉到了死亡的气息明显高兴不已。他手握泣血神剑腾空而起躲开了三人的合击而后在高空中头下脚上俯冲而下手中泣血神剑连续挥动一道又一道的先天剑气如闪电一般向地面上的三人劈去一时间紫电乱舞。"], "不绝于耳": ["刹那间“轰隆隆”之声不绝于耳。"], "合而为一": ["场上立时泛起了彻骨的寒意在森森杀气中三道妖艳的光芒冲天而起三道剑气合而为一形成了一把巨大无匹的光剑光剑周围黑色的死气不断涌现死亡的气息立刻弥漫了整个场地。"]}
{"chapter": "第四卷 诛魔 三十章 雨夜啸天", "淋漓尽致": ["生死之际人性的丑恶被暴露的淋漓尽致。"], "死不瞑目": ["一道惊雷电光照亮了夜空那个武林人死不瞑目。"], "大雨滂沱": ["天地间一片漆黑大雨滂沱这是一个暗黑的水世界。"], "遥遥相对": ["独孤败天和对面四人遥遥相对体内护体真气汹涌澎湃而出。"], "汹涌澎湃": ["独孤败天和对面四人遥遥相对体内护体真气汹涌澎湃而出。"], "瓢泼大雨": ["一道闪电划空而过瞬间照亮了大地瓢泼大雨中四道人影如风般跑动起来。空中的闪电刚刚隐去地面上又升腾去四道电光雷鸣声再次在原野上响起。"], "一心一意": ["此时独孤败天陷入了一种奇妙的状态心中无欲无求剑随心至面对三大高手的围攻无丝毫波动。对于突然而至的六位次王级高手他仿佛毫无所觉只是一心一意舞着手中的长剑妙到毫巅的剑式激荡四野的锋芒被他信手挥出。三大高手仿佛是陪他练剑的好友不断的给他喂招对他没有丝毫威胁。外界仿佛对他没有丝毫影响一切尽在他掌握之中场上的局势已经被他主导。"], "不由自主": ["剑光再次划破了夜空场上只有独孤败天一人在那里不停的挥舞着手中的长剑一道道剑光被他挥洒而出剑气纵横飞舞光芒越来越密集威力也越来越强大。强横的劲气使四周之人不由自主的向后退去没有一个人上前众人都深深的沉浸在了他挥洒而出的精妙剑式上。", "众人不由自主再次向后退去。"], "气势磅礴": ["蓦然间一道惊雷乍现独孤败天的剑式也随着而改变剑法的风格开始变的气势磅礴横劈竖砸他手中挥动的仿若不是长剑而是刀棍刚猛无匹。"], "随心所欲": ["独孤败天手中的剑法越来越流畅剑随意动随心所欲一片灿烂的光幕以他为中心向四外扩散众人连忙后退闪避。"], "大惊失色": ["场上所有人都大惊失色每个人都异常震惊。"], "微不足道": ["足狂奔的高手们脸上都露出了惊恐之色在这一时刻每个人都感觉到了自己的渺小和微不足道他们已无法想象在这一瞬间独孤败天攀升到了何种境界！"], "地动山摇": ["地动山摇整个大地都在颤抖地面上巨大的裂缝自那个如同神魔一般的高大男子之处一直延伸到众人的脚下。"], "四面八方": ["四面八方的闪电汇聚成了一条巨大的光柱从长空而降直至独孤败天。"], "焦头烂额": ["这么长时间才更新一章实在对不住各位书友。不过没办法啊大学四年就要过去了最后这些天事情真的太多了请客吃饭答辩组织论文……一系列事情忙的我焦头烂额。在这里承诺不会太监毕业稳定下来之后定会恢复更新。接下来这些天不好意思了只能抽时间更新了。"], "不好意思": ["这么长时间才更新一章实在对不住各位书友。不过没办法啊大学四年就要过去了最后这些天事情真的太多了请客吃饭答辩组织论文……一系列事情忙的我焦头烂额。在这里承诺不会太监毕业稳定下来之后定会恢复更新。接下来这些天不好意思了只能抽时间更新了。"]}
{"chapter": "第十章 战意滔天", "大惊失色": ["正在这时传来阵阵惨呼，独孤败天大惊失色，赶紧向回跑。李诗也不由的面色一变，紧随其后。"], "死不瞑目": ["只见混混儿和黑衣、灰衣人已经厮杀在了一起，司徒三兄弟的脚下倒了好几个黑衣人和灰衣人。但是好几个混混也已倒在了血泊中，眼睛睁得大大的，无神的望着天际，死不瞑目！鲜红的血格外刺目。独孤败天几乎肝肠寸断，从小一起玩到大的好兄弟，刚才还好好的，如今已是人鬼两途。"], "肝肠寸断": ["只见混混儿和黑衣、灰衣人已经厮杀在了一起，司徒三兄弟的脚下倒了好几个黑衣人和灰衣人。但是好几个混混也已倒在了血泊中，眼睛睁得大大的，无神的望着天际，死不瞑目！鲜红的血格外刺目。独孤败天几乎肝肠寸断，从小一起玩到大的好兄弟，刚才还好好的，如今已是人鬼两途。"], "赶尽杀绝": ["这时李诗大声喊道：“骆金龙，刘风，你们太过分了，你们想赶尽杀绝吗？”边说边飞身飘来，护在独孤败天和司徒世家三兄弟身前。灰衣和黑衣人见她过来，均停下手来不再攻击。"], "置之度外": ["四人又被围在了中间，面对如此多的敌人毫无惧色，早已将生死置之度外，有的只是对兄弟的悲情和对敌人无比深刻的仇恨。"], "无家可归": ["刹那间，独孤败天绝望了，恨，好恨，为什么？兄弟们就这样白死了？恶人丑陋的嘴脸为何还在那里狞笑，为什么不是他们死？自己这些兄弟虽然打架、赌钱、逛妓院，在那些顽固而正直的老夫子眼里绝不是好人，但也绝不会是坏人。打架是自家兄弟之间娱乐，即使打外人，也是打那些真正的流氓、地痞，从不欺负弱小。赌钱，堵的是自己的钱，从不偷抢，还经常施舍那些无家可归的可怜人。逛妓院，用兄弟们自己的话说是正常的生理需要，总比那些道貌岸然，表面谦谦君子，背后男盗女娼的人强上万倍。为何自己这些真性情的兄弟们都要惨死，而那些真正的坏人依然逍遥的活在世上？为什么？为什么？贼老天，你混蛋！"], "道貌岸然": ["刹那间，独孤败天绝望了，恨，好恨，为什么？兄弟们就这样白死了？恶人丑陋的嘴脸为何还在那里狞笑，为什么不是他们死？自己这些兄弟虽然打架、赌钱、逛妓院，在那些顽固而正直的老夫子眼里绝不是好人，但也绝不会是坏人。打架是自家兄弟之间娱乐，即使打外人，也是打那些真正的流氓、地痞，从不欺负弱小。赌钱，堵的是自己的钱，从不偷抢，还经常施舍那些无家可归的可怜人。逛妓院，用兄弟们自己的话说是正常的生理需要，总比那些道貌岸然，表面谦谦君子，背后男盗女娼的人强上万倍。为何自己这些真性情的兄弟们都要惨死，而那些真正的坏人依然逍遥的活在世上？为什么？为什么？贼老天，你混蛋！"], "谦谦君子": ["刹那间，独孤败天绝望了，恨，好恨，为什么？兄弟们就这样白死了？恶人丑陋的嘴脸为何还在那里狞笑，为什么不是他们死？自己这些兄弟虽然打架、赌钱、逛妓院，在那些顽固而正直的老夫子眼里绝不是好人，但也绝不会是坏人。打架是自家兄弟之间娱乐，即使打外人，也是打那些真正的流氓、地痞，从不欺负弱小。赌钱，堵的是自己的钱，从不偷抢，还经常施舍那些无家可归的可怜人。逛妓院，用兄弟们自己的话说是正常的生理需要，总比那些道貌岸然，表面谦谦君子，背后男盗女娼的人强上万倍。为何自己这些真性情的兄弟们都要惨死，而那些真正的坏人依然逍遥的活在世上？为什么？为什么？贼老天，你混蛋！"], "男盗女娼": ["刹那间，独孤败天绝望了，恨，好恨，为什么？兄弟们就这样白死了？恶人丑陋的嘴脸为何还在那里狞笑，为什么不是他们死？自己这些兄弟虽然打架、赌钱、逛妓院，在那些顽固而正直的老夫子眼里绝不是好人，但也绝不会是坏人。打架是自家兄弟之间娱乐，即使打外人，也是打那些真正的流氓、地痞，从不欺负弱小。赌钱，堵的是自己的钱，从不偷抢，还经常施舍那些无家可归的可怜人。逛妓院，用兄弟们自己的话说是正常的生理需要，总比那些道貌岸然，表面谦谦君子，背后男盗女娼的人强上万倍。为何自己这些真性情的兄弟们都要惨死，而那些真正的坏人依然逍遥的活在世上？为什么？为什么？贼老天，你混蛋！"], "死于非命": ["在场的人震惊了，所有的人都停止了攻击。这是怎样的友情、亲情。四个人明知必死，也要替自己的兄弟报仇。一人即将死于非命时，另外一人用自己的身躯承受了所有的刀剑，用自己的身躯延续了兄弟的生命。"], "潸然泪下": ["李诗不禁潸然泪下，飞快的跑过来，为司徒泯月止血上药，想要挽留住他飞快消逝的生命。触目惊心，后背纵横十数道伤口，血肉模糊一片。"], "触目惊心": ["李诗不禁潸然泪下，飞快的跑过来，为司徒泯月止血上药，想要挽留住他飞快消逝的生命。触目惊心，后背纵横十数道伤口，血肉模糊一片。"], "无穷无尽": ["一股力量从玉石深处无穷无尽般传来，如龙归大海，遍游体内。体内原本微弱的真气在经脉中不断流转，逐渐壮大。走奇经，入八脉，进十二正经，灌任、督天地二桥……海纳百川般，尽归丹田。然后再从丹田出发，循环往复。"], "海纳百川": ["一股力量从玉石深处无穷无尽般传来，如龙归大海，遍游体内。体内原本微弱的真气在经脉中不断流转，逐渐壮大。走奇经，入八脉，进十二正经，灌任、督天地二桥……海纳百川般，尽归丹田。然后再从丹田出发，循环往复。"], "循环往复": ["一股力量从玉石深处无穷无尽般传来，如龙归大海，遍游体内。体内原本微弱的真气在经脉中不断流转，逐渐壮大。走奇经，入八脉，进十二正经，灌任、督天地二桥……海纳百川般，尽归丹田。然后再从丹田出发，循环往复。"]}
{"chapter": "第十章 李府", "光明磊落": ["秦安道：“放心吧。他既然说明天来，就一定明天来。此人行事光明磊落，言出必践，绝不会做出那样的事情。"], "千载难逢": ["听了一阵总算明白了事情的始末，心中暗喜，这可是一场千载难逢的学习机会。王级高手可不是说见就见能见到的，今天居然有可能发生一场王级之间的大拼斗，怎不让他心喜。暗自庆幸这次开元之行没有白来。"], "慈眉善目": ["正在这时他忽然看到了几个不想看到的人，正是落天宫的银髯道人、陆风、许云和马龙。老道看起来还是一副慈眉善目、颇有几分仙风道骨的样子。但独孤败天知道这个老道表里不一，非常的护短，这是一个人的人品问题。"], "仙风道骨": ["正在这时他忽然看到了几个不想看到的人，正是落天宫的银髯道人、陆风、许云和马龙。老道看起来还是一副慈眉善目、颇有几分仙风道骨的样子。但独孤败天知道这个老道表里不一，非常的护短，这是一个人的人品问题。"], "表里不一": ["正在这时他忽然看到了几个不想看到的人，正是落天宫的银髯道人、陆风、许云和马龙。老道看起来还是一副慈眉善目、颇有几分仙风道骨的样子。但独孤败天知道这个老道表里不一，非常的护短，这是一个人的人品问题。"], "外强中干": ["陆风面色有些苍白，薄薄的嘴唇，阴冷的眼睛，显得阴狠、奸狡无比。看来他的伤势还没有好，独孤败天暗暗解气。马龙还是老样子，看着凶悍无比。独孤败天知道，其实这个人外强中干，纯粹就是一个大草包。"], "风华绝代": ["独孤败天不由想起了在船上时说她像麻雀，看来真的说对了。什么白燕子，一定是自己美化自己。她虽然也是一身白衣，但比起风华绝代的李诗来真是的天壤之别。独孤败天暗叹，这个样子还要穿一身醒目的白衣，真是东施效颦。"], "天壤之别": ["独孤败天不由想起了在船上时说她像麻雀，看来真的说对了。什么白燕子，一定是自己美化自己。她虽然也是一身白衣，但比起风华绝代的李诗来真是的天壤之别。独孤败天暗叹，这个样子还要穿一身醒目的白衣，真是东施效颦。"], "东施效颦": ["独孤败天不由想起了在船上时说她像麻雀，看来真的说对了。什么白燕子，一定是自己美化自己。她虽然也是一身白衣，但比起风华绝代的李诗来真是的天壤之别。独孤败天暗叹，这个样子还要穿一身醒目的白衣，真是东施效颦。"], "无恶不作": ["几人只是匆匆的瞥了他一眼，就走向了一旁。独孤败天暗喜，有张精致的面具就是好，好比有了两个身份。他不由得发自内心的感谢起萱萱来，想起和她相处的那段时间真的很开心。虽然每次都是他吃瘪，但还是感觉很快乐，萱萱有时像个深沉的智者，有时又像一个纯洁的小天使，更多的时候像个“无恶不作”的小恶魔。"], "繁文缛节": ["清风帝国的皇帝步进大厅，众人刚要下跪，被他止住。皇帝大笑道：“在这里江湖人居多，那么就不必再将君臣分得那么清了。繁文缛节过多，会使大家感觉生套。在这里，朕也算一个江湖人。不，我也算一个江湖人。”说着哈哈大笑起来。"], "不拘小节": ["独孤败天是发自内心的佩服这个皇帝，此人不拘小节，平易近人。看的出是一个雄才大略的好皇帝。"], "平易近人": ["独孤败天是发自内心的佩服这个皇帝，此人不拘小节，平易近人。看的出是一个雄才大略的好皇帝。"], "雄才大略": ["独孤败天是发自内心的佩服这个皇帝，此人不拘小节，平易近人。看的出是一个雄才大略的好皇帝。"]}
{"chapter": "第四卷 诛魔 二十七章 魔域传说", "大吃一惊": ["在场的次王级高手大吃一惊，纷纷转头看向五大圣地的传人。"]}
{"chapter": "第十章 精元石大会(上)", "面如冠玉": ["李诗刚要开口，台下传来一阵笑声：“呵呵……”声音不大，但在场的每个人都听得清清楚楚。一个四十岁左右的中年人飘然飞上，双腿没有任何弯曲，直直而起，又轻飘飘的落在了台上。中年人面如冠玉，双目神光湛湛，隐然见有电芒闪现，一望而知是个绝顶高手。"], "一望而知": ["李诗刚要开口，台下传来一阵笑声：“呵呵……”声音不大，但在场的每个人都听得清清楚楚。一个四十岁左右的中年人飘然飞上，双腿没有任何弯曲，直直而起，又轻飘飘的落在了台上。中年人面如冠玉，双目神光湛湛，隐然见有电芒闪现，一望而知是个绝顶高手。"], "议论纷纷": ["台下众人议论纷纷。凌飞冲台下一抱拳，又冲台上两人微微一笑，道：“战天武圣遗留的精元石乃得一友人馈赠，绝非*，和两位少主的死或失踪没有任何关系。但其中详情关系到那位朋友一家人的安危，不便细说。我以雾隐峰宗主的身份发誓，精元石乃雾隐峰光明正大所得。”汉唐帝国武学圣地的宗主如此郑重的发誓，使在场众人深信不疑。"], "光明正大": ["台下众人议论纷纷。凌飞冲台下一抱拳，又冲台上两人微微一笑，道：“战天武圣遗留的精元石乃得一友人馈赠，绝非*，和两位少主的死或失踪没有任何关系。但其中详情关系到那位朋友一家人的安危，不便细说。我以雾隐峰宗主的身份发誓，精元石乃雾隐峰光明正大所得。”汉唐帝国武学圣地的宗主如此郑重的发誓，使在场众人深信不疑。"], "深信不疑": ["台下众人议论纷纷。凌飞冲台下一抱拳，又冲台上两人微微一笑，道：“战天武圣遗留的精元石乃得一友人馈赠，绝非*，和两位少主的死或失踪没有任何关系。但其中详情关系到那位朋友一家人的安危，不便细说。我以雾隐峰宗主的身份发誓，精元石乃雾隐峰光明正大所得。”汉唐帝国武学圣地的宗主如此郑重的发誓，使在场众人深信不疑。"], "不识好歹": ["台上刘家和骆家的人相互看了一眼，向凌飞施了一礼，道：“前辈都已如此说了，我们再不识好歹就是不知进退了。我们相信事情总有水落石出的时候，青山不改，绿水长流，就此告辞。”说着两人翻身下台混入人群眨眼不见。"], "不知进退": ["台上刘家和骆家的人相互看了一眼，向凌飞施了一礼，道：“前辈都已如此说了，我们再不识好歹就是不知进退了。我们相信事情总有水落石出的时候，青山不改，绿水长流，就此告辞。”说着两人翻身下台混入人群眨眼不见。"], "水落石出": ["台上刘家和骆家的人相互看了一眼，向凌飞施了一礼，道：“前辈都已如此说了，我们再不识好歹就是不知进退了。我们相信事情总有水落石出的时候，青山不改，绿水长流，就此告辞。”说着两人翻身下台混入人群眨眼不见。"], "不择手段": ["独孤败天心中暗暗思量：凌飞好深的功力，不愧为汉唐帝国的王级高手。他又想起当曰在长风镇时李诗曾说过，她师傅要她尽一切办法甚至必要时可以不择手段，一定要要将精元石抢到手中送回雾隐峰，以防落在“有心人”手中，可见此人手段一二。但刚才此人言谈举止恰到好处，尽显大家风范。他心中一惊，雾隐峰的宗主凌飞不是一个思想开通行事果敢的开明人物，就是一个隐藏在武林圣地之下的大枭雄。"], "言谈举止": ["独孤败天心中暗暗思量：凌飞好深的功力，不愧为汉唐帝国的王级高手。他又想起当曰在长风镇时李诗曾说过，她师傅要她尽一切办法甚至必要时可以不择手段，一定要要将精元石抢到手中送回雾隐峰，以防落在“有心人”手中，可见此人手段一二。但刚才此人言谈举止恰到好处，尽显大家风范。他心中一惊，雾隐峰的宗主凌飞不是一个思想开通行事果敢的开明人物，就是一个隐藏在武林圣地之下的大枭雄。"], "恰到好处": ["独孤败天心中暗暗思量：凌飞好深的功力，不愧为汉唐帝国的王级高手。他又想起当曰在长风镇时李诗曾说过，她师傅要她尽一切办法甚至必要时可以不择手段，一定要要将精元石抢到手中送回雾隐峰，以防落在“有心人”手中，可见此人手段一二。但刚才此人言谈举止恰到好处，尽显大家风范。他心中一惊，雾隐峰的宗主凌飞不是一个思想开通行事果敢的开明人物，就是一个隐藏在武林圣地之下的大枭雄。"], "大家风范": ["独孤败天心中暗暗思量：凌飞好深的功力，不愧为汉唐帝国的王级高手。他又想起当曰在长风镇时李诗曾说过，她师傅要她尽一切办法甚至必要时可以不择手段，一定要要将精元石抢到手中送回雾隐峰，以防落在“有心人”手中，可见此人手段一二。但刚才此人言谈举止恰到好处，尽显大家风范。他心中一惊，雾隐峰的宗主凌飞不是一个思想开通行事果敢的开明人物，就是一个隐藏在武林圣地之下的大枭雄。"], "青出于蓝而胜于蓝": ["场下大喧，群雄没想到雾隐峰如此“仗义”如此“豪气”，这不是摆明了将精元石让予他人吗。难道雾隐峰当代弟子的武功真的已青出于蓝而胜于蓝了？"], "空空如也": ["独孤败天明白，雾隐峰的宗主、长老等人一定已发觉精元石早已空空如也，才表现出了这等“气魄”。"], "面面相觑": ["柳向阳下台后又不断有人上台提出各种建议。其中一个人的建议比较特殊，他认为既然雾隐峰的老一辈高手不参与此次大会，那么别派的老一辈人物也应该退出，把机会让给年轻人。这项建议受到了年轻人的热烈欢迎，在场的老一辈人物面面相觑，最后不得不把希望寄托在了门中年轻弟子的身上。还有一个人的建议比较新颖，他建议可以组队参加。"], "耐人寻味": ["雾隐峰和各大门派的长老们商量了一下，最后决定：比武论输赢。可以自由组队，队员不得超过十人，比斗时公平决斗，不得以多欺少。其中一点耐人寻味：鼓励年轻人参加，不反对老一辈人物参与。老一辈人物只能够苦笑。"]}
{"chapter": "第四卷 诛魔 二十三章 藏身", "七七八八": ["过了好长时间独孤败天才慢慢爬起他感觉自己全身仿佛要散了一般剧痛无比。惊天诀、战天诀、不死魔功三功一起运转他体内闭塞的经脉一条条被冲开身体在飞快的复原。体内经脉中的真气由开始的弱小到最后的壮大真气流转的越来越流畅。如此运行直到天黑独孤败天的伤势已经好的七七八八了。如若让寻常武林人士知道他受了这么重的伤仅仅一个白天就恢复的差不多了不惊讶的掉下下巴才怪。"], "过眼烟云": ["有一丝失落有一丝迷惘那曾经的欢乐将不在拥有那似水的年华将一去不泛。但很快他的内心又升起了一股冲天的豪气与天下所有人为敌又如何百年人世浮浮沉沉这只是一个小圈子一切如过眼烟云转瞬即逝。他坚信在这个世界之外还有一个更为广阔的空间那是一个未知的领域在哪里也许有圣级高手也许有神仙……他的最终目标是要到达那片未知的领域。"], "人间天堂": ["怀着这种复杂的心情他进入了梦乡在梦中他梦到了一个光怪6离的世界在那里所有人都不老不死永生不灭在那里每一个人都有着强大的力量就好象世人所说的神。这片空间叫做彼岸这是一片净土这是一处人间天堂。然而就在刹那间所有的一切都改变了天地间一片漆黑所有的一切仿佛都变成了虚无。最后整个空间破碎了那些不老不死永生不灭的人们再也不能永恒的存在了所以的人都灰飞烟灭了。在空间破碎后的一刹那他似乎听到了几声呼唤：“等我们……再相见……”没有原因没有结果一切来的都是那样突然。"], "灰飞烟灭": ["怀着这种复杂的心情他进入了梦乡在梦中他梦到了一个光怪6离的世界在那里所有人都不老不死永生不灭在那里每一个人都有着强大的力量就好象世人所说的神。这片空间叫做彼岸这是一片净土这是一处人间天堂。然而就在刹那间所有的一切都改变了天地间一片漆黑所有的一切仿佛都变成了虚无。最后整个空间破碎了那些不老不死永生不灭的人们再也不能永恒的存在了所以的人都灰飞烟灭了。在空间破碎后的一刹那他似乎听到了几声呼唤：“等我们……再相见……”没有原因没有结果一切来的都是那样突然。"], "毛骨悚然": ["独孤败天一下子惊醒了双眼挂着两行泪滴。“我#-……￥%—￥%……什么烂七八糟的破梦惹老子不痛快晦气大风吹去。都怪那三个鬼一样的杀手惹的老子觉都睡不好成宿做噩梦。”他骂了一通感觉舒服了许多。此时正是半夜十分空旷的原野深处不时传来狼嚎“呜呜……”让人觉得毛骨悚然。此时离天亮还早他又躺下身来：“天上掉下个神仙妹妹一不小心砸到了我身上……”他再次进入了梦乡。"], "魂飞魄散": ["独孤败天简直吓的魂飞魄散他敢肯定华云飞已经现了他所谓的老鼠毛一定是自己沉下来的时候在地面留下了几根脱落的长。"]}
{"chapter": "第四卷 诛魔 二十五章 流血的夜晚", "成千上万": ["在场众人都是高手不是王级就是次王级境界的强者但面对成千上万的恶狼也不由得变色。这二十几个强者走到武林中的任何地方都可称的上实力雄厚几乎可以横扫一切但面对原野上这黑压压的的一片狼群众人也只能施展三十六计中的上策————走。"], "高抬贵手": ["独孤败天冷笑道：“我天天被人追杀也没见你们高抬贵手一次你们自己的性命受到威胁了便要让我不计恩怨闪到一边哼！嘿嘿……”他举起了手中的泣血神剑剑身因为承受着强大无匹的天地精气而出了璀璨的光芒。"], "相提并论": ["独孤败天也飞快的劈出了一剑一条巨大的紫红色光剑冲击而出。两个次王级高手匆匆出的一剑怎么能够和独孤败天长时间积聚天地精气而成的强绝一击相提并论呢刹那间紫红色的光剑击散了那两道先天剑气光剑威势不减依旧凶猛的朝前方劈去所有高手都大吃一惊。挨着两个年轻次王级高手的人赶忙挥剑将这道光剑击散了两个此王级高手脸色一阵白。"], "大吃一惊": ["独孤败天也飞快的劈出了一剑一条巨大的紫红色光剑冲击而出。两个次王级高手匆匆出的一剑怎么能够和独孤败天长时间积聚天地精气而成的强绝一击相提并论呢刹那间紫红色的光剑击散了那两道先天剑气光剑威势不减依旧凶猛的朝前方劈去所有高手都大吃一惊。挨着两个年轻次王级高手的人赶忙挥剑将这道光剑击散了两个此王级高手脸色一阵白。"], "震耳欲聋": ["紫红色的巨大光剑直冲而起璀璨的光芒照亮了夜空蕴涵着无尽天地精气的惊世一剑出震耳欲聋的“轰隆隆”声仿若九天落雷一般划破夜空朝前方的高手席卷而去。处在前方无法再退的众高手匆忙中扫清了一拨扑上来的恶狼而后快的挥出了一剑。浩荡的天地精气化作无坚不摧的先天剑气后和众高手匆忙之中出的先天剑气撞在了一起。"], "无坚不摧": ["紫红色的巨大光剑直冲而起璀璨的光芒照亮了夜空蕴涵着无尽天地精气的惊世一剑出震耳欲聋的“轰隆隆”声仿若九天落雷一般划破夜空朝前方的高手席卷而去。处在前方无法再退的众高手匆忙中扫清了一拨扑上来的恶狼而后快的挥出了一剑。浩荡的天地精气化作无坚不摧的先天剑气后和众高手匆忙之中出的先天剑气撞在了一起。"], "四分五裂": ["沙漠边缘倒了无数的狼尸那浓重的血腥正是从这些四分五裂的狼尸上出的。"], "网开一面": ["独孤败天远远的躲在狼群外边看着场中惨烈的搏杀他微微的皱了一下眉头。别人的死活他不在乎但水晶和李诗如果死在狼群里的话他则感觉愧对她们。在天下群雄人人对他欲得而诛之之际这两人却对他网开一面放过了他他当时心里感动不已。但他也知道这两人始终会站在正道一方总有一天会和自己生死相搏。"], "无影无踪": ["这时外围的几头狼看到了远处的独孤败天向他这边飞扑而来他一看不好脚踩神虚步转身飞逃刹时跑了个无影无踪。"], "狼心狗肺": ["又有一个尖锐的声音叫道：“xxx独孤败天狼心狗肺忘恩负义……你个臭老鼠早知道踩死你…………”这是一个身材高挑的男子正是独孤败天眼中的“死兔子”。"], "忘恩负义": ["又有一个尖锐的声音叫道：“xxx独孤败天狼心狗肺忘恩负义……你个臭老鼠早知道踩死你…………”这是一个身材高挑的男子正是独孤败天眼中的“死兔子”。"]}
{"chapter": "第四卷 诛魔 二十四章 狼群", "生生不息": ["独孤败天在沙土下悄悄运转不死魔功、战天诀、惊天诀三功齐转体内真气生生不息受创的身体经过半日的调息终于彻底恢复如初。"], "一望无际": ["独孤败天向西走了一天一夜已经来到了原野的深处这里人烟罕见土地虽然广阔但很少有人开垦在这里只有零星的几户人家。如果再向西将是一望无际的大草原那里人烟将会更加稀少也许走上千里也看不到一个人。"], "微不足道": ["是多么的渺小啊！而个人的荣辱那就更显得更加微不足道了人生匆匆百年在那无尽的历史长河中算的了什么呢恐怕连一粒尘都不如。"], "小心谨慎": ["跑着跑着他突然感觉有些异样一股血腥的气味扑进了他的鼻里。他陡的将身停住站在原地小心谨慎的戒备着。蓦然间他那强大无比的帝级神识捕捉到了一丝危险的气息那丝血腥的危险来自他的正前方。"], "铺天盖地": ["远远望去铺天盖地的一大群狼追逐着一条人影在原野上飞快的奔驰着。独孤败天虽然在被狼群追赶但心里面却乐翻了天。"]}
{"chapter": "第四卷 诛魔 二十六章 不死邪说", "不由自主": ["所有人都不由自主的倒吸了一口凉气这简直是人间地狱。"], "人间地狱": ["所有人都不由自主的倒吸了一口凉气这简直是人间地狱。"]}
{"chapter": "第四卷 诛魔 二十九章 路见不平", "好自为之": ["青衣人道：“既然你已经做出了选择我也不拦你我的责任已经尽到了你好自为之吧。”说罢身形一闪如一抹流光一般瞬间消失在了草原深处。"], "大雨滂沱": ["帐篷外雷鸣电闪大雨滂沱天地间一片水幕。室内一团温暖的炉火充满了温馨独孤败天沉沉的睡了过去。当他再次睁眼时屋外的雷雨还没有停那个善良的大婶不安的在屋中走动男骇也显得有些焦急不时跑到门口向雨幕中张望。"], "坐立不安": ["可是直到吃过晚饭那对父子还没有回来善良的大婶开始坐立不安。"], "不由自主": ["屋中所有人立时不由自主颤抖起来他一眼瞥见了那父子二人眼神中露出的惶恐之色赶忙收起了手中的利剑。"]}
{"chapter": "第四卷 诛魔 二十二章 原野大战", "合而为一": ["场上立时泛起了彻骨的寒意在森森杀气中三道妖艳的光芒冲天而起三道剑气合而为一形成了一把巨大无匹的光剑光剑周围黑色的死气不断涌现死亡的气息立刻弥漫了整个场地。"], "前所未有": ["独孤败天脸上立刻呈现出前所未有的凝重之色手中泣血神剑出“呜呜”的啸声暗红色的剑身变的越来越明亮到最后鲜红欲滴。一道血红色的剑芒自剑尖处喷射而出而后血红色剑芒周围黑气缭绕聚集了无数的死气到最后喷射而出的先天剑气变成了紫色的剑芒。"], "无声无息": ["紫色魔剑和巨大无匹的光剑无声无息的撞在了一起而后片片碎裂飞快的消融、消逝在空中只留下了两把剑的残影四周黑色的死气也被驱散的一干二净。但在这无声的对决过程中周围数丈方圆内那些四季常青的低矮植物全都失去了生命变的枯黄、衰败一阵微风吹过所以枯败的植被都化为了粉末随风飘扬好象那里原本就不曾有过任何生命原本那里就是光秃秃一片。"], "一干二净": ["紫色魔剑和巨大无匹的光剑无声无息的撞在了一起而后片片碎裂飞快的消融、消逝在空中只留下了两把剑的残影四周黑色的死气也被驱散的一干二净。但在这无声的对决过程中周围数丈方圆内那些四季常青的低矮植物全都失去了生命变的枯黄、衰败一阵微风吹过所以枯败的植被都化为了粉末随风飘扬好象那里原本就不曾有过任何生命原本那里就是光秃秃一片。"], "四面八方": ["三个杀手开始催动手中的宝剑三道锋芒直冲而起与此同时天地间的死气仿佛受到招引一般从四面八方向他们席卷而去将他们团团围在了里面浓重的死亡气息再次笼罩了全场。黑色的死气仿若滚滚的乌云又像恐怖的魔焰将整个场地映衬的像魔界一般。仅仅一会儿工夫三个杀手的身影便消失在了漆黑的死气当中只有三道剑气在黑雾中透出光亮来。"], "小心谨慎": ["独孤败天倒吸了一口凉气内心震撼无比这是何等相似的场面啊当日他在云山深处的那个山谷修炼不灭金身之时也曾经聚引过天地间的死气他想不到这三个杀手竟然也知道这种密法。他毫不犹豫的选择了与此相反的功法战天诀中的偷天夺日在体内飞平缓的运转起来同时他将刚刚获得的不死魔功也小心谨慎的运转了起来。"], "死于非命": ["两种功法都能够让他汲取天地间的精气但不同的是前者较为被动需要刻意去汲取属于逆天而行凡是偷天夺日所过之处附近的植被、生灵必将死于非命。而不死魔功更为霸道只要稍稍加已引导而后便能够自动汲取天地间的精气较偷天夺日更要凶猛但也更容易引起人的负面情绪。"], "源源不断": ["天地间的精气源源不断的向独孤败天涌来他的四周开始变的暗淡无光整个人仿佛隐入了一片漆黑的虚无当中。", "受不死魔功的影响独孤败天内心兴奋无比早已忘却了死亡的威胁他内心充满了滔天的战意。经过修炼不灭金身而“锤炼”过的身体源源不断的汲取了足够的天地精气后他飞快的劈出了一剑这一剑以他全身功力为引导以天地间游离的精气为力量如一条神龙一般怒吼着、咆哮着向那漫天的死气扑去。黑压压的死气和耀眼的白光终于相遇到了一起。"], "暗淡无光": ["天地间的精气源源不断的向独孤败天涌来他的四周开始变的暗淡无光整个人仿佛隐入了一片漆黑的虚无当中。"], "鬼哭狼嚎": ["这种结果显然也出乎三个杀手的意料三人对望了一眼感觉都已积聚了足够的力量同时将手中那漆黑亮、泛着妖异光芒的长剑劈向了独孤败天。三把长剑出了刺耳的啸声仿若鬼哭狼嚎一般漫天的黑色死气在一刹那爆如一片乌云一般罩向了独孤败天。远远望去原野上仿佛有一片乌云黑压压的涌向了地面使人感觉仿佛置身于那暗黑的魔界一般到处是无边无际的魔焰。"], "无边无际": ["这种结果显然也出乎三个杀手的意料三人对望了一眼感觉都已积聚了足够的力量同时将手中那漆黑亮、泛着妖异光芒的长剑劈向了独孤败天。三把长剑出了刺耳的啸声仿若鬼哭狼嚎一般漫天的黑色死气在一刹那爆如一片乌云一般罩向了独孤败天。远远望去原野上仿佛有一片乌云黑压压的涌向了地面使人感觉仿佛置身于那暗黑的魔界一般到处是无边无际的魔焰。"], "不绝于耳": ["原野上仿佛响了无数个炸雷一般轰鸣之声不绝于耳远远望去在一片乌云中无数白色雷电在闪耀银蛇乱舞仿若要撕破虚空一般。"]}
{"chapter": "第四卷 诛魔 二十章 神秘帝境高手", "无坚不摧": ["当阳光驱散薄雾的一刹那一道紫色的光柱从河水中激射而出直冲十几米高空。巨大的水帘以紫色光柱为中心向四周激射光柱与河水交接处出现一个巨大的旋涡。旋涡不断旋转在湍急的河水中逐渐出现一个真空地带。一条高大的人影自旋涡中飞射而出他手舞宝剑无坚不摧的先天剑气洒出片片璀璨的紫芒。"], "腾空而起": ["两岸日出而作的勤劳农民望着自河水中腾空而起的紫色光团惊呆了这对于他们来说简直就是神迹无数人放下了手中的农具朝着大河顶礼膜拜。"], "顶礼膜拜": ["两岸日出而作的勤劳农民望着自河水中腾空而起的紫色光团惊呆了这对于他们来说简直就是神迹无数人放下了手中的农具朝着大河顶礼膜拜。", "当顶礼膜拜的人站起身时他们所看到的神迹早已消失但他们的心中却充满了巨大无比的喜悦。因为神在眷顾着他们神在无时无刻的注视着他们。"], "无时无刻": ["当顶礼膜拜的人站起身时他们所看到的神迹早已消失但他们的心中却充满了巨大无比的喜悦。因为神在眷顾着他们神在无时无刻的注视着他们。"], "卑鄙无耻": ["独孤败天走出了原野来到了一座城镇一个又一个有关他的消息传入了他的耳际。他成了百年来最为凶残的狂徒一系列的描述向世人道尽了他的“真面目”：不死魔王是一个残暴、凶狠、强横、卑鄙无耻、祸乱武林的大害。"], "炙手可热": ["同时他成了武林最为炙手可热的人物百万金币悬赏武林必杀榜头好要犯。天下无论自的还是有组织的除魔小组无以计数清风帝国每一个角落都有捕魔的猎人。"], "不动声色": ["蓦然间一种被人窥视的感觉浮现上了他的心头他不动声色依旧在小镇中慢慢的行走而强大无比的帝级神识则悄无声息的放了开去。神识散漫的自每一个在街道上来往的行人身上轻拂而过然而却一无所获。过了一会那种被窥视的感觉如一阵清风般自他身上悄悄退却刹时无踪。"], "一无所获": ["蓦然间一种被人窥视的感觉浮现上了他的心头他不动声色依旧在小镇中慢慢的行走而强大无比的帝级神识则悄无声息的放了开去。神识散漫的自每一个在街道上来往的行人身上轻拂而过然而却一无所获。过了一会那种被窥视的感觉如一阵清风般自他身上悄悄退却刹时无踪。"], "无声无息": ["一道黑影无声无息的进入了他的房间黑影站在床前注视着睡梦中的独孤败天久久不动。这个人仿佛来自地狱的使者一般全身都处在一片黑暗当中连窗外那淡淡的月光都无法照出他的轮廓所有的光华照在他身体的刹那仿佛被吸收了一般消失的无影无踪他身体的周围是一片绝对的黑暗。这个人只有一双眼睛闪亮着在漆黑的房间中如两颗明亮的寒星一般。", "但无论他怎样努力黑影始终和他保持着一定的距离边追他边暗暗思量：“这个人就是白天窥视我的人他现在所露的气息和白天那若隐若无的感觉一样。好可怕的敌人竟然无声无息的潜入里了我的房中。”想到这里他一下子呆住了是啊这个人无声无息的进入了他的房中要是想取他性命简直易如反掌他一下子了出了一身冷汗。", "但无论他怎样努力黑影始终和他保持着一定的距离边追他边暗暗思量：“这个人就是白天窥视我的人他现在所露的气息和白天那若隐若无的感觉一样。好可怕的敌人竟然无声无息的潜入里了我的房中。”想到这里他一下子呆住了是啊这个人无声无息的进入了他的房中要是想取他性命简直易如反掌他一下子了出了一身冷汗。"], "无影无踪": ["一道黑影无声无息的进入了他的房间黑影站在床前注视着睡梦中的独孤败天久久不动。这个人仿佛来自地狱的使者一般全身都处在一片黑暗当中连窗外那淡淡的月光都无法照出他的轮廓所有的光华照在他身体的刹那仿佛被吸收了一般消失的无影无踪他身体的周围是一片绝对的黑暗。这个人只有一双眼睛闪亮着在漆黑的房间中如两颗明亮的寒星一般。"], "易如反掌": ["但无论他怎样努力黑影始终和他保持着一定的距离边追他边暗暗思量：“这个人就是白天窥视我的人他现在所露的气息和白天那若隐若无的感觉一样。好可怕的敌人竟然无声无息的潜入里了我的房中。”想到这里他一下子呆住了是啊这个人无声无息的进入了他的房中要是想取他性命简直易如反掌他一下子了出了一身冷汗。"], "风云际会": ["此时武林中的高手齐向他所呆过的那个小镇汇集不死之魔曾经现身这里使这个小镇一下子成了一个风云际会之地。"]}
{"chapter": "第四卷 诛魔 十一章 独孤败天的轻笑", "无影无踪": ["一阵秋风袭来吹起了他黑色的长蓦然他朝山下飞奔而去惊天神虚步这种无上绝学一经施展他如一条光影般眨眼消失的无影无踪。"], "横行无忌": ["三大王级高手和六个次王级高手当先朝谷外跑去谷外的森林里一个年轻的武林弟子被人剖开了胸膛热血汩汩的向外流着。三大王级高手目龇欲裂他们敢肯定这绝对是不死之魔干的。这个不死之魔简直太嚣张了现在全天下都在诛剿他他竟然还敢如此横行无忌。几人心头火起分三个方向向远处追去六大次王级高手相互看了一眼后也随后追了下去。"], "刀光剑影": ["在刀光剑影中独孤败天从容不迫身躯如鬼魅般飘来荡去。"], "从容不迫": ["在刀光剑影中独孤败天从容不迫身躯如鬼魅般飘来荡去。"], "面面相觑": ["余下众人面面相觑大气都不敢出这也难怪这些人都是武林当中的三流小角色在如此血腥的场面下再也难保硬骨头的形象了。"], "难以置信": ["正在这时人群之中一人突然飞快的将手伸进了自己的怀里他刚想有所动作但那条膀臂却不能够动了。他惊恐着望着插在自己膀臂上的一块布条眼里充满了难以置信的神色。"], "暴跳如雷": ["而与此同时三位王级高手、六位次王级高手等大批高手返回到了谷外。望着满地的死尸这些人暴跳如雷。"]}
{"chapter": "第四卷 诛魔 十二章 诛杀天王", "奇耻大辱": ["独孤败天的气息彻底的从林中消失了，几个王级高手无功而返。几人脸色铁青，闷闷无语，被一个后生晚辈羞辱调侃，而自己又偏偏奈何不了对方，这对他们来说简直是奇耻大辱。"], "乌合之众": ["此时此地云山之有三位王级高手，六位次王级高手，数百位一流身手以上的江湖好手，另外还有一些乌合之众————被独孤败天吓破胆的那批人。"], "无坚不摧": ["三道无坚不摧的先天剑气将地上轰出一个巨大的深坑。", "尹风哈哈大笑的走了过来：“独孤败天，这下看你如何不死。”他对自己的宝刃很有信心，那上面蕴涵着他那无坚不摧的先天剑气，只要能够击中对方的身子，保证让对手全身经脉寸断。"], "付之一炬": ["大火将整座山包的花草树木付之一炬，大、小野兽不断哀鸣、奔跑。"], "人人自危": ["连续几天的血腥刺杀使得没一个人都惶惶不可终曰，人人自危。数百的群雄早最后只剩下了不足一百人，其他人都偷偷的逃了。"], "腾空而起": ["一把巨大无匹的化形宝剑直冲独孤败天劈来，仿若自九天而落的雷电般刚猛无比。独孤败天的紫色剑气也开始化形，一条紫色的神龙腾空而起直扑巨剑。"], "奄奄一息": ["尹风简直不敢相信自己的眼睛，躺在地上奄奄一息的独孤败天竟然挥起了手中的泣血神剑，紫色的锋芒在瞬间洞穿了他的心脏。"]}
{"chapter": "第四卷 诛魔 十五章 我不是天使", "思绪万千": ["他走进了一家酒楼坐在一个偏僻的角落里要了一桌酒菜。辛辣的酒滑入喉中后他不禁思绪万千：云山之巅的那场的大战自己到底杀了多少人？每每闭上眼睛他的心中便浮现起滔天的血浪而且隐隐有一股快感有一种毁灭一且的冲动。他在心中暗叹：这就是魔性啊！但这完全是被人逼的是天下所有人逼的！"], "无边无际": ["当司徒明月那把冰冷的匕插进他体内时他的心一下子变的透凉那一刻他的心碎了在那一刻他开始怀疑人性。在血雨纷飞的拼杀中在群雄冷漠、仇恨的眼神中他绝望了。在面对初恋情人彻底的背叛在面对天下群雄共同唾弃时他的心死了！在那一刻他感觉自己的心中充满了无边无际的黑暗没有一丝光明没有一丝温暖！在那一刻他泯灭了人类所有的感情心中再也没有希望只想毁灭想毁掉整个世界！在那一颗他疯狂的杀戮当鲜红的血水洒遍他全身时他感觉到了无穷的快乐。也是在那一刻他滴下了两颗血红的泪晶他心中再也没有希望再也没有光明！", "在那一刻独孤败天感到了一丝自灵魂的颤栗他感觉有人在召唤他他仿佛在无边无际的黑暗中看到了点点光亮那点点光亮在指引着他前进的方向。他没有入魔他强行压制了体内的魔性强行压制了灵魂深处那罪恶的**。他深深的感觉到这种冥冥中的召唤是来自来自汉唐来自他的家乡这是一种亲情的呼唤还有……"], "杜鹃啼血": ["也是在那一刻一个幽静的小谷中一个满脸凄色的少女脸上挂满了泪珠忧郁的面孔是无尽的哀伤之色“败天哥哥我所做的一切都是为了你啊！”少女手抚两颗血红的泪晶哽咽着：“我知道这样做深深的伤害了你但只有这做才能够救你啊！只要能够救你只要你能够继续活下去我宁愿下十八层地狱；宁愿永远被你误解；宁愿你永远不原谅我……”少女声声泪下如杜鹃啼血让人心颤。"], "太上忘情": ["当他平静下来的时候他开始思索他的将来他的将来需要强大的武力支持没有强横的武功他每天都会死一万次。要想攀上武学巅峰摆在他面前有两条捷径。一泯情修魔彻底绝情成就邪道无上绝学————不死魔功。二太上忘情无为中淡化七情六欲以开阔的心胸容纳所有的恩怨情仇以出世的心态面对人世的浮沉。但这两条他都做不到泯情修魔他本来要走这条道路的但在最后的刹那他似乎听到了家人的呼唤在那一时刻他心中充满了愧疚绝不能撇弃亲情绝不能入魔。太上忘情那就更做不到了自己是一个人是人就有感情是人就有**这是为那些非人准备的习武理念。", "当他平静下来的时候他开始思索他的将来他的将来需要强大的武力支持没有强横的武功他每天都会死一万次。要想攀上武学巅峰摆在他面前有两条捷径。一泯情修魔彻底绝情成就邪道无上绝学————不死魔功。二太上忘情无为中淡化七情六欲以开阔的心胸容纳所有的恩怨情仇以出世的心态面对人世的浮沉。但这两条他都做不到泯情修魔他本来要走这条道路的但在最后的刹那他似乎听到了家人的呼唤在那一时刻他心中充满了愧疚绝不能撇弃亲情绝不能入魔。太上忘情那就更做不到了自己是一个人是人就有感情是人就有**这是为那些非人准备的习武理念。"], "七情六欲": ["当他平静下来的时候他开始思索他的将来他的将来需要强大的武力支持没有强横的武功他每天都会死一万次。要想攀上武学巅峰摆在他面前有两条捷径。一泯情修魔彻底绝情成就邪道无上绝学————不死魔功。二太上忘情无为中淡化七情六欲以开阔的心胸容纳所有的恩怨情仇以出世的心态面对人世的浮沉。但这两条他都做不到泯情修魔他本来要走这条道路的但在最后的刹那他似乎听到了家人的呼唤在那一时刻他心中充满了愧疚绝不能撇弃亲情绝不能入魔。太上忘情那就更做不到了自己是一个人是人就有感情是人就有**这是为那些非人准备的习武理念。"], "灰飞烟灭": ["他最后选择了战天诀和惊天诀都曾提到的一种远古的残缺密法在那座山谷中他历经了无尽的痛苦在生死之间徘徊数日后他终于完成了第一步————不灭金身。此时他的身体经过天地精气的洗礼后生了质的变化虽然不能够不灭但已经像九条命的猫了只要还有一口气身体即使受了再重的创伤也能够快的恢复。但他知道这种远古的密法只能前进不能后退一旦休息将用不能终止如果在相应的时间里不能够有所突破他将灰飞烟灭。"], "心不在焉": ["独孤败天从万千思绪中又回到了现实他坐在酒楼的角落里如同喝水一样向嘴里灌酒。酒楼里很热闹来来往往客人很多像他这样心不在焉大口喝酒的绝无仅有时不时有人盯着他看。独孤败天不理会众人诧异的眼神依旧如同喝水似的喝酒。"], "绝无仅有": ["独孤败天从万千思绪中又回到了现实他坐在酒楼的角落里如同喝水一样向嘴里灌酒。酒楼里很热闹来来往往客人很多像他这样心不在焉大口喝酒的绝无仅有时不时有人盯着他看。独孤败天不理会众人诧异的眼神依旧如同喝水似的喝酒。"], "绝代佳人": ["正在这时整个酒楼仿佛一下子静了下来没有了一点声息。独孤败天抬头一看一双丽人出现在了酒楼的门口这是两个绝代佳人正是五大圣地中的弟子李诗和水晶。二人在楼上扫视了一遍目光一下子落在了独孤败天身上。在众人痴迷的目光中李诗拉着水晶走向了独孤败天立时楼上所有人都有同一个想法：把那个大口喝酒的大胡子废了。"], "不动声色": ["独孤败天在二人一上楼的时候就现了她们他不动声色放下酒杯后开始大口的吃菜以他现在这副尊容大口喝酒大口吃菜显得很粗犷。"], "刻骨铭心": ["最尴尬的莫过于水晶面前这个人对她来说可以称的上“刻骨铭心”。当初她和独孤败天的那段“亲密接触”独孤败天戴的就是这张面具。她的脸一阵阵热但说不上一种什么原因她很同情眼前这个男子眼前的这个男子面对情人的背叛面对天下群雄的敌视、诛剿……使她一阵阵为他感到不平。她知道自己可能已经踏上了一条危险的道路魔、圣势不两立而她却从开始算计着如何诛除眼前这个曾经侮辱过她的男子变化到了同情这一转变使她感到一阵恐慌聪慧如她也一时没有了主意。她知道由于眼前这个男子和她曾经的“亲密接触”和以后的种种事件已在她心里留下了不可磨灭的印象。随着李诗拉着她的手逐渐靠近那张桌子她的心中也变的一阵慌乱她不知道李诗是否也已觉眼前之人便是独孤败天水晶真的希望她没有看出来她更希望两人尽快的离开此地。因为她面对这一个无论于公于私来说都都要诛除的人竟然没有一丝杀意她尴尬无比。"], "势不两立": ["最尴尬的莫过于水晶面前这个人对她来说可以称的上“刻骨铭心”。当初她和独孤败天的那段“亲密接触”独孤败天戴的就是这张面具。她的脸一阵阵热但说不上一种什么原因她很同情眼前这个男子眼前的这个男子面对情人的背叛面对天下群雄的敌视、诛剿……使她一阵阵为他感到不平。她知道自己可能已经踏上了一条危险的道路魔、圣势不两立而她却从开始算计着如何诛除眼前这个曾经侮辱过她的男子变化到了同情这一转变使她感到一阵恐慌聪慧如她也一时没有了主意。她知道由于眼前这个男子和她曾经的“亲密接触”和以后的种种事件已在她心里留下了不可磨灭的印象。随着李诗拉着她的手逐渐靠近那张桌子她的心中也变的一阵慌乱她不知道李诗是否也已觉眼前之人便是独孤败天水晶真的希望她没有看出来她更希望两人尽快的离开此地。因为她面对这一个无论于公于私来说都都要诛除的人竟然没有一丝杀意她尴尬无比。"], "不可磨灭": ["最尴尬的莫过于水晶面前这个人对她来说可以称的上“刻骨铭心”。当初她和独孤败天的那段“亲密接触”独孤败天戴的就是这张面具。她的脸一阵阵热但说不上一种什么原因她很同情眼前这个男子眼前的这个男子面对情人的背叛面对天下群雄的敌视、诛剿……使她一阵阵为他感到不平。她知道自己可能已经踏上了一条危险的道路魔、圣势不两立而她却从开始算计着如何诛除眼前这个曾经侮辱过她的男子变化到了同情这一转变使她感到一阵恐慌聪慧如她也一时没有了主意。她知道由于眼前这个男子和她曾经的“亲密接触”和以后的种种事件已在她心里留下了不可磨灭的印象。随着李诗拉着她的手逐渐靠近那张桌子她的心中也变的一阵慌乱她不知道李诗是否也已觉眼前之人便是独孤败天水晶真的希望她没有看出来她更希望两人尽快的离开此地。因为她面对这一个无论于公于私来说都都要诛除的人竟然没有一丝杀意她尴尬无比。"], "绝色佳人": ["两个绝色佳人坐在独孤败天身旁点了几道清淡的菜开始吃饭。楼上的人简直要羡慕死独孤败天了两大美女竟然选择和他一桌这让众人一阵眼热。与此同时他们感觉美人吃饭的姿势都是优美的看着美女吃饭都是一种享受众多目光集中在这一桌。在众人热切的目光中两个绝色美女没有丝毫不适似乎对这种场合早已习以为常了。"], "习以为常": ["两个绝色佳人坐在独孤败天身旁点了几道清淡的菜开始吃饭。楼上的人简直要羡慕死独孤败天了两大美女竟然选择和他一桌这让众人一阵眼热。与此同时他们感觉美人吃饭的姿势都是优美的看着美女吃饭都是一种享受众多目光集中在这一桌。在众人热切的目光中两个绝色美女没有丝毫不适似乎对这种场合早已习以为常了。"], "酒足饭饱": ["在众人共同关注之下独孤败天酒足饭饱他随手丢下一枚金币然后朝楼下走去。众人长吁了一口气碍眼的家伙终于走了。可是不久之后两个绝色美女也吃完了饭扔下一些钱转身离去。众人不禁失望有些人也开始结帐准备尾随两大美女而去。可是旁边有人冷哼道：“你们干什么？不要命了少打坏主意你们知道刚才那两个仙子是谁吗？那是五大圣地当代最杰出的弟子。”想追下去的人立刻吓的停住了脚步。"], "不紧不慢": ["独孤败天在镇外的路上不紧不慢的走着但手中却已握紧了泣血神剑他早已做好了战斗的准备。他没有想到会在这种小地方遇到Boss级的“熟人”可见武林正道对自己是多么的重视连这种地方都没有放过。"]}
{"chapter": "第四卷 诛魔 十三章 与魔共舞", "得意忘形": ["当时尹风一时得意忘形根本没有注意独孤败天脚下的泥土生龟裂待到他沉浸在诛杀不死之魔后的巨大喜悦中幻想着以后种种风光之时死神的镰刀已却已剖开了他的胸膛。"], "铺天盖地": ["正在这时他突然感觉有人在偷窥自己强大无比的帝级神识立刻铺天盖地般汹涌而出朝四面八方延展开去。而偷窥之人显然感应到了独孤败天神识的强大一股浩瀚无比的强大神识立刻针锋相对般汹涌而出。两股神识在空中相遇“轰”强大无比的精神力场将四周的树木轰击的粉碎碎屑纷纷扬扬随风飘舞。"], "四面八方": ["正在这时他突然感觉有人在偷窥自己强大无比的帝级神识立刻铺天盖地般汹涌而出朝四面八方延展开去。而偷窥之人显然感应到了独孤败天神识的强大一股浩瀚无比的强大神识立刻针锋相对般汹涌而出。两股神识在空中相遇“轰”强大无比的精神力场将四周的树木轰击的粉碎碎屑纷纷扬扬随风飘舞。"], "针锋相对": ["正在这时他突然感觉有人在偷窥自己强大无比的帝级神识立刻铺天盖地般汹涌而出朝四面八方延展开去。而偷窥之人显然感应到了独孤败天神识的强大一股浩瀚无比的强大神识立刻针锋相对般汹涌而出。两股神识在空中相遇“轰”强大无比的精神力场将四周的树木轰击的粉碎碎屑纷纷扬扬随风飘舞。"], "纷纷扬扬": ["正在这时他突然感觉有人在偷窥自己强大无比的帝级神识立刻铺天盖地般汹涌而出朝四面八方延展开去。而偷窥之人显然感应到了独孤败天神识的强大一股浩瀚无比的强大神识立刻针锋相对般汹涌而出。两股神识在空中相遇“轰”强大无比的精神力场将四周的树木轰击的粉碎碎屑纷纷扬扬随风飘舞。"], "万劫不复": ["很显然这是一个帝境高手两人的神识在空中不断的撞击着无形的力场逐渐向外辐射波及的面积越来越大高大的树木不断的轰然倒地化为粉碎。这是一场恐怖的暗战独孤败天根本就没有看到对方的身影但这场无形的争锋却比真刀实枪还要凶险一旦败下阵来就有可能万劫不复从此痴呆一生。"], "虚晃一枪": ["独孤败天脸色苍白混身都是汗水他感觉自己虚脱了过了好长时间才缓过劲来。此时林中还是静悄悄的声息皆无他试着将神识再次放了出去但林中早已失去了那个帝境高手的气息。他脸色有些阴沉“这是谁？居然能够在最后时刻轻松退却而且将我的神识屏蔽在外如此恐怖的高手就这样虚晃一枪就走了这……”他百思不得其解。"], "百思不得其解": ["独孤败天脸色苍白混身都是汗水他感觉自己虚脱了过了好长时间才缓过劲来。此时林中还是静悄悄的声息皆无他试着将神识再次放了出去但林中早已失去了那个帝境高手的气息。他脸色有些阴沉“这是谁？居然能够在最后时刻轻松退却而且将我的神识屏蔽在外如此恐怖的高手就这样虚晃一枪就走了这……”他百思不得其解。"]}
{"chapter": "第四卷 诛魔 十六章 险中求生", "天罗地网": ["他在心中暗暗的思量：在云山深处时被自己血腥的暗杀吓走了一大批武林人这批人一定会将自己在云山深处的消息传递给那些王级高手。这些老家伙定会再次派遣大批武林人进山搜索同时会在外面布下天罗地网等着走自己入套。"], "打蛇打七寸": ["打蛇打七寸这个时候应该狠狠的打击一下正道的气焰给他们雷霆一击让他们震撼一下。相信自己杀死天王高手尹风的事情很快就会暴露在世人面前这无疑会掀起一场轩然大波同时会造成一场绝对的恐慌。但这还不够还必须再来一场或两场恐怖的风暴这样一来正道这边必然会人人自危到时人心惶惶之际正道阵脚必然大乱。到那时魔教必定会忍不住落井下石到时自己加以适当的引导必然会引起一场正邪大战。"], "轩然大波": ["打蛇打七寸这个时候应该狠狠的打击一下正道的气焰给他们雷霆一击让他们震撼一下。相信自己杀死天王高手尹风的事情很快就会暴露在世人面前这无疑会掀起一场轩然大波同时会造成一场绝对的恐慌。但这还不够还必须再来一场或两场恐怖的风暴这样一来正道这边必然会人人自危到时人心惶惶之际正道阵脚必然大乱。到那时魔教必定会忍不住落井下石到时自己加以适当的引导必然会引起一场正邪大战。"], "人人自危": ["打蛇打七寸这个时候应该狠狠的打击一下正道的气焰给他们雷霆一击让他们震撼一下。相信自己杀死天王高手尹风的事情很快就会暴露在世人面前这无疑会掀起一场轩然大波同时会造成一场绝对的恐慌。但这还不够还必须再来一场或两场恐怖的风暴这样一来正道这边必然会人人自危到时人心惶惶之际正道阵脚必然大乱。到那时魔教必定会忍不住落井下石到时自己加以适当的引导必然会引起一场正邪大战。"], "人心惶惶": ["打蛇打七寸这个时候应该狠狠的打击一下正道的气焰给他们雷霆一击让他们震撼一下。相信自己杀死天王高手尹风的事情很快就会暴露在世人面前这无疑会掀起一场轩然大波同时会造成一场绝对的恐慌。但这还不够还必须再来一场或两场恐怖的风暴这样一来正道这边必然会人人自危到时人心惶惶之际正道阵脚必然大乱。到那时魔教必定会忍不住落井下石到时自己加以适当的引导必然会引起一场正邪大战。"], "落井下石": ["打蛇打七寸这个时候应该狠狠的打击一下正道的气焰给他们雷霆一击让他们震撼一下。相信自己杀死天王高手尹风的事情很快就会暴露在世人面前这无疑会掀起一场轩然大波同时会造成一场绝对的恐慌。但这还不够还必须再来一场或两场恐怖的风暴这样一来正道这边必然会人人自危到时人心惶惶之际正道阵脚必然大乱。到那时魔教必定会忍不住落井下石到时自己加以适当的引导必然会引起一场正邪大战。"], "横七竖八": ["第二天一大早长风镇的居民惊奇的现独孤家的院墙外横七竖八的躺了一地人。这些人姿势古怪有伸拳的有出腿的还有握刀拿剑的但每一个人除了眼睛能动外就只能摆着那些奇怪的姿势躺在地上。"], "无地自容": ["地上的两个王级高手简直羞愧的无地自容司徒惊云赶紧过去解开了他们身上的穴道。"], "小道消息": ["当然也有一些小道消息说另有别的帝境高手出现阻止了那些向独孤家寻事的武林人并给了他们警告。"], "平安无事": ["此时独孤败天正徜徉在林间的小路上自从他得知自己的家人平安无事后他的心情一下子愉悦了去来。这几天他昼伏夜行躲避了一批又一批追剿他的人。虽然有几次双方已经照面但他凭借脸上的那张面具顺利的蒙混了过去。当然如若动手他根本不惧怕这些人这些人在他眼里都是些小角色没有一个次王级以上的高手。"], "昼伏夜行": ["此时独孤败天正徜徉在林间的小路上自从他得知自己的家人平安无事后他的心情一下子愉悦了去来。这几天他昼伏夜行躲避了一批又一批追剿他的人。虽然有几次双方已经照面但他凭借脸上的那张面具顺利的蒙混了过去。当然如若动手他根本不惧怕这些人这些人在他眼里都是些小角色没有一个次王级以上的高手。"], "死无葬身之地": ["他躲在山石后运用神功小心的收敛了自己的气息不敢有丝毫大意他明白自己的那张面具对王级高手来说根本无效他们定能从自己的气息中判断出真伪如若被这四人觉他真的是死无葬身之地。即使凭借无上绝学神虚步暂时摆脱了四人的追踪但他的行踪也将从此暴露就无法摆脱一拨接一拨的追杀了。"], "仁至义尽": ["独孤败天心中暗道：“水晶和李诗二人到底还是将自己的行踪透露了出去不过这二人也算是仁至义尽了并没有立时告诉那几个王级高手要不然他们也不会拖了几天才找到这里。也许她们心中早已对正道充满了愧疚吧下次相见肯定是刀兵相向。"]}
{"chapter": "第四卷 诛魔 十四章 计定", "毁誉参半": ["而眼前的这个黑袍人显然知道的比自己详细而且这个神秘的魔教弟子居然知道自己修成了不灭金身魔教中人果然有过人之处。这一古老而毁誉参半的强大教派显然也隐藏着无数的秘密这是一股神秘而又强大的势力。如果魔教真的能够为我所用那么无疑自己找到了一个能够对抗天下的强力后援。"], "于事无补": ["独孤败天在知道自己修炼成不灭金身的事情被魔教所知后确实起了杀心想将眼前之人杀之灭口。但冷静一想杀他于事无补既然这个黑袍人知道那么魔教中肯定还会有许多人知道。摆在自己眼前的问题是如何应付魔教自己面对的是一匹恶狼。毫无疑问他们想利用自己去解救那些被封印的绝世高手但当自己的任务完成之时他们绝对不会善待自己狼是不会知恩图报的。如果就这样拒绝了他们无疑便得罪了江湖的另一半势力————黑力量天下之大真的是无处藏身了。"], "狂妄自大": ["自己是绝不会屈服任何人到了如今这步天地还有什么可怕的呢即使与全天下为敌又如何？但为了自己生存为了给那狂妄自大、不分是非黑白的正道一个血的教训惟有将魔教扯进来将武林这潭平静了几十年的清水搅乱、搅混就是颠覆整个武林也未尝不可。"], "渔翁之利": ["独孤败天脑中正在进行着一个疯狂的想法：魔教中人奸狡、凶狠似狐狼不可能一下子将他们拉进来。他们定会盼着自己将正道搅个大乱而后他们出面收拾残局坐收渔翁之利。我应该不拒绝也不答应去解救他们那些被困的绝世高手一个字“拖”在适当的时机诈死或者有理由、不被怀疑的消失让正邪两道去大战最好打个天翻地覆、颠覆整个武林。"], "天翻地覆": ["独孤败天脑中正在进行着一个疯狂的想法：魔教中人奸狡、凶狠似狐狼不可能一下子将他们拉进来。他们定会盼着自己将正道搅个大乱而后他们出面收拾残局坐收渔翁之利。我应该不拒绝也不答应去解救他们那些被困的绝世高手一个字“拖”在适当的时机诈死或者有理由、不被怀疑的消失让正邪两道去大战最好打个天翻地覆、颠覆整个武林。"]}
{"chapter": "第四卷 诛魔 十九章 初窥不死", "偷偷摸摸": ["独孤败天的嘴唇又开始翕动南宫无敌简直气坏了他知道这个混蛋又开始骂人了。他脸色狰狞道：“你信不信我立刻杀了你……难道你就不能够对我这个帝境高手尊敬一点吗？”说完这句话的时候他自己都感觉奇怪是的他明白了他这个帝境高手渴望人们的尊敬但自从他成为帝境高手以来他一直偷偷摸摸世人根本不知道有他这个帝境高手存在而这个知道他秘密的家伙却对他不屑一顾。"], "不屑一顾": ["独孤败天的嘴唇又开始翕动南宫无敌简直气坏了他知道这个混蛋又开始骂人了。他脸色狰狞道：“你信不信我立刻杀了你……难道你就不能够对我这个帝境高手尊敬一点吗？”说完这句话的时候他自己都感觉奇怪是的他明白了他这个帝境高手渴望人们的尊敬但自从他成为帝境高手以来他一直偷偷摸摸世人根本不知道有他这个帝境高手存在而这个知道他秘密的家伙却对他不屑一顾。"], "相差无几": ["独孤败天落进了冰冷的河水里感觉自己的整个身体都碎了这种感觉和当初在云山深处修炼不灭金身时所受的痛苦非常相似。他的身体仿佛被撕裂了般的疼痛但他的意识却无比的清晰他真的非常的痛恨自己为什么不昏过去。**痛苦神识却无比的敏锐这样他就更加感到痛苦。他感觉自己在下沉他知道这是由于身上的那把泣血神剑泣血神剑虽然看起来和普通宝剑大下相差无几但其重量却吓人足有七八十斤重。"], "循环往复": ["他彻底的清醒了由于不死魔功的运转他再也没有窒息感。他的神识立刻变的敏锐无比他又感觉到了身体上的那些创伤给他带来的巨大无比的痛苦。同时他现体内惊天诀和战天诀运转的同时另一中未知的真气在体内循环往复生声不息。这种真气的运行路线异常诡异出了他所认知的武学范畴甚至和他所掌握的武学理论相悖。这些真气的运行路线有时仅仅和人体一些死穴擦肩而过这些是他平时想也不敢想的真可谓生死一线间。但是他惊奇的现正是因为这套诡异的功法他周围的天地精气才不断的向他涌来。"], "风平浪静": ["河中光线越来越暗独孤败天已经沉到了河底。尽管这条大河的上方水势湍急但河底却风平浪静独孤败天静静的躺在河底此时他神识敏锐无比但就是一动也不动。他惊奇的现自己的身体开始出淡淡的毫光在昏暗的河底他是如此醒目。"], "匪夷所思": ["独孤败天明白这不是他自身在光这是由于游离的天地精气汇聚在他的身体四周导致的结果。难道这就是不死魔功称之为不死的原因？能够自动吸引天地精气为己所用。他知道这只是肤浅的表面现象但这足以让他激动不已。这是他第一次在清醒的情况下感受到不死魔功的运行匪夷所思的行功路线显著、甚至有些夸张的疗伤效果仅仅已知的这些就足以说明这套功法的神奇。"], "五脏六腑": ["这次他的伤势十分严重南宫无敌的那一掌不仅让他体表的血管迸裂而且五脏六腑都生了偏移。要不是他刚刚修成不灭金身不要说他现在才处于次王级境界就是一个有着王级修为的天王高手也难挡帝境高手如此强烈一击。"], "推波助澜": ["暗中一些力量开始推波助澜有意的为独孤败天“造势”：血战云山之巅、剑斩天王高手尹风、火烧清风第一武林世家南宫他的名字代表了残暴、毁灭、强横……无形之中他成了众矢之的成了百年来武林必杀榜的头号要犯。"], "众矢之的": ["暗中一些力量开始推波助澜有意的为独孤败天“造势”：血战云山之巅、剑斩天王高手尹风、火烧清风第一武林世家南宫他的名字代表了残暴、毁灭、强横……无形之中他成了众矢之的成了百年来武林必杀榜的头号要犯。"]}
{"chapter": "第四卷 诛魔 十八章 大骂南宫无敌", "自知之明": ["独孤败天非常有自知之明深知此时以他的修为绝不是南宫无敌的对手只有拼命的逃。"], "腾空而起": ["听着独孤败天满嘴的污言秽语再看到他要跳河南宫无敌一下子急了身子蓦然腾空而起如一道光电一般一下子来到了他的背后。这是南宫无敌成就帝境修为之后秘密修炼的绝学能够在刹那间瞬移三、四丈的距离如果在比武中可以给对手意想不到的致命一击。此时眼看独孤败天就要逃走他迫不得已将这种身法使了出来同时在心中感叹用来对付这样一个还未达到王级境界的后生晚辈简直就是浪费。"], "意想不到": ["听着独孤败天满嘴的污言秽语再看到他要跳河南宫无敌一下子急了身子蓦然腾空而起如一道光电一般一下子来到了他的背后。这是南宫无敌成就帝境修为之后秘密修炼的绝学能够在刹那间瞬移三、四丈的距离如果在比武中可以给对手意想不到的致命一击。此时眼看独孤败天就要逃走他迫不得已将这种身法使了出来同时在心中感叹用来对付这样一个还未达到王级境界的后生晚辈简直就是浪费。"], "迫不得已": ["听着独孤败天满嘴的污言秽语再看到他要跳河南宫无敌一下子急了身子蓦然腾空而起如一道光电一般一下子来到了他的背后。这是南宫无敌成就帝境修为之后秘密修炼的绝学能够在刹那间瞬移三、四丈的距离如果在比武中可以给对手意想不到的致命一击。此时眼看独孤败天就要逃走他迫不得已将这种身法使了出来同时在心中感叹用来对付这样一个还未达到王级境界的后生晚辈简直就是浪费。"], "莫名其妙": ["南宫无敌吓了一大跳本来他已经飞快的来到了独孤败天的背后但是一把杀气森森的血红神剑莫名其妙的从面前这个他无比痛恨的混帐小子嘴里“吐”了出来而且神剑已经达到了他的胸前。"], "无坚不摧": ["他暗骂：这个小混蛋不愧是不死魔王竟然能够有如此诡异的本领。他深深的感觉到了血红神剑上的那股强绝、恐怖的力量当下不敢有丝毫大意。他右手迅的握住了藏匿在宽大的袖子中随身携带的短剑号称无坚不摧的先天剑罡击射而出。璀璨夺目的光华立刻和血雾神剑撞击在了一起“砰”一声大震血雾神剑片片粉碎化作一团血雨四处击射与此同时独孤败天翻身越入了河水中。"], "璀璨夺目": ["他暗骂：这个小混蛋不愧是不死魔王竟然能够有如此诡异的本领。他深深的感觉到了血红神剑上的那股强绝、恐怖的力量当下不敢有丝毫大意。他右手迅的握住了藏匿在宽大的袖子中随身携带的短剑号称无坚不摧的先天剑罡击射而出。璀璨夺目的光华立刻和血雾神剑撞击在了一起“砰”一声大震血雾神剑片片粉碎化作一团血雨四处击射与此同时独孤败天翻身越入了河水中。"]}
{"chapter": "第四卷 诛魔 第七章 血战", "大吃一惊": ["卜雨丝见他如此霸气凛然的从地上站了起来不禁大吃一惊。在她想象中独孤败天在击败蓝海天之后应该再也没有力量站起来了谁知他此时竟然显露出如此强横无比的气势。她有一丝犹豫但最终还是提剑走了过去。"], "处心积虑": ["他一阵冷笑“再有你这样处心积虑的‘劝解’我更是让我‘受宠若惊’你不断用我的家人我的朋友来‘提点’我这让我从心里感觉反感透顶！这就是正道对付魔的手段吗？威胁？恐吓？你们比魔还要魔！你们所有人都听着不要让我逃离此地嘿嘿……如果我独孤败天能够活着离开这里的话你们所有的人、你们所有人的家人哼！”独孤败天冷笑着挥了挥手中的长剑。"], "受宠若惊": ["他一阵冷笑“再有你这样处心积虑的‘劝解’我更是让我‘受宠若惊’你不断用我的家人我的朋友来‘提点’我这让我从心里感觉反感透顶！这就是正道对付魔的手段吗？威胁？恐吓？你们比魔还要魔！你们所有人都听着不要让我逃离此地嘿嘿……如果我独孤败天能够活着离开这里的话你们所有的人、你们所有人的家人哼！”独孤败天冷笑着挥了挥手中的长剑。"], "生龙活虎": ["独孤败天强大无比的帝级神识牢牢的锁定卜雨丝将她的每一个细微动作都清晰的捕捉在脑海同时手中泣血神剑仿若一道血色的闪电一般袭向卜雨丝。卜雨丝再见识过独孤败天真正的实力后早已知道她远非对方的对手原本想趁对方重伤之际取其性命可是现在却现他生龙活虎一般根本就没有受伤的迹象。她不敢与其争锋身子飞快的向旁闪去而后又用手中长剑劈出一道剑气来阻挡独孤败天化形剑气的余波。"], "汪洋大海": ["借助卜雨丝让开的这个缺口独孤败天飞快的向前冲去冲出了次王级高手的包围。他刚想向人群冲去突然一片巨大的光幕向他落来。他的帝级神识在那一瞬间就捕捉到了这个巨大的威胁这是两个王级高手同时出的先天剑气光幕仿若汪洋大海一般向他席卷而来有着让人不可抗拒的威势。", "在离死亡只有一步之遥的时刻独孤败天将惊天诀中的无上神功惊天神虚步施展到了极限双脚倒踢他的身子仿佛化成了一条淡淡的光影自那片仿若汪洋大海般的剑气中脱困而出他又被逼回了次王级高手的包围圈。"], "四面八方": ["独孤败天手舞泣血神剑大吼道：“回旋绝情斩！”一片血红之光自剑身散而出如一片血浪一般向四面八方汹涌而去。"], "短兵相接": ["众人疯狂的向他冲来独孤败天紧握泣血神剑也冲向了人群鲜血飞洒、断剑纷飞。独孤败天知道自己已经没有了丝毫的内力一丝剑气也不出去了。他现在只能凭借他那强横的**和这些武林人短兵相接。倚仗泣血神剑无坚不摧之威他不知道斩断了多少宝剑不知道杀了多少人他也不知道自己挨了多少刀剑。他混身上下鲜血淋淋恐怖的创伤一道接着一道血肉模糊有的深可见骨。"], "无坚不摧": ["众人疯狂的向他冲来独孤败天紧握泣血神剑也冲向了人群鲜血飞洒、断剑纷飞。独孤败天知道自己已经没有了丝毫的内力一丝剑气也不出去了。他现在只能凭借他那强横的**和这些武林人短兵相接。倚仗泣血神剑无坚不摧之威他不知道斩断了多少宝剑不知道杀了多少人他也不知道自己挨了多少刀剑。他混身上下鲜血淋淋恐怖的创伤一道接着一道血肉模糊有的深可见骨。"]}
{"chapter": "第四卷 诛魔 第三章 我欲成魔", "落井下石": ["人群之中阵阵喧哗之声甚至有人要过来擒住他。独孤败天嘴角泛起一丝冷笑这就是人啊！一个稍有影响的人放个屁都会引来一些无知之人的热烈回应。人啊！落井下石火上加油……不理这些人他径直向高台走去强大无比的帝级神识铺天盖地般外放了出去一股仿若毁天灭地般的强大气势自他身上汹涌澎湃而出。"], "火上加油": ["人群之中阵阵喧哗之声甚至有人要过来擒住他。独孤败天嘴角泛起一丝冷笑这就是人啊！一个稍有影响的人放个屁都会引来一些无知之人的热烈回应。人啊！落井下石火上加油……不理这些人他径直向高台走去强大无比的帝级神识铺天盖地般外放了出去一股仿若毁天灭地般的强大气势自他身上汹涌澎湃而出。"], "铺天盖地": ["人群之中阵阵喧哗之声甚至有人要过来擒住他。独孤败天嘴角泛起一丝冷笑这就是人啊！一个稍有影响的人放个屁都会引来一些无知之人的热烈回应。人啊！落井下石火上加油……不理这些人他径直向高台走去强大无比的帝级神识铺天盖地般外放了出去一股仿若毁天灭地般的强大气势自他身上汹涌澎湃而出。"], "汹涌澎湃": ["人群之中阵阵喧哗之声甚至有人要过来擒住他。独孤败天嘴角泛起一丝冷笑这就是人啊！一个稍有影响的人放个屁都会引来一些无知之人的热烈回应。人啊！落井下石火上加油……不理这些人他径直向高台走去强大无比的帝级神识铺天盖地般外放了出去一股仿若毁天灭地般的强大气势自他身上汹涌澎湃而出。"], "不由自主": ["人群不由自主的为他让开了一条道路独孤败天纵身跃上了高台“我就是你要找的人。”他一眨不眨的看着这个王级高手。"]}
{"chapter": "第四卷 诛魔 第八章 绝情—泪晶", "泪流满面": ["就在他快要倒下去的时候他看到了不远处的一个人——————司徒明月，司徒明月此时早已泪流满面，随着拥挤的人群正在向他冲来。他感觉心中一震，仿佛混身上下又充满了力量，手握泣血神剑向前冲去。"], "张牙舞爪": ["独孤败天冷冷的话语没有一丝感情：“这是你们逼的，你们所以人都逼我，我要报仇！我要杀！”他大吼着，眼中滴下两颗血红的泪滴。他手舞着漆黑如墨的泣血神剑冲向了二人，泣血神剑前方出现了一个巨大的黑色魔影，张牙舞爪冲向两个王级高手。"], "汪洋大海": ["两大高手拔剑在手，挥出了一片璀璨的光幕，如汪洋大海一般扑向了黑色的魔影，魔影被击的粉碎，最后化于无形。"], "不绝于耳": ["正在这时从人群中突然升起了大片黑色的烟雾，烟雾瞬时就将整个云山之巅覆盖了。而独孤败天和两大王级高手所在的边缘地带突然光华大作，“轰轰”的雷鸣声不绝于耳。"], "奄奄一息": ["烟雾渐渐散去，只见和独孤败天对拼的两个王级高手腹部已被剖开，鲜血流了一地，两人神色暗淡，奄奄一息，最后艰难的开口道：“不……不要……去追，是……是帝级高手……救了他。”说完之后便昏死了过去。"]}
{"chapter": "第四卷 诛魔 第一章 至爱", "唠唠叨叨": ["台上老头子们的训话终于完毕独孤败天长长出了一口气唠唠叨叨终于结束了。几个月前他刚开始行走江湖时对王级高手崇敬不已但随着他功力逐渐深厚对王级高手的观感也逐渐生变化只有钦佩没有崇拜。也许王级高手在普通的江湖人眼里是无敌的象征但对于接触了一系列奇异事件的独孤败天来说就显得不再是那么高不可攀了。"], "高不可攀": ["台上老头子们的训话终于完毕独孤败天长长出了一口气唠唠叨叨终于结束了。几个月前他刚开始行走江湖时对王级高手崇敬不已但随着他功力逐渐深厚对王级高手的观感也逐渐生变化只有钦佩没有崇拜。也许王级高手在普通的江湖人眼里是无敌的象征但对于接触了一系列奇异事件的独孤败天来说就显得不再是那么高不可攀了。"], "金科玉律": ["独孤败天在心中暗暗思量：什么是魔？在这些人眼就中那曾经悠远的年代所流传下来的遗训：“遇舍身成魔者杀无赦”是金科玉律是撼之不动的真理。前辈先人所说的魔就是魔是否为魔取决于数千年、数万年前那些老古董的遗命。"], "难言之隐": ["独孤败天心中一阵震颤司徒明月所说的、所做的都是在给自己看她要自己不再爱她这就是她的目的。表面上看起来她已经移情别恋是想抛开自己但在面对她时自己却明明感受到了她对自己那深深的爱意。是的月儿在演戏她肯定有什么难言之隐所有的一切都是为了掩盖那个“隐”。"], "始终如一": ["他清楚的记得自己强行把她送到司徒世家的门口时司徒明月满脸的泪水“败天哥哥我不会离开你的。”独孤败天明白了在那一刻司徒明月才是真的真情流露那才是她的心声她始终如一在爱着自己。但自己那时的反应真的是太迟钝了根本就没有意识到这些。"], "生离死别": ["想起那次离别的最后司徒明月无限哀伤的对自己道：“败天哥哥你再抱抱我好吗？”那分明有一股生离死别的味道那凄婉的声音那哀怨的神情……"]}
{"chapter": "第四卷 诛魔 第六章 大战云山之巅（下）", "无坚不摧": ["血雾弥漫中一道冲天的血红之光凝成了一把血色的宝剑————无坚不摧的化形剑气以雷霆之势着璀璨而又妖异的光芒眨眼就到了王级高手的眼前。"], "不约而同": ["在震天大响声中红、蓝两色剑气以王级高手为中心向四外扩散。台上所有观战众人不约而同的向台下跳去谁也不想拿自己的生命开玩笑。眼前看来绚烂多姿的红、蓝两色光芒几乎可以定义为死神的“娇颜”这是凝聚两大高手全身功力的化形剑气谁也不敢轻易尝试。"], "死于非命": ["血红的怒龙与杀气冲天的蓝色巨剑在在空中终于交锋在了一起怒龙与巨剑在红、蓝两色光芒中翻滚。云山之巅响起无数声雷鸣震的在场众人耳骨欲裂。无数道剑气自空中向四处激射而出尽管众人已经向后退出了很远但红、蓝两色剑气还是伤了好多人。被剑气洞穿肩膀的膀臂直接掉落在地被洞穿心脏的立时死于非命。霎时间云山之巅群雄死伤无数哭叫、怒吼声不绝于耳。"], "不绝于耳": ["血红的怒龙与杀气冲天的蓝色巨剑在在空中终于交锋在了一起怒龙与巨剑在红、蓝两色光芒中翻滚。云山之巅响起无数声雷鸣震的在场众人耳骨欲裂。无数道剑气自空中向四处激射而出尽管众人已经向后退出了很远但红、蓝两色剑气还是伤了好多人。被剑气洞穿肩膀的膀臂直接掉落在地被洞穿心脏的立时死于非命。霎时间云山之巅群雄死伤无数哭叫、怒吼声不绝于耳。"], "替天行道": ["蓝海天嘴角挂着冷笑向前跨了一大步道：“独孤败天你这个恶魔你看看你造成了多大的杀孽你杀了多少人？我真的羞于与你同为雾隐峰顶的七强今天我要替天行道。”说着持剑直向独孤败天走去。"], "天王老子": ["独孤败天大吼道：“我是天王老子我是至尊。”而后又倒在了地上。"]}
{"chapter": "第四卷 诛魔 第十章 不灭金身", "生生不息": ["不死魔功乃是人体在极端刺激之下身体变异而附带来的人体潜能中的一种本源心法。这为他了解人体奥秘打开了一道明亮的窗口也为他以后进军无上武道提供了一把金钥匙。他体内原本枯竭的真气在不死魔功聚合天地精气、吸收日月精华的过程中开始慢慢的凝聚开始时如蚕丝而后如涓涓细流生生不息缓缓而流到后来越来越壮大如滚滚长河似滔滔大江在他体内奔流不息。", "不断汹涌澎湃的真气在他体内循环往复生生不息他体内所有的破损的经脉都被接续完毕变的更加开阔和富有韧性。最后在不死魔功的带动下战天诀和惊天诀也开始缓慢运行起来三种要诀三种行功路线同时运转却不相悖真气所过之处经脉畅通无阻。尤其是不死魔功新开辟出来的行功路线又为他打开了许多闻所未闻的经脉使他的**强横到了无以复加的地步为他以后的修炼打下了扎实的根基永远不用担心**承载不了强大的内力而爆体身亡。"], "汹涌澎湃": ["不断汹涌澎湃的真气在他体内循环往复生生不息他体内所有的破损的经脉都被接续完毕变的更加开阔和富有韧性。最后在不死魔功的带动下战天诀和惊天诀也开始缓慢运行起来三种要诀三种行功路线同时运转却不相悖真气所过之处经脉畅通无阻。尤其是不死魔功新开辟出来的行功路线又为他打开了许多闻所未闻的经脉使他的**强横到了无以复加的地步为他以后的修炼打下了扎实的根基永远不用担心**承载不了强大的内力而爆体身亡。", "经过三日三夜的聚天地精气、吸日月精华独孤败天的伤势彻底好了而他的身体更加强横他体内那汹涌澎湃的真气也更胜往昔。"], "循环往复": ["不断汹涌澎湃的真气在他体内循环往复生生不息他体内所有的破损的经脉都被接续完毕变的更加开阔和富有韧性。最后在不死魔功的带动下战天诀和惊天诀也开始缓慢运行起来三种要诀三种行功路线同时运转却不相悖真气所过之处经脉畅通无阻。尤其是不死魔功新开辟出来的行功路线又为他打开了许多闻所未闻的经脉使他的**强横到了无以复加的地步为他以后的修炼打下了扎实的根基永远不用担心**承载不了强大的内力而爆体身亡。"], "畅通无阻": ["不断汹涌澎湃的真气在他体内循环往复生生不息他体内所有的破损的经脉都被接续完毕变的更加开阔和富有韧性。最后在不死魔功的带动下战天诀和惊天诀也开始缓慢运行起来三种要诀三种行功路线同时运转却不相悖真气所过之处经脉畅通无阻。尤其是不死魔功新开辟出来的行功路线又为他打开了许多闻所未闻的经脉使他的**强横到了无以复加的地步为他以后的修炼打下了扎实的根基永远不用担心**承载不了强大的内力而爆体身亡。"], "闻所未闻": ["不断汹涌澎湃的真气在他体内循环往复生生不息他体内所有的破损的经脉都被接续完毕变的更加开阔和富有韧性。最后在不死魔功的带动下战天诀和惊天诀也开始缓慢运行起来三种要诀三种行功路线同时运转却不相悖真气所过之处经脉畅通无阻。尤其是不死魔功新开辟出来的行功路线又为他打开了许多闻所未闻的经脉使他的**强横到了无以复加的地步为他以后的修炼打下了扎实的根基永远不用担心**承载不了强大的内力而爆体身亡。"], "无以复加": ["不断汹涌澎湃的真气在他体内循环往复生生不息他体内所有的破损的经脉都被接续完毕变的更加开阔和富有韧性。最后在不死魔功的带动下战天诀和惊天诀也开始缓慢运行起来三种要诀三种行功路线同时运转却不相悖真气所过之处经脉畅通无阻。尤其是不死魔功新开辟出来的行功路线又为他打开了许多闻所未闻的经脉使他的**强横到了无以复加的地步为他以后的修炼打下了扎实的根基永远不用担心**承载不了强大的内力而爆体身亡。"], "太上忘情": ["这次云山之巅大战是他武道修炼的一次里程碑式的磨砺战斗中他在生死之间徘徊使他对武道的体悟更进一层。只是此时他的心也冷了起来他要想攀上武学巅峰摆在他面前有两条捷径：一泯情修魔彻底绝情成就邪道无上绝学————不死魔功。二太上忘情无为中淡化七情六欲以开阔的心胸容纳所有的恩怨情仇以出世的心态面对人世的浮沉。"], "七情六欲": ["这次云山之巅大战是他武道修炼的一次里程碑式的磨砺战斗中他在生死之间徘徊使他对武道的体悟更进一层。只是此时他的心也冷了起来他要想攀上武学巅峰摆在他面前有两条捷径：一泯情修魔彻底绝情成就邪道无上绝学————不死魔功。二太上忘情无为中淡化七情六欲以开阔的心胸容纳所有的恩怨情仇以出世的心态面对人世的浮沉。"], "不绝于耳": ["独孤败天钻进了云山的最深处他躲进了一座密谷当中一呆就是十几天这十几天来密谷中惨叫之声不绝于耳另人闻之心头震颤头皮麻。"], "理所当然": ["不死之魔独孤败天在清风帝国最高峰云山之巅逃逸清风帝国理所当然的成了风云际会之地而清风第一世家南宫家族理所当然的成了各路英雄的必经之地。自从天宇大6十九位王级高手联名签了天王必杀令后一组组的诛魔小队开始奔赴独孤败天有可能逃亡的各个地点。一张巨大的诛魔之网开始在清风帝国撒下当然云山这个重中之重的地方更不会漏过方圆几百里已被围了水泄不通而且包围圈每天都在缩小。", "不死之魔独孤败天在清风帝国最高峰云山之巅逃逸清风帝国理所当然的成了风云际会之地而清风第一世家南宫家族理所当然的成了各路英雄的必经之地。自从天宇大6十九位王级高手联名签了天王必杀令后一组组的诛魔小队开始奔赴独孤败天有可能逃亡的各个地点。一张巨大的诛魔之网开始在清风帝国撒下当然云山这个重中之重的地方更不会漏过方圆几百里已被围了水泄不通而且包围圈每天都在缩小。"], "风云际会": ["不死之魔独孤败天在清风帝国最高峰云山之巅逃逸清风帝国理所当然的成了风云际会之地而清风第一世家南宫家族理所当然的成了各路英雄的必经之地。自从天宇大6十九位王级高手联名签了天王必杀令后一组组的诛魔小队开始奔赴独孤败天有可能逃亡的各个地点。一张巨大的诛魔之网开始在清风帝国撒下当然云山这个重中之重的地方更不会漏过方圆几百里已被围了水泄不通而且包围圈每天都在缩小。"], "水泄不通": ["不死之魔独孤败天在清风帝国最高峰云山之巅逃逸清风帝国理所当然的成了风云际会之地而清风第一世家南宫家族理所当然的成了各路英雄的必经之地。自从天宇大6十九位王级高手联名签了天王必杀令后一组组的诛魔小队开始奔赴独孤败天有可能逃亡的各个地点。一张巨大的诛魔之网开始在清风帝国撒下当然云山这个重中之重的地方更不会漏过方圆几百里已被围了水泄不通而且包围圈每天都在缩小。"], "四面八方": ["在天地间灵气不断涌来的同时无数淡淡的魔影开始从四面八方聚来无数的魔影围绕着他开始旋转最后一齐扑向了他。"]}
{"chapter": "第四卷 诛魔 第九章 劫后", "奄奄一息": ["这一役两大王级高手身受重伤奄奄一息两个次王级高手倒地不起生死不明群雄死七十九人伤八十七人正道可谓伤亡惨重。而且败的一塌糊涂在上万群雄、十几个次王级高手、七个王级高手的围攻下居然让不死之魔跑了天下哗然。"], "一塌糊涂": ["这一役两大王级高手身受重伤奄奄一息两个次王级高手倒地不起生死不明群雄死七十九人伤八十七人正道可谓伤亡惨重。而且败的一塌糊涂在上万群雄、十几个次王级高手、七个王级高手的围攻下居然让不死之魔跑了天下哗然。"], "不得而知": ["群雄只知道不死之魔被人救走了但是谁救走的却不得而知。"], "奇耻大辱": ["选拔新人的新天王封王大会变成了杀魔大会最后又演变成了杀戮大会这可以说是正道武林的一个奇耻大辱。"], "愁云惨淡": ["云山之巅一片愁云惨淡大会又延续了一天新天王封王大会变成了诛魔大会所有正道人士聚在一起讨论如何追剿独孤败天最后几个王级高手又开始遍邀天下知名高手前来商讨如何进行诛魔行动。"], "沸沸扬扬": ["７８９７年云山之巅举行的新天王封王大会将永远的被天宇大6的武林人记在心中。大会三日后武林群雄6续下山而去五日后不死之魔大战云山之巅的事被传的沸沸扬扬十日后天宇大6十九位王级高手联名签下武林天王令派遣天下所有高手开始诛剿不死之魔。"], "其貌不扬": ["独孤败天在云山之巅黑烟四起的瞬间就凭借强大的帝级神识捕捉到了纵烟之人的踪迹那是三个其貌不扬的中年人普通的不能够再普通了站在人群里绝不会有人注意他们。"], "大吃一惊": ["让他惊愕的是黑烟屏蔽整个云山之巅的瞬间那三个人就动作了起来有两个人的身影如鬼魅一般飞快的向他这里奔来。他大吃一惊那绝对代表着王级的功力让他更惊讶的是他失去了对第三人的感应。而后瞬间他又感应到了第三人的气息而这时第三人却已来到了他的身旁。"], "死气沉沉": ["这是一座阴森恐怖的地下宫殿没有温暖、没有光线有的只是无尽的黑暗和森森的寒意。在这死气沉沉、阴森恐怖的地下宫殿中一个有如魔鬼般的声音在大叫：“命运的齿轮已经开始转动所有的一切都已上了轨道我又可以安心沉睡几年了。”然后宫殿中又陷入了死一般的寂静。"], "九死一生": ["独孤败天依旧处在昏迷当中这次云山之巅大战是他出道一来最为艰险的一战几可谓九死一生。要不是他体质特殊恐怕早就喝上了鲜美的孟婆汤。即便如此他的伤还是严重到了难以附加的地步现在的他就等同于一个活死人光深可见骨的伤痕就有十数道血肉模糊。"], "偷天换日": ["不死魔功和和他强行运用战天诀中的禁忌之法偷天换日有异曲同工之妙都是汲取天地间的精气为我所用只不过前者属于主动后者属于被动。"], "异曲同工": ["不死魔功和和他强行运用战天诀中的禁忌之法偷天换日有异曲同工之妙都是汲取天地间的精气为我所用只不过前者属于主动后者属于被动。"], "不可同日而语": ["他身体四周的空间开始暗淡天地间游离的精气不断向他涌来。这一次他体内不死魔功的运转度与上次不可同日而语源源不断的天地精气不停的向他涌来他四周的花草不断的枯萎、衰败。他周围的空间更是变的越来越暗淡到最后他仿佛坠入了黑洞一般全身都处在一片黑暗当中。"], "源源不断": ["他身体四周的空间开始暗淡天地间游离的精气不断向他涌来。这一次他体内不死魔功的运转度与上次不可同日而语源源不断的天地精气不停的向他涌来他四周的花草不断的枯萎、衰败。他周围的空间更是变的越来越暗淡到最后他仿佛坠入了黑洞一般全身都处在一片黑暗当中。"]}
{"chapter": "第四章 先天之境", "一草一木": ["独孤败天静静的站在那里，就在刹那间他有一中感觉：我就是天地万物，天地万物就是我，天地万物……一草一木尽在我心中。体内明王不动生生不息，由原来的涓涓细流、淡淡清风逐渐变得雄壮起来，如长江大河般滚滚而流，雄浑的真气越来越壮大，最后如海纳百川般尽归丹田。而后又从丹田流向各路经脉，如此循环往复，汹涌澎湃的真气仿若汪洋大海般在他体内浩浩荡荡、流转不息。"], "生生不息": ["独孤败天静静的站在那里，就在刹那间他有一中感觉：我就是天地万物，天地万物就是我，天地万物……一草一木尽在我心中。体内明王不动生生不息，由原来的涓涓细流、淡淡清风逐渐变得雄壮起来，如长江大河般滚滚而流，雄浑的真气越来越壮大，最后如海纳百川般尽归丹田。而后又从丹田流向各路经脉，如此循环往复，汹涌澎湃的真气仿若汪洋大海般在他体内浩浩荡荡、流转不息。"], "海纳百川": ["独孤败天静静的站在那里，就在刹那间他有一中感觉：我就是天地万物，天地万物就是我，天地万物……一草一木尽在我心中。体内明王不动生生不息，由原来的涓涓细流、淡淡清风逐渐变得雄壮起来，如长江大河般滚滚而流，雄浑的真气越来越壮大，最后如海纳百川般尽归丹田。而后又从丹田流向各路经脉，如此循环往复，汹涌澎湃的真气仿若汪洋大海般在他体内浩浩荡荡、流转不息。"], "循环往复": ["独孤败天静静的站在那里，就在刹那间他有一中感觉：我就是天地万物，天地万物就是我，天地万物……一草一木尽在我心中。体内明王不动生生不息，由原来的涓涓细流、淡淡清风逐渐变得雄壮起来，如长江大河般滚滚而流，雄浑的真气越来越壮大，最后如海纳百川般尽归丹田。而后又从丹田流向各路经脉，如此循环往复，汹涌澎湃的真气仿若汪洋大海般在他体内浩浩荡荡、流转不息。"], "汹涌澎湃": ["独孤败天静静的站在那里，就在刹那间他有一中感觉：我就是天地万物，天地万物就是我，天地万物……一草一木尽在我心中。体内明王不动生生不息，由原来的涓涓细流、淡淡清风逐渐变得雄壮起来，如长江大河般滚滚而流，雄浑的真气越来越壮大，最后如海纳百川般尽归丹田。而后又从丹田流向各路经脉，如此循环往复，汹涌澎湃的真气仿若汪洋大海般在他体内浩浩荡荡、流转不息。"], "汪洋大海": ["独孤败天静静的站在那里，就在刹那间他有一中感觉：我就是天地万物，天地万物就是我，天地万物……一草一木尽在我心中。体内明王不动生生不息，由原来的涓涓细流、淡淡清风逐渐变得雄壮起来，如长江大河般滚滚而流，雄浑的真气越来越壮大，最后如海纳百川般尽归丹田。而后又从丹田流向各路经脉，如此循环往复，汹涌澎湃的真气仿若汪洋大海般在他体内浩浩荡荡、流转不息。"], "浩浩荡荡": ["独孤败天静静的站在那里，就在刹那间他有一中感觉：我就是天地万物，天地万物就是我，天地万物……一草一木尽在我心中。体内明王不动生生不息，由原来的涓涓细流、淡淡清风逐渐变得雄壮起来，如长江大河般滚滚而流，雄浑的真气越来越壮大，最后如海纳百川般尽归丹田。而后又从丹田流向各路经脉，如此循环往复，汹涌澎湃的真气仿若汪洋大海般在他体内浩浩荡荡、流转不息。"], "大吃一惊": ["张平、老戚和老骗子三人这时也醒了过来，他们望着不远处的独孤败天大吃一惊。此时独孤败天全身发散着淡淡的光晕，肌肤变得如白玉一般，隐隐有光华异彩在流动，整个人看起来是那样的虚无缥缈，仿佛已和自然融为了一体。欢快鸣叫的鸟儿在他头顶不断盘旋飞舞，最后落在了他的肩头。野兔、山狐……各种小动物纷纷跑到了他的身前，匍匐在地静静的望着他。"], "虚无缥缈": ["张平、老戚和老骗子三人这时也醒了过来，他们望着不远处的独孤败天大吃一惊。此时独孤败天全身发散着淡淡的光晕，肌肤变得如白玉一般，隐隐有光华异彩在流动，整个人看起来是那样的虚无缥缈，仿佛已和自然融为了一体。欢快鸣叫的鸟儿在他头顶不断盘旋飞舞，最后落在了他的肩头。野兔、山狐……各种小动物纷纷跑到了他的身前，匍匐在地静静的望着他。"], "神仙中人": ["正在这时独孤败天体内明王不动运转数遍之后身体突然光华大盛，浑身上下仿佛有仙气缭绕一般仿若神仙中人。他身后的鸟儿和小动物如沐春风般“痴呆”的望着他，一动也不动。最后他体外光华一敛，流动的异彩被身体吸收进体内。而独孤败天整个人也醒了过来，双目神光湛湛，眉宇间隐隐有宝光流动。四周的小动物一下散了开去，四散奔逃。"]}
{"chapter": "第四卷 诛魔 第五章 大战云山之巅（中）", "安然无恙": ["由剑气形成的血红色剑体将于意留在台上的一抹残影劈的粉碎。而倒飞而去的于意并没有因为躲开了有形的剑体而安然无恙那些原本充斥在他周围即将消散的血红色剑气趁虚而入将他击打着横飞了出去大口的鲜血自他口中喷洒而出。即便受了如此重伤他还是在内心暗暗的庆幸躲过了一劫。如果被他被那有形的剑体劈中的话必然立刻粉身碎骨如果那血红色的剑气不是形将消散那他就将被击打的变成肉泥。"], "趁虚而入": ["由剑气形成的血红色剑体将于意留在台上的一抹残影劈的粉碎。而倒飞而去的于意并没有因为躲开了有形的剑体而安然无恙那些原本充斥在他周围即将消散的血红色剑气趁虚而入将他击打着横飞了出去大口的鲜血自他口中喷洒而出。即便受了如此重伤他还是在内心暗暗的庆幸躲过了一劫。如果被他被那有形的剑体劈中的话必然立刻粉身碎骨如果那血红色的剑气不是形将消散那他就将被击打的变成肉泥。"], "粉身碎骨": ["由剑气形成的血红色剑体将于意留在台上的一抹残影劈的粉碎。而倒飞而去的于意并没有因为躲开了有形的剑体而安然无恙那些原本充斥在他周围即将消散的血红色剑气趁虚而入将他击打着横飞了出去大口的鲜血自他口中喷洒而出。即便受了如此重伤他还是在内心暗暗的庆幸躲过了一劫。如果被他被那有形的剑体劈中的话必然立刻粉身碎骨如果那血红色的剑气不是形将消散那他就将被击打的变成肉泥。"], "汹涌澎湃": ["血红耀眼的有形剑体度不减依旧向前直劈而去此时恰逢冲上来的那位王级高手的蓝色剑气袭到两股有形剑气在空中撞击后爆出一团耀眼的光芒在震天大响声中一股巨大的气浪自光团处汹涌澎湃而出将台上众人吹的摇摇晃晃。"], "事不关己": ["另独孤败天感到“恐怖”的“兔子”云烟阁的传人华云飞也是一个例外他依旧双手抱肩一副事不关己的样子。"], "死于非命": ["独孤败天手握泣血神剑遥遥的指向那个王级高手强大无比的帝级神识紧紧的将他锁定。他明白这将是他出道以来最为艰苦的一战这不仅是一次跨级别的大战更是一次跨境界的大战。王级高手这一无敌的象征将是他武道修炼的一次里程碑式的磨砺。如果今天能够跨过去的话他的武功修为就有可能蹬上一个崭新的台阶就有可能一跃成为王级高手从此傲视当代。但如果跨不过去的话必定会死于非命而且永远背上不死恶魔的骂名永远为世人所唾弃。"], "鬼哭狼嚎": ["瞬息间他又回到了现实眼中血芒一闪手中泣血神剑“呜呜”的尖啸起来仿若鬼哭狼嚎一般啸声凄厉、哀婉。泣血神剑着耀眼的血红光芒刺的众人睁不开眼睛层层血红色的剑气自剑身向外扩散仿若雾气一般。独孤败天被浓重的血色剑气包围了被层层的裹在了中央。"], "震古烁今": ["台上的众多王级高手和次王级高手更是震撼无比以他们的见识早在独孤败天刚刚有所动作时就现了这门奇绝的功法。他们现在的心情除了震惊之外还是震惊如果还有一丝别的情绪在内的话那就是嫉妒。他们怎么也没有想到眼前的这个魔会拥有传说中的无上心法这绝对是一门震古烁今的无上绝学功力达到大成之境莫说无敌天下就是破空飞仙也有可能。"], "无敌天下": ["台上的众多王级高手和次王级高手更是震撼无比以他们的见识早在独孤败天刚刚有所动作时就现了这门奇绝的功法。他们现在的心情除了震惊之外还是震惊如果还有一丝别的情绪在内的话那就是嫉妒。他们怎么也没有想到眼前的这个魔会拥有传说中的无上心法这绝对是一门震古烁今的无上绝学功力达到大成之境莫说无敌天下就是破空飞仙也有可能。"], "无坚不摧": ["无坚不摧的血色剑气不断的化形成血色的雾气层层将独孤败天包裹在里面。他整个人看起仿若魔神一般仿佛是无尽的烈焰在他身边熊熊燃烧又仿若是无边的血浪在他周围不断的翻涌。"]}
{"chapter": "第四卷 诛魔 第四章 大战云山之巅（上）", "根深蒂固": ["独孤败天心中泛起一丝寒意他彻底的心凉了灭魔是这一根深蒂固的思想是难以破除的眼下只有一个字：战！"], "灭顶之灾": ["一阵秋风袭来吹的他的衣衫猎猎作响秋风吹乱了他乌黑的长也吹乱了他的心。从此以后迎接他的将是血与战他心中泛起了一股寒意：独孤家怎么办？我给家人带来了灭顶之灾也许……也许……也许没有那么严重吧。他们不是说只要我自废武功就可以饶我一命嘛这样想来是不会为难我的家人的。"], "表里不一": ["望着这个圣地的传人独孤败天感觉一阵的厌恶这个有着阳光般灿烂容颜的‘少女杀手’给他一种非好长不好的感觉——————阴险。他凭着一种玄而又玄的直觉总感觉这个人表里不一是个难对付的角色。"], "不好意思": ["七大王级高手感觉有些不好意思让他们当着天下群雄的面围殴一个后生晚辈那他们以后就不用在江湖混了。七人不由自主的向后退去站到了台边。十几个次王级高手也有人6续向后退去最后只剩下五大圣地的传人。这五人果然如外界传言那样对外时共进退。"], "不由自主": ["七大王级高手感觉有些不好意思让他们当着天下群雄的面围殴一个后生晚辈那他们以后就不用在江湖混了。七人不由自主的向后退去站到了台边。十几个次王级高手也有人6续向后退去最后只剩下五大圣地的传人。这五人果然如外界传言那样对外时共进退。"], "伤天害理": ["李诗虽然表面看起来没有一丝波动但内心却早已不再平静。单从她个人角度出对独孤败天没有一点好感尤其一想到在长风镇时他调戏过自己心中便有一中想抓狂的感觉。然而他说的话不是没有道理这个有些坏坏的男子其实并没有做过伤天害理的事相反他确实做过不少侠义之举。"]}
{"chapter": "第四章 冰封", "大惊失色": ["老道大惊失色，这是怎么回事，怎么眨眼的工夫，这个小子像变了一个人似的。他怎么会突然涌现出这么强大的斗志，一个战败之人何以会变得又自信强大起来，他有何倚仗？", "船身大震，船舱上层被两人雄厚的掌力震的碎裂开来，躲在里面的许云和马龙几人大惊失色，他们没想到独孤败天竟然有如此功力。几个水手从下舱上来观望，一看如此景象吓的惊声大叫，又赶紧躲了回去。"], "璀璨夺目": ["老道带着深深的不安，凝神戒备。空中冰花雪叶漫天飞舞，扬扬洒洒，被皎洁的月光照的晶莹发亮、璀璨夺目。"], "生吞活剥": ["许云又气又恨，简直想将独孤败天生吞活剥，偏偏又无话可说。马龙早已让独孤败天吓破了胆，坐在破碎的船舱里一句话也不敢说。"], "战战兢兢": ["许云和马龙望着状若疯子般的师傅一句话也不敢说，战战兢兢的呆在那里。"], "强弩之末": ["其实独孤败天并没有离开大船半步。他小时侯玩捉迷藏游戏对“越是最危险的地方越是最安全的地方”体会颇深，深知个中三味。所以他刚跳进水中，便游到了大船的船底，只露半个头在水面，双手牢牢的抓着船底。好在此船上下成梯形，上面的人根本发现不了下方有人。其实他想游向别处也不可能，他在船上之时便已是强弩之末，待跳到水里之后已经没有了一丝一毫力气。"], "一丝一毫": ["其实独孤败天并没有离开大船半步。他小时侯玩捉迷藏游戏对“越是最危险的地方越是最安全的地方”体会颇深，深知个中三味。所以他刚跳进水中，便游到了大船的船底，只露半个头在水面，双手牢牢的抓着船底。好在此船上下成梯形，上面的人根本发现不了下方有人。其实他想游向别处也不可能，他在船上之时便已是强弩之末，待跳到水里之后已经没有了一丝一毫力气。"], "平分秋色": ["他大气都不敢出，生怕被老道感应到。默默的运转九转功法中的明王不动，来化解体内的寒气。但这次他受的伤太重了，最后那惊天一击的盗版败天一击虽然和老道的飞花飞叶落天功平分秋色，但他还是受到了巨大的反冲，使他的内脏严重受损。老道尽管也受到了反冲，但毕竟功深力厚，只是内腹血气翻涌，调息一下就没事了。"], "一清二楚": ["船上众人说的话他听的一清二楚，在大船向上游方向驶去时，他忙松开双手，奋起全身最后一丝力气向岸边游去。"]}
{"chapter": "第四章 诛魔 二十八章 抉择", "一望无际": ["三天后独孤败天来到了一望无际的大草原开阔的视野广阔的天地顿时使他心情舒畅无比。难怪有人说草原上的游牧民族最为豪爽生活在这样的环境中想不豪迈都不行。一方水土养一方人原来还有另一层含义。"], "无声无息": ["一条人影如幽灵一般出现在他的面前来人无声无息仿若凭空出现。此人一身青衣黑纱蒙面给人一种虚无飘渺的感觉虽然近在眼前但又给人一种远在天边的幻觉让人捉摸不定。"], "虚无飘渺": ["一条人影如幽灵一般出现在他的面前来人无声无息仿若凭空出现。此人一身青衣黑纱蒙面给人一种虚无飘渺的感觉虽然近在眼前但又给人一种远在天边的幻觉让人捉摸不定。", "独孤败天紧紧的盯着他但面前之人给他那种虚无飘渺的感觉更加强烈了。他逼不得以运起帝级神识仔细的打量然而青衣人的气息仿佛凭空消失了一般他周围的空间开始生些许扭曲四周开始变的暗淡无光最后对方隐入了一片绝对的黑暗当中。"], "捉摸不定": ["一条人影如幽灵一般出现在他的面前来人无声无息仿若凭空出现。此人一身青衣黑纱蒙面给人一种虚无飘渺的感觉虽然近在眼前但又给人一种远在天边的幻觉让人捉摸不定。"], "通风报信": ["独孤败天感觉到了一股熟悉的气息他心中一动惊呼道：“你是那个神秘的帝境高手！”那晚正是一个神秘的帝境高手为他通风报信才使他躲过了一次围剿而后又指点他向西行以逃避群雄的追杀。"], "暗淡无光": ["独孤败天紧紧的盯着他但面前之人给他那种虚无飘渺的感觉更加强烈了。他逼不得以运起帝级神识仔细的打量然而青衣人的气息仿佛凭空消失了一般他周围的空间开始生些许扭曲四周开始变的暗淡无光最后对方隐入了一片绝对的黑暗当中。"], "深恶痛绝": ["独孤败天陷入了沉思想要求一名帝境高手来帮助他这个天下公敌这需要多大的面子啊！除非对方也是一个帝境高手而且和面前这个人有着深厚的交情不过光凭这些也不足以让一个帝境高手来相助他啊！三天前那个夜晚他亲耳倾听了那个王级高手讲述的不死之魔的秘史他进一步明白武林人为何非要诛杀舍身成魔者的原因了而这些秘史曾经一度仅仅掌握在帝境高手手中帝境高手应该对不死之魔更没有好感、深恶痛绝才对。"], "迷惑不解": ["独孤败天曾经和两个帝境高手有过交情一个是萱萱另一个就是已经失去功力的老骗子。除非是这两人亲自出手才有可能老骗子可以排除在外难道是萱萱？但眼前之人如此深沉……独孤败天一阵迷惑不解。"]}
{"chapter": "第四章 微酸雨季", "所向披靡": ["司徒傲月望着父亲激动的样子，内心也充满了冲天的豪气。叱咤江湖、纵横大陆、所向披靡谁不向往。尤其像他这般年纪，正是崇拜英雄，做英雄梦的年龄段。"], "后来居上": ["老大司徒皓月今年二十岁，现已将家传练到了十一重，是目前家族年轻一代的第一高手。老二司徒浩月十九岁，刚刚将练到十一重，隐隐有后来居上之势。老三司徒泯月十六岁，和司徒明月是一对龙凤胎，晚明月出生半个时辰。受年龄所限，刚将练到第九重，即使如此在年轻一辈中也算是高手"], "习以为常": ["下人一看，是司徒家的三位公子，赶紧进去禀报，他们对于这些古怪的称呼早已习以为常了。", "司徒泯月显然对这种情况早就习以为常了，在旁边笑嘻嘻的看着。"], "惟我独尊": ["不一会一个高大魁伟的的年轻人走了出来，足足比常人高出一头半，十八、九岁的样子。长眉入鬓，鼻直口方，尤其是一双眼睛如同黑夜的寒星一般明亮。年轻人只穿着一条长裤，赤裸着上身，皮肤成古铜色，结实的肌肉如一条条筋龙般缠绕在身上，尽现力感。一条黑带扎着头发，长发随意飘散在肩头，狂放不羁，略带飘逸，大有一副睥睨天下，惟我独尊的气概。"], "风和日丽": ["这是一个阳光明媚的春日，风和日丽，万里无云。春风微微拂动，吹在身上暖洋洋的，使人觉得身轻气爽。"], "万里无云": ["这是一个阳光明媚的春日，风和日丽，万里无云。春风微微拂动，吹在身上暖洋洋的，使人觉得身轻气爽。"], "朝思暮想": ["独孤败天如遭雷击一般，脑袋一阵晕旋，思想一片空白，好半天才醒过神来。那个少女不正是他朝思暮想的月儿吗，两年未见，司徒明月出落的越发漂亮，美的让人窒息。以前略显青涩的小丫头，如今已彻底变成了一个绝色少女，艳丽的容颜妩媚多姿。然而朝思暮想的人却和另一个年轻人亲昵的坐在一起。年轻人英气逼人，俊美异常。独孤败天明白了，背叛，曾经的爱人已经背叛了他。", "独孤败天如遭雷击一般，脑袋一阵晕旋，思想一片空白，好半天才醒过神来。那个少女不正是他朝思暮想的月儿吗，两年未见，司徒明月出落的越发漂亮，美的让人窒息。以前略显青涩的小丫头，如今已彻底变成了一个绝色少女，艳丽的容颜妩媚多姿。然而朝思暮想的人却和另一个年轻人亲昵的坐在一起。年轻人英气逼人，俊美异常。独孤败天明白了，背叛，曾经的爱人已经背叛了他。"], "落落大方": ["司徒明月显然也发现了这四人，表情尴尬的站了起来，想要拉那个青年人一起起来，却又把手缩了回去。年轻人到是落落大方，很自然的站了起来。"]}
