{"chapter": "第一章 滕青山", "三三两两": ["柔和的音乐声如同涓涓细流，流过人的心田。茶餐厅二楼内客人并不算多，约莫着只有十数人，三三两两，都很自觉地小声谈论着各自话题。楼梯处突然传来脚步声，令不少客人不由自主瞥一眼过去。"], "不由自主": ["柔和的音乐声如同涓涓细流，流过人的心田。茶餐厅二楼内客人并不算多，约莫着只有十数人，三三两两，都很自觉地小声谈论着各自话题。楼梯处突然传来脚步声，令不少客人不由自主瞥一眼过去。"], "志同道合": ["那次，林清和一群志同道合的朋友们，前往东北，去大兴安岭探险旅游。作为资深驴友，林清他们一群人当然不会按照旅游区提供的安全线路前进，当时他们是雇佣了当地的村民为导游，去一些没对外公开的区域进行探险。"], "一年半载": ["他们都是一年半载没尝过奶糖了，这时候，哪还忍得住，一个个开心的吃着，还激动地说着。"], "从头到尾": ["林清和肖敏，观看着在福利院中的滕青山，滕青山先是陪着院长奶奶，后来，也是陪着孩子们玩耍。从头到尾，没有一丝不耐烦。那些孩子们显然也非常喜欢这位‘滕叔叔’。随后，滕青山送孩子们去食堂吃晚饭。"], "行云流水": ["形意三体式，转五行拳之‘崩拳’，如行云流水，无一丝勉强，威力之大，更是产生气爆。"], "目瞪口呆": ["如果社会上那些学习武术的人，见到这一幕，定会惊得目瞪口呆。"], "五脏六腑": ["心静如水，宛如那一波不起的湖面，自然清晰感应到全身各处情况，大到五脏六腑，小到全身每一处肌肉、皮肤毛发。不过距离传说中的‘内视’，还差很多。"], "多多益善": ["ps：番茄新书《九鼎记》正式上传，还请大家收藏、推荐支持！这推荐票是多多益善啊~~~~"]}
{"chapter": "第七篇 北海大陆 第一章 不平静的夜", "赤子之心": ["比如当初诸葛元洪第一次看到滕青山实力，便惊叹，认为滕青山是以天地为师，有着一颗赤子之心！", "其实滕青山过去没赤子之心！", "何谓赤子之心？", "滕青山明白，赤子之心其实就是一种回归！经历红尘历练后，再回归到刚出生婴儿时那颗赤子之心！认清自己，认清本心！", "滕青山明白，赤子之心其实就是一种回归！经历红尘历练后，再回归到刚出生婴儿时那颗赤子之心！认清自己，认清本心！"]}
{"chapter": "第七篇 北海大陆 第三章 大麻烦", "赤身裸体": ["赤身裸体的滕青山手持黑焱棍，眼眸中有着一丝怒气。"], "庞然大物": ["在滕青山视线范围内，这庞然大物迅速地逃逸，直至消失。"]}
{"chapter": "第七篇 北海大陆 第二章 大家伙", "庞然大物": ["滕青山看着那灰不溜秋地，隐隐有着碎金色的庞然大物趴在海底，大量水柱正从它的嘴部吞噬进去，而后从类似于鱼鳃的位置大量喷出，这庞然大物，论长度大约也有二十余丈长，比之前看到的雷鲸要大上不少。", "滕青山看着那灰不溜秋地，隐隐有着碎金色的庞然大物趴在海底，大量水柱正从它的嘴部吞噬进去，而后从类似于鱼鳃的位置大量喷出，这庞然大物，论长度大约也有二十余丈长，比之前看到的雷鲸要大上不少。", "那庞然大物一双堪比车轮般大小的金色眼睛看向滕青山，嘴巴忽然闭起，停止吞吸。", "那庞然大物猛地张开嘴巴。", "滕青山手持黑焱棍，看着这庞然大物，露出一丝微笑：“本来不想跟你斗的，既然你这么有兴趣！”滕青山瞬间化作一道幻影窜向那雷鲸独角兽，同时收回了先天真元，内家罡劲布满全身！", "海底中，那庞然大物头顶尖角，聚集地电光已经化为纯粹金色！雷鲸独角兽的一双车轮般的大小的眼睛盯着滕青山，很是森冷。"], "一举一动": ["虚境妖兽，一举一动都能引起天地之力动荡，单单一个眼神，就能给人以绝对压迫感。"]}
{"chapter": "第七篇 北海大陆 第五章 铁叶岛", "大千世界": ["果真是大千世界无奇不有！"], "无奇不有": ["果真是大千世界无奇不有！"], "动人心魄": ["这颗宝珠大概鸽蛋大小，通体翠绿，绿的动人心魄，摸着这珠子，滕青山都似乎感应到这宝珠内蕴含的一股强大而又神奇的力量。"]}
{"chapter": "第一章 滕家庄", "家家户户": ["宜城境内有一座大山，名为大延山，在大延山山脚有着一座庄子，名为滕家庄。整个庄子家家户户靠的都很近，宛如一个整体。在整个滕家庄的外围，还有着一大片的高达九尺的木栅栏。"], "自给自足": ["滕青山毕竟拥有成年人的智慧，短短几个月，他已经对这滕家庄有所了解，这滕家庄自给自足，经常有队伍上山打猎，打猎得到的猎物，就会按照各家在村内的贡献，各家分配。像滕青山的父亲‘滕永凡’是滕家庄第一打铁匠。"], "男女老少": ["很快，袁兰就来到了滕家庄最大的练武场，这练武场长宽尽皆有两百米，这个时候，练武场上已经聚集了上千人，男女老少，几乎每一个人都持着一柄红缨长枪，也有不少人持着劲弓。"], "寒冬腊月": ["滕青山看过去，在这寒冬腊月，自己的父亲仅仅披着毛皮，那粗壮的手臂，强壮的胸肌都露了出来，显然是一个极强壮的汉子。能够成为一名优秀的打铁匠，这没有足够的臂力是不可能的。"], "沸沸扬扬": ["奈何，他年纪太小，声带还没有发育完善，根本无法说话。即使能说话，他难道敢问他父亲——‘爹，白马帮有多厉害？’，他父亲估计会被吓呆，估计整个滕家庄都会闹的沸沸扬扬。"]}
{"chapter": "第七篇 北海大陆 第八章 收服失败", "不可思议": ["它惊愕看着下方的人类，中了它的寒气竟然没死？这太不可思议了。它不愿相信！"], "万里迢迢": ["滕青山脸色一沉，一拉李珺到身侧，盯着雷鲸王：“小珺，告诉它，一颗辟水绿珠不算什么！我万里迢迢来这，这铁叶果我取一些是应该的。你直接说……若不然，它们休想得到一个果子！”这事情从头到尾一直在雷鲸王控制下，这令滕青山很不爽！"], "从头到尾": ["滕青山脸色一沉，一拉李珺到身侧，盯着雷鲸王：“小珺，告诉它，一颗辟水绿珠不算什么！我万里迢迢来这，这铁叶果我取一些是应该的。你直接说……若不然，它们休想得到一个果子！”这事情从头到尾一直在雷鲸王控制下，这令滕青山很不爽！"]}
{"chapter": "第七篇 北海大陆 第十一章 诡异海域", "高高在上": ["高高在上的青鸾，那漂亮的眼睛却是盯着滕青山。"], "杞人忧天": ["若是在钨木船上打，滕青山担心一战下来，自己的钨木船怕是要毁掉！而滕青山这担心并非杞人忧天。刚刚仅仅一次交击，震荡地冲击波就在桅杆上留下划痕，这还是桅杆是全船最坚硬最厚实的老钨木打造而成。"], "不可思议": ["其实水性好的普通人都能做到‘踩水’。而以滕青山如今这不可思议的身体力量，双脚没入水中踩水，产生的力道可轻易超过千斤。要承受住一人，简直太轻松了。", "青鸾不愧是神鸟，细微处的移动，可以说是瞬间移动，简直不可思议。"], "措手不及": ["这种细微移动，常常令人措手不及！"], "一分为二": ["乍一看，青鸾一抓是抓向自己的颈部，可一眨眼，却是攻击自己胸膛。那爪影好似一分为二似的。这种诡异可怕的细微突兀改变，是滕青山从未遇到的。"], "完美无缺": ["滕青山一连窜防御，却是完美无缺。‘混元一气’施展起来，滕青山能感觉到一股无形的力量环绕周围，或者可以称之为属于‘土行’的天地力量，正是靠着这天地力量，滕青山才能每次挡住青鸾攻击，而且还很轻松。"]}
{"chapter": "第七篇 北海大陆 第十七章 帮亲不帮理", "披头散发": ["剑楼楼主站在钨木船栏杆上，看着那披头散发一脸胡渣的青年莽汉，心中也有些惊讶。将军府数百名军士拥有的实力不必说，以军士们的傲气，要逼迫他们屈服认输，最起码拥有先天强者实力！"]}
{"chapter": "第七篇 北海大陆 第十三章 禁地，剑楼", "不可思议": ["数千年下来，祖祖辈辈，无数人研究剑术，这剑楼的剑术，的确会得到不可思议地步。"], "熙熙攘攘": ["熙熙攘攘的人群，滕青山、李珺正带着那上官泉，一道在这镇上逛着。说是镇上，其实繁华程度，丝毫不比宜城差。"]}
{"chapter": "第七篇 北海大陆 第十二章 北颜镇", "不可思议": ["一柄剑握成麻花，不难！弄断几截也不难！可要将剑弄成铁粉，这简直不可思议了。"]}
{"chapter": "第七章 年祭", "五脏六腑": ["当知道自己生活的是什么样的世界，滕青山这干劲更足，每天绝大多数时间都投入在训练中。天地灵气充足，滕青山体内的内劲也愈加浑厚，滕青山非常奢侈的，将内劲肆意地刺激五脏六腑，肌肉、筋骨，让脏腑器官，肌肉筋骨吸收强化。"], "哭笑不得": ["父亲滕永凡和母亲袁兰也一时间怔住了，看着青雨稚嫩面孔上那满是不解、疑惑的表情，不由哭笑不得。"], "井然有序": ["一尊巨大的鼎，摆放在练武场最前面，滕家庄两千余人井然有序地站好，而族长‘滕云龙’是站在最前面。"], "开天辟地": ["在这个世界，数千年以前，开天辟地以来最了不起的人物‘禹皇’做了一件前所未有的事情——将天下一统。禹皇一统天下，而后将天下划分为九州，聚集九州的青铜，炼制了九座巨鼎，分散在九州。"], "前所未有": ["在这个世界，数千年以前，开天辟地以来最了不起的人物‘禹皇’做了一件前所未有的事情——将天下一统。禹皇一统天下，而后将天下划分为九州，聚集九州的青铜，炼制了九座巨鼎，分散在九州。"], "一统天下": ["在这个世界，数千年以前，开天辟地以来最了不起的人物‘禹皇’做了一件前所未有的事情——将天下一统。禹皇一统天下，而后将天下划分为九州，聚集九州的青铜，炼制了九座巨鼎，分散在九州。"], "不由自主": ["这时候，所有人都长舒一口气，不少妇女们都不由自主揉揉膝盖，刚才跪那么长时间，腿都跪酸了。"]}
{"chapter": "第七篇 北海大陆 第六章 海底练拳，岛上摘果！", "无边无际": ["大海上的日子，实际上很无聊。一开始或许会为大海的无边无际而震撼，而时间长了，却难受的很。"], "目瞪口呆": ["滕青山一拳打出，一拳上旋下旋，外旋内旋，平旋立旋，横旋顺旋，旋为形滚为劲，那股可怕的旋转钻劲。如果有形意宗师看到，也会目瞪口呆。"], "事半功倍": ["在海上，修炼钻拳，的确事半功倍！就好像一些形意高手修炼十二形时，会去观摩动物本身动作。这修炼五行拳，修炼水行就适合在海水环境。"]}
{"chapter": "第七篇 北海大陆 第七章 一枪刺穿（四章完毕，月票！）", "虎视眈眈": ["一个个虎视眈眈。"]}
{"chapter": "第七章 虎炮拳", "棋逢敌手": ["棋逢敌手，可遇不可求。"], "后顾之忧": ["无后顾之忧，滕青山怎么会放弃这么个大好机会？"], "居高临下": ["刚挡住这一柄飞刀，多尔戈特罗夫本人还在半空中。滕青山就居高临下，俯冲而下，挟着一往无前的冲势，左手一翻一扭在眉前，右手则是如炮弹轰出，直接砸向多尔戈特罗夫的头颅。"], "一往无前": ["刚挡住这一柄飞刀，多尔戈特罗夫本人还在半空中。滕青山就居高临下，俯冲而下，挟着一往无前的冲势，左手一翻一扭在眉前，右手则是如炮弹轰出，直接砸向多尔戈特罗夫的头颅。"], "五脏六腑": ["如炮弹出膛，滕青山的左拳，如一道流火飞星，直接轰在多尔戈特罗夫的胸膛上，强劲的拳力，一瞬间震断了那如钢筋般坚硬的胸骨，体内五脏六腑更是被震得碎裂，生机瞬间断绝。"], "难以置信": ["多尔戈特罗夫眼眸中还有着难以置信，似乎无法相信，以他防御竟然会被一拳打死。"], "顾名思义": ["形意五行拳中，劈拳如斧，崩拳如箭，钻拳如锥，横拳如梁，炮拳顾名思义，如同火炮般。炮拳应该是五行拳中威力最大的。而‘虎炮拳’是结合虎形和炮拳所创，威力更胜。乃是海外滕氏一脉传下来的形意绝招。"], "不可思议": ["达到宗师境界的象征是，能够完美使用每一块肌肉的力量，每一节骨头的力量，骨头力量运用到极限，震颤时，能不可思议的产生动物的吼声。如刚才，打虎炮拳，竟然有‘虎吼’声响起。"], "龙吟虎啸": ["能完美控制身体每一处肌肉、筋骨力量，内劲贯穿全身经脉，一拳一脚甚至于产生龙吟虎啸之声。不过滕青山只是使用最强一拳——虎炮拳，才勉强发出那一丝声音。并未真正踏入宗师之门。"], "狡兔三窟": ["眼神一扫周围：“我现在重伤，这地方不能再呆。”狡兔三窟，滕青山早有准备应付敌人，自然在这扬州城租下了好几个地方。他也不进入屋内，一手压着胸部，直接冲向旁边院墙，单手一撑，整个人一跃便离去了。"]}
{"chapter": "第七篇 北海大陆 第十四章 谢前辈指点（有月票没）", "赞叹不已": ["酒桌上已经摆满了一盘盘菜肴，滕青山一次次用筷子夹来吃：“嗯，不错，不错，味道的确不错！”任谁在海上漂泊三个多月，突然吃这么一顿丰富盛宴，都要赞叹不已。李珺是姑娘，拘谨些，吃的慢些。不像滕青山那么狼吞虎咽。"], "狼吞虎咽": ["酒桌上已经摆满了一盘盘菜肴，滕青山一次次用筷子夹来吃：“嗯，不错，不错，味道的确不错！”任谁在海上漂泊三个多月，突然吃这么一顿丰富盛宴，都要赞叹不已。李珺是姑娘，拘谨些，吃的慢些。不像滕青山那么狼吞虎咽。"], "束手无策": ["九曲鬼蜮，虽然是离海滩最近的第一鬼蜮，不至于让他们束手无策，可还是很麻烦。"]}
{"chapter": "第七篇 第三十一章 抢劫", "高高在上": ["在九州大地上，宗派高高在上。或许一些家族能在宗派能有些地位。可是在外面杀戮，是不可能打着家族的牌子的。"], "大吃一惊": ["滕青山随手一扔三个大口袋，三个大口袋内的一根根金条直接散落了出来，一根根金条的‘金光’令那名小女奴完全看花了眼。李珺更是大吃一惊。"]}
{"chapter": "第七篇 第三十七章 挑选", "数不胜数": ["滕青山看着周围，各种各样的奇特野兽，如果放到前世地球去，绝大多数都是从未见过的珍罕野兽。有凶猛狰狞的，也有温驯可爱的，乃至让人皮肤发麻的。广场上野兽多的数不胜数。"]}
{"chapter": "第七篇 第三十三章 丹殃城", "炯炯有神": ["一条足有五六丈宽的土路上，隐约有几道人影，靠近看去，一名全身穿着厚白色皮袄，头戴着毡帽的体型壮硕的青年汉子正背着一个超大包裹。而他的手上正抓着一根黝黑隐隐泛着血红色的长棍。一双炯炯有神的眼睛正遥看着前方。"], "明眸皓齿": ["在其身侧，一名身材窈窕，同样穿着白色裘衣的少女，腰间缠着青绿色的长鞭。她正牵着一名明眸皓齿的可爱女童，可惜，这女童脸上有着一道狰狞的刀疤。"], "一目了然": ["滕青山放在地上展开，仔细一看：“丹殃城在这，我们应该就在这条道上！我们距离神斧山，并不算远。”看着地图，一目了然。"]}
{"chapter": "第七篇 北海大陆 第十章 那是什么", "从天而降": ["一阵劲风吹来，那狂风鹰从天而降，落在了钨木船甲板上，人立在钨木船上。即使不展开一双翅膀，这狂风鹰也差不多和滕青山一般高。"]}
{"chapter": "第七篇 北海大陆 第十八章 枪和剑", "千刀万剐": ["听到滕青山说这话，一直冷如坚冰的剑楼楼主脸色微变，目光一瞬间凌厉如剑，刺在滕青山身上，好似要将滕青山千刀万剐。"], "难以置信": ["数百名军士难以置信，一个个都震惊看着这一幕。剑楼楼主，无敌形象早深入人心，能够硬接剑楼楼主一招而不死的，整个明月岛上也屈指可数。"], "深入人心": ["数百名军士难以置信，一个个都震惊看着这一幕。剑楼楼主，无敌形象早深入人心，能够硬接剑楼楼主一招而不死的，整个明月岛上也屈指可数。"], "屈指可数": ["数百名军士难以置信，一个个都震惊看着这一幕。剑楼楼主，无敌形象早深入人心，能够硬接剑楼楼主一招而不死的，整个明月岛上也屈指可数。"], "源源不绝": ["一片混乱响声，只见在沙滩西边大量的军士正疯狂朝这飞奔而来，一个个都是靠两条腿奔跑。人非常的多……乍一看，密密麻麻不断地从沙滩西边，那草木群中的一条道路上冒出，源源不绝。"], "遥遥相对": ["滕青山和剑楼楼主遥遥相对，海风劲吹，九曲鬼蜮的海水更是汹涌澎湃。周围三千名军士更是震惊、激动地观看着这一幕——能看到剑楼楼主出手一战，就是将军府将军，都难碰到这样机会。"], "汹涌澎湃": ["滕青山和剑楼楼主遥遥相对，海风劲吹，九曲鬼蜮的海水更是汹涌澎湃。周围三千名军士更是震惊、激动地观看着这一幕——能看到剑楼楼主出手一战，就是将军府将军，都难碰到这样机会。"], "相差无几": ["远处遥遥观看这里的三千军士们，一个个都愕然看着这一幕……这算什么？难道那个神秘高手，和他们的剑楼楼主实力相差无几？那之前曾经为难滕青山的数百名军士，更是心底发寒。"], "太岁头上动土": ["他们可真是太岁头上动土，去惹一个堪比剑楼楼主的超级强者，真是嫌命长啊！"], "不相上下": ["远处三千军士们也是一个个竖起耳朵，都想要知道，这个能和剑楼楼主不相上下的超级强者叫什么。以后出去吹牛，或者跟自己儿子吹嘘，也有资本了。"]}
{"chapter": "第七篇 北海大陆 第十六章 穿云箭", "怒火冲天": ["那将领怒火冲天。"], "铺天盖地": ["滕青山瞬间发现，这大剑阵是由三十六名军士布阵而成，这三十六人是分成里中外三层，每层攻击滕青山的时候，都是铺天盖地，好似汹涌的海浪冲击而来。十二人，十二柄剑，同时攻击！"], "连绵不绝": ["滕青山陷入阵中，便觉得三十六人似乎化为一波波浪潮。而且这三十六人配合非常巧妙，让攻击连绵不绝！如果真是普通先天虚丹强者，一个不小心，还真可能中招。如果加上有五六个大剑阵在周围，耗就能将先天强者真元耗光。"], "心慈手软": ["那将领跌倒在沙堆上，眼眸中满是惊骇：“我的丹田，我的丹田……”刚才一个膝撞，滕青山已经破了他的丹田。对于一而再再而三，给脸不要脸的人物，滕青山可不是那种心慈手软的。"], "根深蒂固": ["十八将军府，都有上千年历史，的确是根深蒂固。可是，这关滕青山屁事？滕青山根本就是外来人，就算是将军府的将军本人到来，滕青山照样一拳打死。"]}
{"chapter": "第七篇 第三十九章 恼羞成怒", "无声无息": ["滕青山在和公子黎喝茶当中，时间无声无息溜走，转眼已经一个多时辰了，已然是傍晚时分。"], "大庭广众": ["在公子黎身后几人脸色都不太好看，方府大公子摆足姿态邀请，可对方却仿佛孤傲的很，连话都不说一句，只是挥挥手就走掉了。特别是这可是大庭广众之下！周围还有大一群人看着。", "如今端木大陆上，各大家族争霸天下，求贤若渴。所以，他才摆足姿态来邀请滕青山。如果滕青山好言相劝，委婉拒绝。这方府公子还不至于如此愤怒。可是，大庭广众之下，滕青山的倨傲离去，令方府公子面子大损。"], "丧家之犬": ["二楼那些达官贵族，吓得不敢多说一句，一个个好似丧家之犬，连一个个沿着楼梯迅速地离去。仅仅几个呼吸功夫，整个二楼都变得空荡荡。随着这些人下楼，奴隶坊市的人也知道公子黎发怒了。"], "求贤若渴": ["如今端木大陆上，各大家族争霸天下，求贤若渴。所以，他才摆足姿态来邀请滕青山。如果滕青山好言相劝，委婉拒绝。这方府公子还不至于如此愤怒。可是，大庭广众之下，滕青山的倨傲离去，令方府公子面子大损。"], "低声下气": ["从小养尊处贵，自我为中心惯了。即使能勉强伪装，可真的让他低声下气，他岂能做得到？"]}
{"chapter": "第七篇 第三十六章 奴隶坊市", "数一数二": ["能在旭日酒楼二楼吃饭的，也算有些身份。他们一个个都清楚，公子黎那可是方氏家族内数一数二的人物，虽说未成为家主，可也快了。"], "熙熙攘攘": ["丹殃城宽阔街道上，熙熙攘攘，满大街都是人。"]}
{"chapter": "第七篇 北海大陆 第四章 惊险谈判", "浩浩荡荡": ["浩浩荡荡的海域上，密密麻麻数百头雷鲸围着一艘钨木船，被这么多雷鲸盯着，即使是滕青山心里也悬起来！"], "高高在上": ["那雷鲸王者听到李珺的喊话后，那车轮般的大眼睛看着滕青山，有一种高高在上的感觉，而后便发出它的吼声：“吼~~吼~~”高低起伏的吼声，在滕青山听来根本不懂。"], "哭笑不得": ["滕青山听得哭笑不得。"]}
{"chapter": "第七篇 第三十四章 拔刀相向", "家破人亡": ["可是小萍被贩卖三次，早在未家破人亡前，小萍很小时候就学认字了。而且……虽然才九岁。可是思维、说话，小萍就和一个小大人一样。非常的聪慧！奈何，在这大陆上，聪慧并不能令她逃避当奴隶的命运。"]}
{"chapter": "第七篇 第二十一章 至强者，诗剑仙李太白", "四面八方": ["却又让滕青山感觉到……好像木匠砍伐用的斧法一样，简简单单，并无奇特。此刻，滕青山周围，四面八方，都是一道道青色身影，都是在演练着各种剑法。说是剑法，倒有点类似于剑舞。"], "接连不断": ["可是那劲气纵横，撞击山壁声却是接连不断，愈加密集。"], "前所未有": ["一脸汗水的滕青山，盯着那一面玉璧，仿佛一头疯狂的野狼：“剑法再高超再厉害，可是……这不是我要走的路。这不是我想要的……即使，你能让我达到虚境！我也不要。”滕青山目光前所未有的坚定。"], "三年五载": ["三年五载？"], "不可思议": ["二十几岁的虚境强者？简直不可思议！"], "高高在上": ["禹皇，秦岭天帝‘嬴政’，诗剑仙‘李太白’，释迦祖师——这高高在上的四位至强者，就是九州世界无数年来，站在最巅峰的四人。这四位至强者，都是不同时代的至强者。但是无一例外——"]}
{"chapter": "第七篇 第三十五章 公子黎", "源源不绝": ["一声声，响亮地好似雷声滚滚，源源不绝地吼声响彻在整个丹殃城上空。"], "空空如也": ["滕青山抬头疑惑看着其他人，“怎么一抓，就……”只见滕青山原先握着金锞子的右手，“沙沙~~”金黄色粉末不断从手掌缝隙滑落，直接流淌到地面上去，待得一伸开手掌，手掌中空空如也。"], "拭目以待": ["番茄写的好与不好，拭目以待吧！写的好，大家砸票，写的不好，番茄就不好意思要票了。"], "不好意思": ["番茄写的好与不好，拭目以待吧！写的好，大家砸票，写的不好，番茄就不好意思要票了。"]}
{"chapter": "第七篇 第二十七章 青鸾之母", "从天而降": ["宛如一朵火红色云朵从天而降，飞向滕青山他们。"], "一片焦土": ["不死凤凰：又称火凤，拥有着不死之身。不死凤凰过处，一片焦土。不死凤凰的血液，更有令濒临死亡的人起死回生。最可怕的神兽之一。而传说中不死草，只有不死凤凰所在处才有。"], "起死回生": ["不死凤凰：又称火凤，拥有着不死之身。不死凤凰过处，一片焦土。不死凤凰的血液，更有令濒临死亡的人起死回生。最可怕的神兽之一。而传说中不死草，只有不死凤凰所在处才有。"]}
{"chapter": "第七篇 第三十八章 困笼赌斗（拉下月票）", "秀色可餐": ["滕青山看了李珺一眼，笑着点点头。此刻的公子黎，绝对不朝李珺多望一眼。在他眼中，滕青山可要比一个秀色可餐的女人重要的多。在乱世的端木大陆，强者才是最吸引各大家族的。"], "此起彼伏": ["一楼立即热闹起来，下注声此起彼伏。"]}
{"chapter": "第七篇 第三十二章 端木", "轻而易举": ["对于天神山‘神女’而言，三十二万两黄金并不算多！九州大地上一个先天强者，弄个十几万两黄金是轻而易举的事。神女地位更高，钱财当然惊人。"], "恍然大悟": ["李珺恍然大悟。"], "恨之入骨": ["她的遭遇，注定了她对这类人恨之入骨！"], "无敌天下": ["一柄雷刀，无敌天下。"], "天朗气清": ["天朗气清，在滕青山的控制下，钨木船在一处荒芜的海岸边上靠岸了。"]}
{"chapter": "第七篇 第三十章 唯一的好消息", "披荆斩棘": ["来的时候，滕青山和李珺是循着人类居所一路走来。而离去，滕青山是沿着直线，一路披荆斩棘，直接朝钨木船所在方向赶去。"], "小心翼翼": ["李珺立即用水瓢，舀了一瓢水，小跑过来，小心翼翼地唯恐水洒掉。"], "无声无息": ["在无声无息中，那个小女孩就会死去。"], "举重若轻": ["而滕青山却是举重若轻，这一幕，令那缩在角落的小女孩瞪大眼睛。"], "前所未有": ["在这小女孩面前，李珺前所未有的温柔。好似一个大姐姐关心着自己的妹妹。一口气吃了三个馒头，小女孩脸色明显变得好看不少。她用一种好奇的目光观看着滕青山和李珺。"], "哭笑不得": ["虽然喊李珺大姐姐，喊自己‘大叔’，令滕青山哭笑不得。自己才十九岁啊！不过滕青山心底依旧非常兴奋。"], "不知所措": ["小女孩有些不知所措地看向滕青山、李珺二人，她不就表示感谢吗？听得懂她的话，何必那么惊喜？难道……应该听不懂？这小女孩心底一肚子疑惑。"]}
{"chapter": "第七篇 第二十九章 人烟", "不由自主": ["瞬间飙升的速度，令李珺不由自主连朝身后退了两步。“呦~~呦~~~”狂风鹰和青鸾，发现钨木船速度飙升后，也是兴奋地一个个鸣叫起来。"], "琴棋书画": ["她一个富家少女，从小家教极好，琴棋书画样样都懂。可是现在……却不识字，成了文盲。"]}
{"chapter": "第七篇 第二十二章 闭关", "悬崖峭壁": ["悬崖峭壁那微微凸出的平台上，滕青山李珺并肩站在一起，凛冽的山风吹过，李珺身体一晃，不由连后退一步，脸色微微发白。"], "龙飞凤舞": ["滕青山抬头平静看着那四行龙飞凤舞的大字。"], "不可名状": ["天道不可名状！"], "十有八九": ["十有八九，是死了！"]}
{"chapter": "第七篇 第二十三章 时光飞逝", "高高在上": ["滕青山仔细看了看皇甫玉江，忽然有些明白了……那皇甫玉江作为剑楼楼主，等于是明月岛的‘皇帝’，高高在上，金口玉言，霸道惯了。或许皇甫玉江认为，他没下令众多军士围杀滕青山，就是施恩了。"], "金口玉言": ["滕青山仔细看了看皇甫玉江，忽然有些明白了……那皇甫玉江作为剑楼楼主，等于是明月岛的‘皇帝’，高高在上，金口玉言，霸道惯了。或许皇甫玉江认为，他没下令众多军士围杀滕青山，就是施恩了。"], "大惊失色": ["两柄神剑一前一后同时被格挡开！天鸿大惊失色，连皇甫玉江的冷峻脸上也露出一丝震惊：“我和师傅联手，他竟然都能轻易挡下。他的防御枪法，竟然比我的剑法更强！”之前虽然交手。"], "提心吊胆": ["若不离开明月岛，明月岛地位最高的，就是滕青山，而非他们了。他们也要每天提心吊胆。"], "安安稳稳": ["安安稳稳闭关结束，自己就可以离开了。"]}
{"chapter": "第七篇 第二十五章 游鱼身法", "自然而然": ["拳法飘渺，滕青山脚下自然而然施展开‘游鱼身法’，灵动如一条鱼儿，一闪就是一丈远，而且方向诡异非常，完全悖逆常理。"], "大吃一惊": ["那宛如梦幻的美丽存在，让滕青山和李珺大吃一惊。"]}
{"chapter": "第七篇 第二十八章 不死草", "一窍不通": ["李珺只是眨着眼看，一窍不通。"], "不可思议": ["她真的没想到，一个还未踏入虚境的人类。竟然能够通过几招拳法传达出‘道’。不可思议！"]}
{"chapter": "第七篇 第二十六章 还有一麻烦", "斗志昂扬": ["青鸾却是陡然掀动羽翼，一股狂风吹响滕青山，青鸾头颅也是高昂，斗志昂扬。不用说……滕青山都知道青鸾的决定。"], "一飞冲天": ["滕青山一声低喝，轮回枪在挡住青鸾利爪一瞬间，爆发出惊人力量。青鸾受到这股冲击力，直接一飞冲天！“轰隆~~”狂暴气流，令土地都硬是下陷三尺，周围沙石滚飞，旁边的海水都澎湃起来。"], "源源不绝": ["达到虚境，那已然可以控制天地之力，令体内能量源源不绝。"], "不可思议": ["像孛日雷穆，像皇甫玉江，还有自己师傅‘诸葛元洪’，都触摸到了‘道’，当初诸葛元洪那一剑，威力不可思议。孛日雷穆的‘雷神降临’，令滕青山差点输了。皇甫玉江第一次和滕青山战斗，能防住滕青山每一招。"]}
{"chapter": "第七篇 第二十四章 鸣叫之声", "蠢蠢欲动": ["自从滕青山占着明月岛剑楼的禁地闭关修炼后，明月岛势力都蠢蠢欲动，有些不安了。"], "耳目众多": ["十八将军府耳目众多，轻易打听到事情真相。这令他们大吃一惊。剑楼楼主皇甫玉江，和上任楼主‘天鸿’，两大绝世强者联手，竟然在神秘强者‘滕青山’面前一招败北！他们顿时明白——"], "大吃一惊": ["十八将军府耳目众多，轻易打听到事情真相。这令他们大吃一惊。剑楼楼主皇甫玉江，和上任楼主‘天鸿’，两大绝世强者联手，竟然在神秘强者‘滕青山’面前一招败北！他们顿时明白——", "这一声喊，令李珺大吃一惊。"], "轻而易举": ["当一个上千万人口岛屿的‘皇帝’，对许多有野心的人而言，吸引力不用多说。而滕青山的绝世武力，拉拢收服一些人马，轻而易举。当‘皇帝’，不是难事。"], "披头散发": ["披头散发，脸上满是胡渣的滕青山正盘膝而坐，而他的脸上也隐隐有着莫名光彩，好似一块宝玉。在他双膝之上平放着那一根轮回枪。"], "完美无缺": ["可再往后，便是一片混沌，水行之道和明月之道，融合的完美无缺，滕青山无法剥离。对明月之道，他更是一窍不通。不像对五行，容易入手。"], "一窍不通": ["可再往后，便是一片混沌，水行之道和明月之道，融合的完美无缺，滕青山无法剥离。对明月之道，他更是一窍不通。不像对五行，容易入手。"], "面面相觑": ["皇甫玉江，以及十余名同样守护在洞府外的剑楼强者们，听到那回荡在禁地洞府中的声音——“皇甫玉江，这禁地洞府，归还于你！”不由令他们面面相觑，随后，皇甫玉江带头直接冲进洞府中。"]}
{"chapter": "第七篇 第五十一章 神斧山", "高耸入云": ["南山城西北方向，在一座高耸入云的苍茫大山脚下，一辆由两头赤风战犼拉着的四轮马车停在那。"]}
{"chapter": "第七篇 第五十三章 新家", "铺天盖地": ["枪影铺天盖地，轮回枪枪尖一次次刺在巨石内，大量的碎石粉末飘飞，原本一巨型大石头，被滕青山用轮回枪，雕刻成一座漂亮的石屋，连屋顶上都雕刻成片片瓦片状。滕青山或许雕刻能力一般，可他对枪法控制力太高。"], "披头散发": ["而这时候，滕青山仅仅穿了单薄的长裤长衫，披头散发，赤着脚，手持轮回枪在湖岸边练习这枪法。一招一式，看似简单却又蕴含着天地之道，青鸾则是在不远处树杈上，朝下观看着。"]}
{"chapter": "第七篇 第二十章 神仙玉璧", "从天而降": ["山顶上满是各种杂草藤曼，显然是很久没有人来这山顶。“呼！”一道灰色幻影从天而降，正是载着滕青山、李珺的那头狂风鹰，狂风鹰也被李珺告之，这次是偷偷进入禁地。所以它也很是警惕。"], "长年累月": ["明月岛上，十八将军府长年累月彼此争斗。而剑楼高高在上，因为并无敌人。所以内斗也厉害。"], "高高在上": ["明月岛上，十八将军府长年累月彼此争斗。而剑楼高高在上，因为并无敌人。所以内斗也厉害。"], "争权夺利": ["剑楼中有不少家族派系，也有十八将军府在其中的一些人马。这令剑楼中争权夺利比较严重……而这种刚入门弟子，则是地位最低。"], "轻车熟路": ["滕青山嘴角泛起一丝笑容，在空旷洞府内轻车熟路，随着一个拐弯，沿着一条通道，走在通道中，滕青山已经看到了那正聚集在一起，吃饭的老者们身影。"], "死不瞑目": ["一进入屋子，李珺就看到那四个倒在地上，依旧瞪大眼睛，死不瞑目的四位长老。"], "不计其数": ["滕青山也步入这空旷大殿，只见这大殿石壁上，一幅幅剑法雕刻，不计其数。"]}
{"chapter": "第七篇 第五十九章 两全其美", "一年半载": ["虽说三十六幅石板，一笔一划，诸多要点都要牢记在脑海中很难。可滕青山潜心修炼一年半载，估计秃钒石石板对滕青山便没有什么用处。而且，随着滕青山理解加深，对这石板雕刻肯定也是记得清清楚楚。", "傅刀大喜：“那我和先生，共同出价买下这一套秃钒石。如何？我出三十一万两，先生出十九万五千两黄金即可，先生可先用一年半载，等先生不需要了，再给我，如何？”傅刀他自己可并需要修炼。", "是滕青山和傅刀联手买下！而且滕青山先使用一年半载。"], "先来后到": ["大长老说是这么说，不过刚才滕青山和傅刀商议时，他却没插嘴。毕竟有先来后到，大长老还是很自重身份的，现在会卖结束，他才说上一两句。"], "无价之宝": ["如果这一套秃钒石，在九州大地上，那可就是无价之宝了！因为……当年禹皇，将留在禹皇门，而将留在神斧山。这一套绝学，禹皇门估计没有。"]}
{"chapter": "第七篇 第五十五章 意外之喜", "一丝不苟": ["这大弟子‘滕兽’最好的地方，就是听师傅话，只要是滕青山交给他的任务，都一丝不苟完成。"]}
{"chapter": "第七篇 第五十二章 付出和回报", "从天而降": ["那时，禹皇从天而降。"], "束手旁观": ["这足以吸引许多怕麻烦的超级强者，而拿人手短，商行遇到危机，这些强者怎么能束手旁观？"]}
{"chapter": "第七篇 第五十四章 准备黄金", "自然而然": ["九秃石石板。那是从三十六幅石刻上拓印下来。都是从原版上拓印。是雕比划还是小等等都一样。自然而然产生一股奇特气息。"], "拼死拼活": ["一些平民拼死拼活一年赚数十两银子。而滕青山这等先天巅峰强者。仅仅份。就值十二万两黄金。"]}
{"chapter": "第七篇 第五十八章 天价", "偃旗息鼓": ["园林廊台上，各大家族都偃旗息鼓，只是低声议论着叫价如此猛的滕青山。"], "天下第一": ["可没有人再报价！毕竟这么大数额的黄金，对这些大家族也很重要。天风家族是北寒域霸主，天下第一家族，自然财大气粗。可其他的什么方家、王家、澹台家等等，还没办法这么一掷数十万金！"], "财大气粗": ["可没有人再报价！毕竟这么大数额的黄金，对这些大家族也很重要。天风家族是北寒域霸主，天下第一家族，自然财大气粗。可其他的什么方家、王家、澹台家等等，还没办法这么一掷数十万金！"]}
{"chapter": "第七篇 第五十六章 豪族云集", "训练有素": ["滕青山遥看向山林中，穿着狐裘，显得很是臃肿的旭日商行二长老，正带领数十名尽皆穿着铠甲，带着头盔，背着兵器的高手。这些高手分散开，将二长老保护的好好的。一看就是训练有素。"], "浩浩荡荡": ["这流云府，乃是司徒商行在南山城重要的据点之一，而今天，流云府外面有着大量精英军士看守。一个个穿着铠甲，戴着头盔，脚穿战靴的军士们，有序地沿着流云府城墙站着！一眼看去浩浩荡荡，犹如黑色钢铁洪流。", "原本堵着街道的黑压压一片军士，此刻整齐地立即朝旁边闪开，让出一条道来。慕容家的大队人马，立即浩浩荡荡过去。之后，那一大片重甲军士又再度将整个街道再度堵住，不让外人进去。"], "纵横天下": ["数十年前，旭日武圣纵横天下，没有人是其敌手。"]}
{"chapter": "第七篇 第五十章 惊人消息（新年快乐~~）", "纨绔子弟": ["至于一个王三公子，纨绔子弟罢了，和其闹大了，那是降了身份！"]}
{"chapter": "第七篇 第六十章 《雷刀九卷》", "四面八方": ["强大的震荡波朝四面八方迅疾波荡开，积雪飘洒，咔嚓擦~~~原本冰封的月牙湖仿佛被一个巨人给搅动一样，大量的厚冰震得裂成粉末，仿佛水波传递，不断朝远处波及开，整个月牙湖表面厚冰完全裂成碎块。"]}
{"chapter": "第七篇 第四十七章 南山城", "横冲直撞": ["街道上人多，滕青山他们也不愿在街道中央横冲直撞，所以，前进速度比较慢。"], "鸡飞狗跳": ["街道上都是一阵鸡飞狗跳，一个个游侠武者、年轻姑娘等都是朝两旁闪开。"], "天下第一": ["南山城作为天下第一大城，到如今，也没有任何一个家族能够将其占领。"]}
{"chapter": "第七篇 第六十一章 一物降一物（第七篇终章）", "高高在上": ["一道高亢的飞禽鸣叫声响彻天际，一道火光残影划过天际，而后悬浮在六足刀篪前方，全身火焰腾腾，宛如梦幻中才能出现的神鸟‘青鸾’正高高在上俯视着六足刀篪，六足刀篪立即仰头，盯着眼前这头飞禽。"], "大吃一惊": ["滕青山大吃一惊。"], "另眼相看": ["经此一战，加上滕青山能和六足刀篪厮杀那么久，都令这大长老‘穆妄’另眼相看。"]}
{"chapter": "第七篇 第十九章 借阅", "可想而知": ["对九流鬼蜮早有定论，若是乘船，必须要两个先天金丹才能离去。而整个明月岛才千万人口，先天金丹强者，有时候整个岛屿才一两个。想出去的难度可想而知！"]}
{"chapter": "第七篇 第四十三章 阿兽", "发扬光大": ["滕青山则是低头看着那凶兽少年，越看越是喜欢，这可是能传他滕青山衣钵，将来，能将自己内家拳发扬光大的好弟子啊！能够在没人教导的情况下，纯粹学野兽，感天地自然，就达到筋骨齐鸣的宗师之境。"]}
{"chapter": "第七篇 第四十一章 璞玉良才（再度呼唤月票~~）", "浩浩荡荡": ["方黎当即驾着踏云金线犼，带着那辆装着‘凶兽’的马车，以及五百骑兵，浩浩荡荡朝前方官道赶去。", "只见一身金黄色战袍的方黎，驾着一匹足有近两丈长的骇人猛兽‘踏云金线犼’，宛如一尊战神赶了过来，身后更是浩浩荡荡的数百骑士，宛如钢铁洪流。"]}
{"chapter": "第七篇 第四十九章 情势立转", "大吃一惊": ["大掌柜大吃一惊，再也顾不得其他，那肥胖身体跑起来却是飞快，迅速地冲到了楼梯处，只听得一连窜急切脚步声，这大掌柜就来到了酒楼的二楼。一来到二楼，大掌柜就倒吸一口冷气！"], "高高在上": ["旁边的李珺，也冷声喝斥道：“王三公子，我们在这吃饭，与你何干？你现在仿佛一头猴子一样上蹦下跳，实在是惹人厌。”李珺在大草原天神山，也是高高在上，对这王三公子行为也恼怒的很。"], "大庭广众": ["大庭广众之下！"], "无论如何": ["王家，那是何等地位？王家家主无论如何，也得维护王家脸面！"], "小心翼翼": ["酒楼二楼一层的人更加不敢出声了，一个个小心翼翼地观看着这局面。他们都知道……王家家主肯定是一肚子火。同时也暗道滕青山一桌人实在是太莽撞不识趣，竟然敢惹上王家人！"]}
{"chapter": "第七篇 第四十六章 第一门徒", "危机四伏": ["二为西汤域中的‘云梦泽’，三千里云梦泽，应该是三大险地中范围最大的，几乎占据整个西汤域过半范围。云梦泽内危机四伏，连武圣级别强者也不敢在里面乱闯。"], "无师自通": ["滕青山看向那个依旧丑着一张脸的凶兽少年，暗自叹息。自己这个大弟子，对打打杀杀精通，甚至于无师自通，达到筋骨齐鸣之境。可是……在正常思维逻辑上。却是跟个不懂事的孩子一样。"]}
{"chapter": "第七篇 第四十八章 欲火难耐", "纨绔子弟": ["在别人眼里，就是一纨绔子弟，他王洪怎么可能心甘？"], "了如指掌": ["胡二，那是三公子的贴身跟班。对三公子事情了如指掌。"], "彬彬有礼": ["那王洪微笑着，彬彬有礼地举杯示意一下。"]}
{"chapter": "第七篇 第四十二章 怎么敢拦他", "四面八方": ["一声怒吼，犹如雷声滚滚，传递向四面八方。"], "声嘶力竭": ["这一声怒吼，吓得方黎心都一颤，脸色发白，连高声喊道：“这人要行刺，拦住他！快，拦住他！！！”方黎的嘶喊声声嘶力竭，五百骑兵尽皆听得一清二楚。军士要服从命令，所有骑兵都立即去保护方黎。"], "一清二楚": ["这一声怒吼，吓得方黎心都一颤，脸色发白，连高声喊道：“这人要行刺，拦住他！快，拦住他！！！”方黎的嘶喊声声嘶力竭，五百骑兵尽皆听得一清二楚。军士要服从命令，所有骑兵都立即去保护方黎。"], "失魂落魄": ["滕青山低头看着这个失魂落魄的方黎，根本不复之前的潇洒。"], "面面相觑": ["随后滕青山又朝回走，只留下方黎的一些贴身门客们彼此面面相觑。"], "不寒而栗": ["滕青山说的很平淡，可这话却是让周围听到的那些人不寒而栗。"]}
{"chapter": "第七篇 第四十四章 闯祸", "人山人海": ["滕青山看着前方，前方密密麻麻有大量的军士正扎营，驻扎在官道左侧的空旷荒野中。乍一看人山人海密集的很。不过仔细一看，虽然有无数军士驻扎在那。不过官道并没有被占。"], "不怀好意": ["在邻近官道处，有不少军士拿着战刀或者长矛之类的，他们也不怀好意看过从他们眼前路过的滕青山一群人。滕青山则是逍遥自在地坐在马车前面，右手则是抓着轮回枪！李珺则是透过窗户朝外看了看。"], "逍遥自在": ["在邻近官道处，有不少军士拿着战刀或者长矛之类的，他们也不怀好意看过从他们眼前路过的滕青山一群人。滕青山则是逍遥自在地坐在马车前面，右手则是抓着轮回枪！李珺则是透过窗户朝外看了看。"], "前俯后仰": ["那些军士们见李珺不露面，不由笑的前俯后仰。不过，他们虽然嘻嘻哈哈地笑着打趣，可是……没有任何一个军士胆敢阻拦滕青山他们。因为军队有军规，这官道上来往行人不少。"], "空空如也": ["一个个军士，低头看着自己的空空如也的手，再看向滕青山，眼眸中完全都是惊骇之色！"], "四面八方": ["瞬间，将四面八方攻击来的兵器全部震飞掉，却不伤一人，这实力够厉害。"]}
{"chapter": "第七篇 第四十章 东家，我来！", "战战兢兢": ["当他赶到丹殃城，请大夫，又购买大量药草后。竟然又碰到了当初那个被他打劫的强者。战战兢兢回答了对方的问话后。谁想——竟然又被方家的人马给抓住。方家，那可是丹殃城周围数百里地的土皇帝啊！"], "不可思议": ["公子黎走到马车铁笼前，仔细观看着这野人，眼睛放光，啧啧赞叹道：“看，多么强壮的身体。这凶兽奴隶看样子，应该才十五六岁吧……却拥有着那名不可思议的力气。”而铁笼中，那被称之为‘凶兽’的野人少年正虎视眈眈盯着笼外的人类。"], "虎视眈眈": ["公子黎走到马车铁笼前，仔细观看着这野人，眼睛放光，啧啧赞叹道：“看，多么强壮的身体。这凶兽奴隶看样子，应该才十五六岁吧……却拥有着那名不可思议的力气。”而铁笼中，那被称之为‘凶兽’的野人少年正虎视眈眈盯着笼外的人类。"]}
{"chapter": "第三十一章 赤铜锤", "天怒人怨": ["这个世道虽然很乱，可屠庄这种天怒人怨的事情，在宜城境内已经很久没发生过了。"], "风声鹤唳": ["黑木庄被屠庄的事情，传的很快。整个滕家庄的族人们很快都知道了。滕家庄也变得风声鹤唳，族内的好汉们一个个训练都是呆在练武场，就是不在练武场，也是在家中。很少有离开庄子的。"]}
{"chapter": "第三十二章 大喝！飞刀！", "争先恐后": ["在这马贼首领周围，有一群骑着青色鬃毛战马的男人，这些男人们争先恐后的说道。"], "动人心魄": ["动人心魄的可怕呼啸声！"]}
{"chapter": "第三十五章 媒人上门", "皆大欢喜": ["而今天的结果却是皆大欢喜，用二百两银子就了结了这一件事情，全族没有一人身死，这不是大喜事？"], "来势汹汹": ["铁山帮来势汹汹，狠辣非常。"], "想入非非": ["至于滕青山，这庄内第一条好汉，名声在外，什么有万斤巨力，十岁就能杀群狼等等……各种传说，令外庄的不少姑娘们想入非非。毕竟这个年代，人们最佩服的就是那些勇武的男人。"]}
{"chapter": "第三十三章 一条活路", "见多识广": ["这二当家不可谓不见多识广，许多宗门的枪法路数他都见到过，可却看不穿滕青山这枪法。"], "从头到尾": ["实际上，从头到尾，他施展的都是同一招——混元一*法！"], "不可思议": ["十三名剑手只感觉到滕青山手中那杆长枪蕴含的力量一下子大到不可思议的地步，仿佛巨石砸在他们的长剑上一般，只听得“哐！”“哐！”“哐！”“哐！”……一阵乱响，十三柄长剑都跌落到地上。", "练武场上众多马贼都惊呆了，铁山帮内能骑青鬃马的几乎都是内劲高手，十三名高手联手，竟然被击败。这太不可思议了。"], "一清二楚": ["滕云龙脸色一变，他压低声音，原以为那二当家听不见。没想到对方听得一清二楚。"]}
{"chapter": "第三十七章 虎形通神！", "五脏六腑": ["呼吸吐纳，引起五脏六腑的蠕动，内劲的运转，则是加剧着这种运动。甚至于也加大对骨节的压力、刺激！每一次呼吸，每一次内劲运转，每一次劲力传递，都配合到完美无缺。毕竟滕青山早就有了经验。", "由内而外，五脏六腑、气血流动、筋骨，皮膜肌肉，都在发生着极为细微的变化。"], "完美无缺": ["呼吸吐纳，引起五脏六腑的蠕动，内劲的运转，则是加剧着这种运动。甚至于也加大对骨节的压力、刺激！每一次呼吸，每一次内劲运转，每一次劲力传递，都配合到完美无缺。毕竟滕青山早就有了经验。"], "难如登天": ["要知道，人的极限，当能举一万斤的时候，你让他再多举一千斤，那都是难如登天。这极限，越往上提高，越难。"], "不可思议": ["而如今的滕青山，力举极限，已然超过十万斤。实力比前世当然要强过数十倍、百倍。如今的简单一拳，就能砸死前世任何一个宗师。这就是力量强到极致的表现。而身体筋骨也强到不可思议的地步。"], "屈指可数": ["如今九州大地上，那些苦练内劲秘籍的人，能打通奇经八脉、十二正经这所有主要经脉的，都屈指可数。更别说，打通全身大量的极为细微的支脉了。那些支脉，在一般人练习内劲初期，恐怕就完全堵塞，一辈子恐难打通了。"]}
{"chapter": "第三十八章 碧寒潭底（本集终章）", "血盆大口": ["随着这一声低吼，这潭底蟒蛇一下子就窜到滕青山这，张开那血盆大口，水桶粗的大蟒蛇张开的血盆大口却足有一丈宽，朝滕青山吞去！", "随着这一声低吼，这潭底蟒蛇一下子就窜到滕青山这，张开那血盆大口，水桶粗的大蟒蛇张开的血盆大口却足有一丈宽，朝滕青山吞去！"]}
{"chapter": "第三十九章 人蟒之战", "高高在上": ["这蟒蛇碎金色眼眸中有着高高在上的冷漠，或许，对这一条深潭怪物而言，杀死一个人类根本就不值一提。那充满腥气的血盆大口已经到了滕青山眼前。", "深潭蟒蛇的碎金色瞳孔盯着滕青山，有着高高在上的冷漠。"], "血盆大口": ["这蟒蛇碎金色眼眸中有着高高在上的冷漠，或许，对这一条深潭怪物而言，杀死一个人类根本就不值一提。那充满腥气的血盆大口已经到了滕青山眼前。", "头颅染血的蟒蛇怪物愤怒之极，张开血盆大口，便肆意朝四面八方喷去，黑雾从这蟒蛇口中喷出，朝四周弥漫开，周围的山壁被这黑雾碰触到，立即悄无声息的化为碎石粉，向下方流淌。"], "不折不扣": ["前世滕青山是没见过有角的蟒蛇，恐怕只有传说中的蛟龙才有吧。滕青山不知道这一条深潭蟒蛇是否是蛟龙，可这深潭蟒蛇绝对是不折不扣的怪物。"], "不可思议": ["滕青山双臂就有十多万斤巨力，那更强的腿呢？而此刻，滕青山面临生死时刻，最强一腿的力量，以及大量内劲的攻击力，那是大到不可思议地步。"], "四面八方": ["随着一声巨响，大量的冰块从寒潭水面朝四面八方迸射，同时一条人影就从水内冲出，落在了寒潭不远处。", "头颅染血的蟒蛇怪物愤怒之极，张开血盆大口，便肆意朝四面八方喷去，黑雾从这蟒蛇口中喷出，朝四周弥漫开，周围的山壁被这黑雾碰触到，立即悄无声息的化为碎石粉，向下方流淌。"], "如影随形": ["十岁之前，滕青山研究出‘如影随形’和‘混元一气’两种枪法。而这六年时光，滕青山长期在寒潭中体悟，终于将这水属性的‘钻拳’衍变成了‘毒龙钻’枪法，此枪法威力极大。"]}
{"chapter": "第三十六章 滕青山的想法", "哭笑不得": ["滕青山哭笑不得。"], "琴棋书画": ["他明白滕家庄人的想法，能娶一个在他们看来，会琴棋书画的大家小姐，那是光宗耀祖的事情。"], "光宗耀祖": ["他明白滕家庄人的想法，能娶一个在他们看来，会琴棋书画的大家小姐，那是光宗耀祖的事情。"], "志在四方": ["男儿志在四方！"]}
{"chapter": "第三十四章 两百两银子", "如影随形": ["如影随形枪法！"], "情不自禁": ["滕青山只感觉一股强大的内劲通过枪杆传递过来，滕青山手中用的力气陡然暴增，万斤巨力灌输在枪杆上，顺着枪杆直接作用在那二当家手上。那二当家只感到右手猛地一疼，情不自禁就立即松下枪杆，立即运转内劲，整个人极速坠下。"], "连绵不绝": ["只见那两枚赤铜锤，一锤接一锤，仿佛那江水一般连绵不绝，一锤力道比一锤力道更强。"], "目瞪口呆": ["滕家庄族人们和马贼们都目瞪口呆，那赤铜锤速度之快，他们勉强只看到一道道幻影。这锤影之迅猛、密集，犹如爆发的洪水。"], "甘拜下风": ["滕青山看起来，最后抛飞起来，说甘拜下风。"]}
{"chapter": "第三章 扬州城", "无忧无虑": ["七岁前，他无忧无虑，是孤儿院的孩子。"], "相濡以沫": ["在漫长的日子里，他一直有着一个同龄的女孩‘猫’陪伴，他们是当初同一批360人中的，一起经历筛选，一起经历生死训练，一起在滕伯雷师傅门下学习，一起在杀手组织中……他们互相扶持，相濡以沫。"], "不知不觉": ["在杀手的黑暗旅程中，不知不觉间，他们二人已经谁也离不开谁。"], "不顾一切": ["那爆炸的火焰，让滕青山绝望了，那一次，他生命的另一半，一个叫‘猫’的女杀手死了！那是他最爱的女人，生命中最重要的存在！‘猫’的死，让滕青山陷入绝对的疯狂，令滕青山变成了复仇的孤狼，疯狂的孤狼！不顾一切开始了复仇！"], "小心翼翼": ["滕青山聆听完一遍歌曲后，便深吸一口气，将那小鼎小心翼翼放在怀里，而后关闭了音乐播放器，同时连接了宽带。随后滕青山熟练的打开了一个国外网站。"]}
{"chapter": "第三十章 铁山帮", "五脏六腑": ["其实在水底憋气，以滕青山的实力，憋上一两个时辰都不是难事。作为内家拳强者，对五脏六腑的锻炼是重中之重，强大的肺部，令他能在水底坚持很久。这是一个方面原因，单单肺活量，还不至于能在水底坚持一两个时辰。", "每次深潜，以后训练过程中，五脏六腑就会变得更加强大。"]}
{"chapter": "第三篇 第七十一章 最强！", "相差无几": ["如今，身体比前世强大了太多，单纯论防御程度，滕青山的身体绝对能和一些特殊金属合金比拟！论身体防御力，滕青山比之未蜕变的‘赤鳞兽’相差无几。而论力量，滕青山更是远超未蜕变的赤鳞兽！", "不管是用腿，还是用拳头，一样爆发出那么多先天真元，威力应该相差无几。"], "如影随形": ["如影随形枪法——十八万斤巨力！", "强烈的劲气爆炸开，沙石地面轰出了一个大坑，周围沙石都被狂风卷了起来。滕青山这一枪刚被挡下，滕青山长枪一拉又是一送，眨眼功夫，又是一记猛烈到极致的‘如影随形’枪法！", "同样的如影随形枪法！"], "飞沙走石": ["枪枪凌厉到极致，狂猛到极致，周围一片飞沙走石，那崩飞的碎石甚至于将旁边的山壁都射出一个个窟窿。在飞沙走石、狂风呼啸当中，滕青山整个人不断前进，而那银发老者不断后退。", "枪枪凌厉到极致，狂猛到极致，周围一片飞沙走石，那崩飞的碎石甚至于将旁边的山壁都射出一个个窟窿。在飞沙走石、狂风呼啸当中，滕青山整个人不断前进，而那银发老者不断后退。", "连绵不绝的枪影，一枪接一枪，疯狂刺向司马庆。快若闪电的长枪，产生可怕的空气爆裂声，周围一片狂风呼啸、飞沙走石。滕青山和司马庆周围，那是昏天暗地。而滕青山则是疯狂地一枪接一枪。"], "生生不息": ["如影随行枪法，生生不息，连绵不绝。一旦被枪法盯上，将难以逃脱。"], "连绵不绝": ["如影随行枪法，生生不息，连绵不绝。一旦被枪法盯上，将难以逃脱。", "连绵不绝的枪影，一枪接一枪，疯狂刺向司马庆。快若闪电的长枪，产生可怕的空气爆裂声，周围一片狂风呼啸、飞沙走石。滕青山和司马庆周围，那是昏天暗地。而滕青山则是疯狂地一枪接一枪。"], "见势不妙": ["司马庆见势不妙，吓得双手同时朝下方滕青山的一腿拍击过去。"], "昏天暗地": ["连绵不绝的枪影，一枪接一枪，疯狂刺向司马庆。快若闪电的长枪，产生可怕的空气爆裂声，周围一片狂风呼啸、飞沙走石。滕青山和司马庆周围，那是昏天暗地。而滕青山则是疯狂地一枪接一枪。"], "有过之无不及": ["滕青山俯冲向司马庆，身体力量从腰部猛地爆发，瞬间传递到右手上，轮回枪一瞬间化作一道银色闪电！带着一股可怕的爆炸声，那瞬间钻动的轮回枪，产生的爆炸声比之雷响有过之无不及！"]}
{"chapter": "第三章 表哥‘青虎’", "前赴后继": ["在滕青山前世所在的时空，一千多年来，无数天才纵横人物前赴后继，一代代逐渐完善，才创出内家拳这种不可思议的拳术。"], "不可思议": ["在滕青山前世所在的时空，一千多年来，无数天才纵横人物前赴后继，一代代逐渐完善，才创出内家拳这种不可思议的拳术。"], "无的放矢": ["如果九岁，就能举起三百斤，那堪称‘天赋异秉’，母亲袁兰，说滕青虎将来可能会是滕家庄第一条好汉，这也不是无的放矢。"], "可想而知": ["要练成内劲来，万中无一，而达到宗师境界，恐怕一亿人中才有一个。资质要求可想而知。"]}
{"chapter": "第三篇 第七十二章 发大财了！", "摧枯拉朽": ["轮回枪的枪尖，宛如锥子，旋转着摧枯拉朽般，接连穿透那泛着灰色光晕的手掌，而后速度几乎不减，噗哧，又刺穿司马庆的胸口心脏位置！司马庆身体表面的灰色光晕渐渐消散了。"], "破烂不堪": ["这一块绝壁旁的沙石地上，鲜血染红沙石，司马庆尸体已经破烂不堪，而滕青山此刻正走了过去。"], "二话不说": ["滕青山二话不说，先将黑火灵根揣在怀里，这可是最重要的。"], "轻而易举": ["随便抢一个大盐商，抢夺个上百万两银子，那是轻而易举。"], "火尽薪传": ["烈火五式——火尽薪传！"]}
{"chapter": "第三篇 第七十三章 灵根奇效", "息息相关": ["因为它，才诞生出赤鳞幼兽，赤鳞兽，才和这‘黑火灵果’息息相关。"], "大错特错": ["在九州大地上，许多人都认为‘黑火灵根’虽然奇特，可是却远不如‘黑火灵果’。这就大错特错了！黑火灵果蕴含的是‘神’的能量，可以增加人的‘精气神’中的‘神’，令人的‘神’变得强大，更容易踏入先天。"], "五脏六腑": ["这股能量迅速地融入五脏六腑、经脉、筋骨、肌肉身体等任何一处，乃至于皮肤表层都自然吸收到这股火热能量。"], "摇头叹息": ["关绿摇头叹息一声：“可惜了，黑火灵根被他弄跑了。算了，一个黑火灵根，影响也不大！你……你身上破破烂烂，没受伤吧？”滕青山此刻的衣服，比乞丐装还破，受到那么多刀气攻击。"], "浩浩荡荡": ["当即这一群人浩浩荡荡赶回去。"], "颐养天年": ["他现在就想会江宁，好好休养，随便教导一下后辈弟子，好颐养天年。他，太累了！"]}
{"chapter": "第三篇 第七十六章 江宁（第三篇终章！）", "熙熙攘攘": ["滕青山刚刚抵达归元宗北大门，就看到了妹妹‘青雨’、诸葛云、青姑娘、滕青虎等等熙熙攘攘一大群人，这些人中只有几人是迎接滕青山。其他都是三十名核心弟子高手的亲人好友们。"], "大吃一惊": ["滕青山大吃一惊。"], "何乐不为": ["有如此强者切磋，何乐不为？"], "无声无息": ["而诸葛元洪那柳枝，那般惊人速度的一刺，按道理会产生气爆，产生狂风。可是……事实是无声无息！", "无声无息……就证明了，空气没成阻力！"]}
{"chapter": "第三篇 第七十章 先天强者！", "相差无几": ["一前一后，二人速度相差无几。"]}
{"chapter": "第三篇 第七十四章 身体变化", "逍遥自在": ["傍晚时分，滕青山一个人手持轮回枪，逍遥自在地下山了。"], "胆战心惊": ["而且年纪轻轻，高居统领位置。那副意气指使，一般年轻男子，谁敢追求？在她面前，恐怕说话都胆战心惊。"]}
{"chapter": "第三篇 第七十五章 强强激战", "如影随形": ["如影随形枪法！二十七万斤爆发力！"], "生生不息": ["轮回枪，一枪连一枪，快似闪电，每一枪都势大力沉，蕴含着可怕巨力！而且，每一枪都蕴含惊人的漩涡力道，当生生不息的枪法连接起来，即使是厉害如赤鳞兽，也感到它庞大的身躯陷入在一个无形的大漩涡中！"], "庞然大物": ["因为一旦使用，特别对象是‘赤鳞兽’这庞然大物，恐怕就是穿透也难杀死！那……以赤鳞兽的反应速度，会直接给滕青山一爪子！到时候，滕青山将面临巨大危险。"], "连绵不绝": ["可胜在连绵不绝，毫无破绽！", "一人一妖兽从一开始所战斗地方，滕青山的‘如影随行’枪法连绵不绝，构成无形的庞大漩涡，完全将妖兽压制，每一次碰撞，滕青山都能前进，而妖兽也不得不后退。此刻，赤鳞兽已经退到了老巢门口！"], "血盆大口": ["那血盆大口中陡然喷发出一道完全白色的火焰！火焰还未到，滕青山就惊得连一蹬山壁，猛地朝另外一侧跃去。"]}
{"chapter": "第三篇 第三十七章 她是谁", "三五成群": ["在酒楼门口已经有一些军士三五成群的聊天了，一看到两匹战马飞奔过来，立即有军士喊了起来。"], "浩浩荡荡": ["当即，五百黑甲军浩浩荡荡，在滕青山的带领下离开了宜城，一出城，当即策马飞奔，黑甲军以极快的速度，呼啸着赶往江宁！"]}
{"chapter": "第三篇 第三十三章 当自强不息", "一路顺风": ["冀鸿看了一眼白崎，暗自摇头，他这个徒孙，从小到大一路顺风顺水，没有过什么大的挫折。九州大地上整天有着杀戮，残废的不计其数，真正能以残废之身，还创出威名的。少之又少，能成功的无一不是毅力坚毅之人。"], "不计其数": ["冀鸿看了一眼白崎，暗自摇头，他这个徒孙，从小到大一路顺风顺水，没有过什么大的挫折。九州大地上整天有着杀戮，残废的不计其数，真正能以残废之身，还创出威名的。少之又少，能成功的无一不是毅力坚毅之人。"], "风声鹤唳": ["一时间，整个矿区风声鹤唳！"]}
{"chapter": "第三篇 第三十一章 一查到底", "马不停蹄": ["当即滕青山他们几人就分工，杜洪亲自带领十几名黑甲军精英，马不停蹄赶往江宁郡城。而滕青山他们四位百夫长，这开始认真调查，紫金到底是怎么被偷带出去的！"], "不堪设想": ["滕青山心底，不相信自己麾下军士出现内贼，因为在这方面，归元宗军纪森严，一旦发现，后果不堪设想。"]}
{"chapter": "第三篇 第三十五章 白马帮刘三爷", "一年半载": ["危害轻的，估计都要关进牢狱一年半载，让其悔过。"], "因材施教": ["在接下来的日子，滕青山细心教导。因为对表哥的实力很了解，因材施教，滕青虎的实力进步，完全在滕青山的意料当中。"], "火上浇油": ["中的‘火上浇油’以及‘火中取栗’，这两招，滕青虎算是有了小成。"], "火中取栗": ["中的‘火上浇油’以及‘火中取栗’，这两招，滕青虎算是有了小成。"], "火树银花": ["而‘火树银花’‘烽火燎原’难度太高，滕青虎只能算是摸到边，至于最厉害的‘火尽薪传’，须知就是滕青山，上辈子就懂得黯然之境，也耗费许久，才创出这一招。滕青虎对这一招，是一窍不通。"], "火尽薪传": ["而‘火树银花’‘烽火燎原’难度太高，滕青虎只能算是摸到边，至于最厉害的‘火尽薪传’，须知就是滕青山，上辈子就懂得黯然之境，也耗费许久，才创出这一招。滕青虎对这一招，是一窍不通。"], "一窍不通": ["而‘火树银花’‘烽火燎原’难度太高，滕青虎只能算是摸到边，至于最厉害的‘火尽薪传’，须知就是滕青山，上辈子就懂得黯然之境，也耗费许久，才创出这一招。滕青虎对这一招，是一窍不通。"], "置之死地而后生": ["对所谓的‘置之死地而后生’那种意境，一点体会都没有。"], "浩浩荡荡": ["清晨，在另外一营人马都统和华丰城城主目送下，滕青山带领麾下五百名黑甲军，骑着战马，浩浩荡荡离开了铁连山，向江宁郡进发！", "当即这黑甲军人马又浩浩荡荡朝宜城方向进发，又跑了半个时辰，黑甲军人马终于抵达宜城了。", "宜城主干道上，浩浩荡荡黑甲军前进着，那些摊贩、商人、路人们都退到边上不敢惹这些可怕的军士，而在上次酒楼较多的路段上，宜城城主‘杨柯’正率领一群手下迎接黑甲军到来。"], "训练有素": ["训练有素的黑甲军军士们迅速地停下，一点都不乱。另外五名百夫长立即赶到滕青山身旁。"]}
{"chapter": "第三篇 第三十八章 命令！", "火上浇油": ["可滕青虎一口气凭借‘火上浇油’‘火中取栗’这一凶狠一阴险的两招，非常干脆的连胜三名百夫长。顿时那些百夫长们明白，这滕青虎可不好惹。"], "火中取栗": ["可滕青虎一口气凭借‘火上浇油’‘火中取栗’这一凶狠一阴险的两招，非常干脆的连胜三名百夫长。顿时那些百夫长们明白，这滕青虎可不好惹。"], "赞叹不已": ["这朱童，堪称‘财神’的家伙，本人还是一个先天强者。在耗费大量精力在经商的同时，还能成为先天强者，就连诸葛元洪，也是赞叹不已，钦佩不已！"], "天下第一": ["面对这堪称‘天下第一富商’的朱童，就是归元宗，也得郑重对待。"]}
{"chapter": "第三篇 第三十二章 冀鸿到来（附爆发通知！）", "孤家寡人": ["白崎扫过眼前四人，心中愈加愤怒，暗恨不已：“这群混蛋，见到我残废了，都看不起我了！”虽然恨，可白崎也不敢过分，因为他清楚……他一个残废的人，都统位置肯定坐不了。以后孤家寡人，如果得罪眼前四人狠了，对方完全可以以后折磨他。"], "新陈代谢": ["滕青山那宽敞的石屋内，滕青山盘膝静坐在床上，气血流动速度缓慢，新陈代谢减缓，心跳也降低到极为缓慢的地步。"]}
{"chapter": "第三篇 第三十九章 远行", "高人一等": ["滕青山心底暗赞，那位财神‘朱童’教育儿子也有手段，这朱崇石谈笑间都让人如同沐浴春风，心里舒坦。滕青山最讨厌遇到那种自认高人一等，将别人呼来喝去的纨绔子弟。"], "呼来喝去": ["滕青山心底暗赞，那位财神‘朱童’教育儿子也有手段，这朱崇石谈笑间都让人如同沐浴春风，心里舒坦。滕青山最讨厌遇到那种自认高人一等，将别人呼来喝去的纨绔子弟。"], "纨绔子弟": ["滕青山心底暗赞，那位财神‘朱童’教育儿子也有手段，这朱崇石谈笑间都让人如同沐浴春风，心里舒坦。滕青山最讨厌遇到那种自认高人一等，将别人呼来喝去的纨绔子弟。"], "毒蛇猛兽": ["在九州南方，被称为‘南荒’‘南蛮’‘蛮荒’，无边的南荒中毒蛇猛兽极多，那里可以说是人类的禁区！因为，那里有太多无穷无尽的危险，甚至于一些可怕的妖兽。不过传说中……许多武者追求武道，前往南荒进行苦修。在南荒中，也有不少武者死去遗留的秘籍、珍宝等。"], "无穷无尽": ["在九州南方，被称为‘南荒’‘南蛮’‘蛮荒’，无边的南荒中毒蛇猛兽极多，那里可以说是人类的禁区！因为，那里有太多无穷无尽的危险，甚至于一些可怕的妖兽。不过传说中……许多武者追求武道，前往南荒进行苦修。在南荒中，也有不少武者死去遗留的秘籍、珍宝等。"], "苦不堪言": ["之前天色还好，可突然狂风骤起，乌云密布，雷声轰鸣，紧接着就是暴雨！倾盆般的大雨，让赶路的车队苦不堪言。"], "手脚干净": ["可在其他郡，得看你黑甲军来多少人。如果人少，人家可不在乎一起灭了你。只要手脚干净点，不留下把柄就成。"]}
{"chapter": "第三篇 第三十四章 新任都统", "高人一等": ["凡是像他这样入宗考核进来的，自觉的抱成团，对宗派核心弟子，都抱有一丝对立念头。而核心弟子们，都自以为高人一等，瞧不起外来的。因为在历史上，归元宗的敌对宗派安插奸细，进入黑甲军，并非没有。"], "火尽薪传": ["特别是最强一招‘火尽薪传’，威力更是惊人。"]}
{"chapter": "第三篇 第三十章 中毒（四更完毕，求月票！）", "骇人听闻": ["数道幻影从黑色长管管口射出，速度之快，骇人听闻。"], "日行千里": ["那银发中年人也将二胖尸体放在马上，大胖也上马，这几人立即驾马飞奔。这董延几人麾下的马，都是能日行千里的好马，这瞬间爆发的速度，令滕青山和田单二人只能望着对方背影。"], "咬牙切齿": ["白崎咬牙切齿，心中痛恨！"], "五脏六腑": ["因为滕青山修炼的‘核心’，就是对身体的控制，在前世的时候，滕青山就能控制气血流动，控制心跳减缓等等。如今，滕青山对身体控制更厉害，无论是肌肉、皮膜、骨头、五脏六腑等，滕青山都能控制。身体能瞬间长高几寸，或者矮掉几寸。"]}
{"chapter": "第三篇 第三十六章 回家", "浩浩荡荡": ["五百名黑甲军军士浩浩荡荡，整齐划一，行进在宜城的主街道上。那浓郁的煞气吓得周围的平民、小贩们不敢出声。整个街道上唯有那“哒！”“哒！”“哒！”的马蹄声。而宜城城主率领一群兵卫，远远看到，立即迎接上去。"], "一如既往": ["滕家庄一如既往，过着祥和宁静的日子，那守大门的两名族人疑惑看着远处速度惊人的两骑。"]}
{"chapter": "第三篇 第二十三章 蹬鼻子上脸", "打家劫舍": ["他对强盗劫匪也没好感，男儿有武力、胆气，何必做那打家劫舍的勾当？"], "高高在上": ["这白崎都统一副高高在上口气，肆意训斥滕青山。"], "浩浩荡荡": ["黑甲军五百军士骑着战马，浩浩荡荡行进在宽敞街道上，街道上，无论是富商显贵们的马车，还是武者的战马，都弄到了街道旁边。没人敢挡黑甲军的路。一时间连小贩都不敢叫喊生意了。"]}
{"chapter": "第三篇 第二十九章 杀戮", "郁郁葱葱": ["透过郁郁葱葱的大树、花草，隐约看到远处山道上有一道人影。"], "手到擒来": ["白崎冷漠盯着那中年汉子，在他眼里，这么一个粗鄙汉子根本就是手到擒来。他现在需要考虑的就是——别被兵卫看到他杀人，看到他搜到紫金。"], "如影随形": ["和滕青山比试时，滕青山用五万斤力气施展‘如影随形’枪法，白崎才败得那么惨。"]}
{"chapter": "第三篇 第二十一章 入了魔", "一板一眼": ["手持一杆轮回枪，滕青山开始按照所描述的，一板一眼、认认真真的演练起来。"], "举重若轻": ["滕青山没有停，又继续一口气施展了八十一招。这第二次连续施展，明显轻松熟练的多。滕青山又连续施展了第三遍，这到了第三遍，滕青山这，已然有一副举重若轻，随手拈来的意境。"], "如影随形": ["三招中‘如影随形枪法’，一旦施展，快如幻影，又连绵不绝，是群战最适宜的枪法。"], "连绵不绝": ["三招中‘如影随形枪法’，一旦施展，快如幻影，又连绵不绝，是群战最适宜的枪法。"], "火树银花": ["滕青山脸上浮现一丝笑容：“五大意境，我终于创出了第一招！这最梦幻最迷惑人的一招，嗯，这招，就叫‘火树银花’吧！”耗费三天功夫，加上在火属性炮拳上的成就，滕青山终于创出了第一招——火树银花！", "滕青山脸上浮现一丝笑容：“五大意境，我终于创出了第一招！这最梦幻最迷惑人的一招，嗯，这招，就叫‘火树银花’吧！”耗费三天功夫，加上在火属性炮拳上的成就，滕青山终于创出了第一招——火树银花！"]}
{"chapter": "第三篇 第二十七章 火尽薪传", "火树银花": ["第一招——火树银花！这一招非常的梦幻、漂亮，而且也容易迷惑敌人。", "当初为了创‘火树银花’，仅仅耗费三天，可越往后，滕青山耗费时间越长。实话说，这几招威力虽然惊人。可也及不上‘如影随形’‘混元一气’‘毒龙钻’这三招，毕竟五行拳法滕青山前世浸淫许久。"], "火上浇油": ["第二招——火上浇油！滕青山起的名字俗气，可也简单易懂，清晰反映这一招威力，枪法一出，瞬间威力爆发，犹如火上浇上油。"], "火中取栗": ["第三招——火中取栗！这一招非常阴毒，出招极快，且悄无声息。"], "如影随形": ["当初为了创‘火树银花’，仅仅耗费三天，可越往后，滕青山耗费时间越长。实话说，这几招威力虽然惊人。可也及不上‘如影随形’‘混元一气’‘毒龙钻’这三招，毕竟五行拳法滕青山前世浸淫许久。"], "返璞归真": ["看似简单，却早已返璞归真，威力惊人。"], "火尽薪传": ["这融合的五招中，这‘火尽薪传’是最厉害的一招。"], "难如登天": ["想悄无声息偷走紫金，难如登天。"]}
{"chapter": "第三篇 第二十二章 阎丹辰", "安安稳稳": ["本来按照家里规矩，他阎丹辰成年后，就从青湖岛回家，开始经商。阎丹辰在‘青湖岛’中的时候学功夫也算刻苦，在一群少年中也算身手可以。阎丹辰没事的时候，就想象着等以后回家经商，弄几个漂亮丫鬟，几个护卫，安安稳稳经商，将祖宗家产维持好，过惬意的舒坦日子。"], "浩浩荡荡": ["可是不少马贼还没反应过来，原本还在百丈外的黑甲军，几个呼吸的时间就冲过来了，浩浩荡荡的黑甲军没有丝毫减速，就仿佛碾碎蚂蚁一样，从马贼群中冲杀过去。那时而亮起的长枪寒光，带走一条条性命！", "阎丹辰和他爷爷，完全被浩浩荡荡的黑甲军那通天的煞气惊呆了，连反抗念头都没有。在黑甲军冲杀的仿佛天地崩塌的气势下，就是武者们也没有反抗的念头。"]}
{"chapter": "第三篇 第二十八章 暗中跟踪", "从头到尾": ["白崎瞥了一眼，心中一动：“嗯？这胡童从头到尾一共搜查了四个人，这第四个人就是那中年汉子。搜查到第五个人，刚搜查到一半，他就歇息了。哼哼，看来，还真的是被收买！”随即白崎便朝山下走去。"], "大大咧咧": ["之前没告诉那大胖、二胖，也担心那两个胖子大大咧咧性格，会泄露出去。"]}
{"chapter": "第三篇 第二十五章 都统大人，你没事吧", "火树银花": ["那一招，正是滕青山刚研究总结出的第一招——火树银花！"], "高高在上": ["观战的一群人都小声的议论着，看到平时高高在上狂傲的白崎狼狈样子，都很兴奋、快意。"], "议论纷纷": ["白崎瞥了一眼周围观战的军士们，那些军士时而看他，同时低声议论纷纷，白崎不由脸色涨红。", "周围军士们议论纷纷。"], "拨云见日": ["白崎脸色大变，怒吼一声：“拨云见日！”手中长枪瞬间变得温和轻柔，仿佛云雾一样轻柔，在刺向滕青山的途中，长枪在一瞬间速度陡然激增，瞬间的气势爆发，比之之前那一枪更为可怕！", "拨云见日，为中最巅峰的一枪。", "不过白崎在‘拨云见日’这最厉害的一招上，实际上只能算是小成。"], "一败涂地": ["滕青山目光冷厉！到了这份上，他要让对方输的一败涂地，直接爆发出五万斤巨力！当初一万斤力气使用‘如影随形’枪法，就能和岳松不相上下，这次施展五万斤巨力，白崎怎么挡得住？"], "如影随形": ["滕青山目光冷厉！到了这份上，他要让对方输的一败涂地，直接爆发出五万斤巨力！当初一万斤力气使用‘如影随形’枪法，就能和岳松不相上下，这次施展五万斤巨力，白崎怎么挡得住？", "滕青山爆发出五万斤的力气，瞬间施展的‘如影随形’枪法，速度极快。在周围军士眼里，他们只看到滕青山手中枪影一闪，那白崎手中长枪就抛飞起来，同时白崎整个人就被砸飞起来。"], "不相上下": ["滕青山目光冷厉！到了这份上，他要让对方输的一败涂地，直接爆发出五万斤巨力！当初一万斤力气使用‘如影随形’枪法，就能和岳松不相上下，这次施展五万斤巨力，白崎怎么挡得住？"], "狼狈不堪": ["白崎眼睛瞬间瞪得滚圆，整个人直接抛飞了起来，口中一口鲜血喷出，随后落在地上，沾染上一身的潮湿的泥土、枯败落叶，显得狼狈不堪。"], "恼羞成怒": ["他感觉得到滕青山话语中的杀气：“这滕青山……对，他虽然看似老沉，可毕竟才十七岁，如果我逼迫的他恼羞成怒，或许他可能一怒之下，会暗中出手就杀了我！”武者的世界，本来就是强者为尊，虽然说军队军纪很重要。"]}
{"chapter": "第三篇 第二十六章 偷金者", "议论纷纷": ["黑甲军军士们议论纷纷，看向远处滕青山目光都不同了。"], "目瞪口呆": ["四大百夫长彼此相视，目瞪口呆！"], "目光炯炯": ["一个年轻的汉子趴在乱草丛中，目光炯炯地看着前方巡逻的兵卫：“这些兵卫就不累？早点到旁边打瞌睡去啊。”这汉子心中急得很，进入矿区当苦工，拿着那点工钱算得了什么？"], "前所未有": ["生死时刻，这汉子逃的前所未有的快！他只感到两耳边尽是狂风呼啸声。陡然——"], "生死存亡": ["这汉子感到心脏狠狠有抽搐，头脑发热，在这生死存亡之时，这奔跑速度竟然又快了一丝。周围冲杀过来的兵卫还没来及的包围住，那汉子就窜入山下一片漆黑区域。"]}
{"chapter": "第三篇 第二十四章 紫金矿区", "浩浩荡荡": ["铁连山山脚下，聚集了浩浩荡荡数百人，为首的二人，容貌相似，他们正在迎接从江宁郡赶来的五百黑甲军军士。"], "深不可测": ["他们兄弟二人的爷爷，是归元宗的长老，实力深不可测。而这二人更是桂家的中流砥柱，在归元宗内，也有不少桂家后辈子弟，一般人也不敢欺负这桂家子弟。"], "中流砥柱": ["他们兄弟二人的爷爷，是归元宗的长老，实力深不可测。而这二人更是桂家的中流砥柱，在归元宗内，也有不少桂家后辈子弟，一般人也不敢欺负这桂家子弟。"], "融会贯通": ["白崎都统这才连笑道：“我这，前些日子，在龙岗上观朝阳升起，偶有所悟，这最后的难处已经看破，再花些时间多练习，便可融会贯通大成了。当然和臧锋师兄比，我还略差些。”虽然说的谦逊，可是脸上却隐隐有一丝得色。"]}
{"chapter": "第三篇 第二十章 深夜召见！", "如影随形": ["如影随形枪、混元一气枪、毒龙钻枪，这三大枪法，滕青山逐步提高完善。"]}
{"chapter": "第三篇 第五十一章 幼兽", "庞然大物": ["三丈多高？那可就是两三层楼高的庞然大物，而且先天强者都难破其鳞甲，口吐融金化铁的火焰？这的确是可怕的妖兽。"], "哭笑不得": ["滕青山听得心中哭笑不得。"]}
{"chapter": "第三篇 第五十七章 阴和阳", "相差无几": ["他们二人，一人是归元宗黑甲军统领，一人是铁衣门长老，年龄相当。这人老了，反而会有小孩心性，‘老小孩’‘老小孩’，这个说法并非没道理。二人谁也不服谁，论实力，二人相差无几。"], "融为一体": ["重剑出鞘，回响起一片金属震荡声音，单手持着黑色重剑，司马峰脸上变得严肃起来。整个人气势上瞬间和这一柄重剑融为一体，司马峰站在那，就好像一座重山屹立在那，让人无法撼动。"], "火中取栗": ["烈火五式——火中取栗！", "中了‘火中取栗’这一招，重剑不由一偏，不过司马峰身形一转，借着那股旋转的力道，手中重剑顺势就是一个斜劈。", "滕青山大笑着，手中的轮回枪的一记‘火中取栗’，就好像那蝎子的毒针轻轻一刺，就令那重剑改变方向，使得司马峰那‘崩山九剑’的意境受到影响。随后滕青山就是一记大力的‘火上浇油’。", "滕青山竟然诡异地就靠‘火中取栗’和‘火上浇油’两招，完全束缚住了他。", "司马峰本身移动速度不算快，只见滕青山脚下灵活，围着司马峰肆意地施展着枪法。滕青山的‘火中取栗’就好像一条毒蛇咬人，而‘火上浇油’那会瞬间爆发威力的枪头，就是一头毒龙。", "火中取栗，愈加的阴柔。", "两招连接的宛如天成，渐渐的，‘火中取栗’施展到一半，就陡然改变为‘火上浇油’。", "司马峰状若疯狂，他快被折磨疯了：“什么鬼枪法，一会儿阴柔不受力，一会儿狂猛爆发！”司马峰感觉，自己挥着重剑，原本以为滕青山一招火中取栗，他已经做好卸力顺势继续攻击的准备。"], "火上浇油": ["滕青山大笑着，手中的轮回枪的一记‘火中取栗’，就好像那蝎子的毒针轻轻一刺，就令那重剑改变方向，使得司马峰那‘崩山九剑’的意境受到影响。随后滕青山就是一记大力的‘火上浇油’。", "滕青山竟然诡异地就靠‘火中取栗’和‘火上浇油’两招，完全束缚住了他。", "司马峰本身移动速度不算快，只见滕青山脚下灵活，围着司马峰肆意地施展着枪法。滕青山的‘火中取栗’就好像一条毒蛇咬人，而‘火上浇油’那会瞬间爆发威力的枪头，就是一头毒龙。", "火上浇油，愈加的狂猛。", "两招连接的宛如天成，渐渐的，‘火中取栗’施展到一半，就陡然改变为‘火上浇油’。"], "措手不及": ["措手不及下，司马峰当然受伤。"]}
{"chapter": "第三篇 第五十五章 不自量力", "三三两两": ["山脚下，大大小小的帐篷有不少。而在帐篷周围也站着不少武者，武者们三三两两在一起，彼此谈笑着。仿佛这是一个盛大的聚会。归元宗一行人马过来，立即引起不少武者的注视。"], "不计其数": ["议论声一片，成名人物，认识的人极多。不过他们说的的确不错，像归元宗、铁衣门，单单核心弟子便近万，还有武者军队。同时还有大量外围弟子不计其数……和这些大宗派比，徐阳郡的众多小门小派，估计一派加起来也就数百人，怎么跟人家比？"], "坐井观天": ["滕青山见状暗自摇头：“心性都不够坚定，应该是一个天赋了得，却没受过多大挫折，坐井观天，自认为了不起的小家伙。”对这种年轻人，滕青山提不起一丝兴趣，随即滕青山一群人而后便离去了。"]}
{"chapter": "第三篇 第五十二章 黑火灵根！", "眉飞色舞": ["段侯说的话，引起周围不少武者围过来，靳涛心中焦急不满，可是段侯却愈加兴奋，说的眉飞色舞。"], "锦上添花": ["对厉害的后天武者而言，吃了‘黑火灵根’，肌肉力量增加一万斤，实力提高一些，只是锦上添花。‘黑火灵果’，能让他们有希望踏入先天，那才是宝贝。"]}
{"chapter": "第三篇 第五十三章 风起云涌", "层出不穷": ["这天下高手层出不穷，不进步，那就将会被后进者替代。魏苍龙十年前曾名列，可也仅仅是派第七十一名，而现在，早就被更强的高手替代。当然，能在上短暂停留，也代表那位铁衣门长老实力。"], "四面八方": ["在酒楼中发生的一幕很平常，槐城是距离火焰山很近的一代，所以几乎是第二天消息就传到了这边。这消息是一传十，十传百，越来越快，疯狂朝四面八方幅散开去。"], "风餐露宿": ["有一些行走天下，风餐露宿的苦修者，他们为的就是一举成名，这次是良机！"], "一举成名": ["有一些行走天下，风餐露宿的苦修者，他们为的就是一举成名，这次是良机！"], "功成名就": ["也有功成名就，心中渴望达到先天的成名人物！"], "深仇大恨": ["也有背负着深仇大恨的，想要急剧提高实力，复仇的！"], "形形色色": ["总之，形形色色的人物，都赶往火焰山。"], "浩浩荡荡": ["浩浩荡荡一群人，在冀鸿、关绿带领下走进来。"]}
{"chapter": "第三篇 第五十九章 古世友", "不计其数": ["来到火焰山已经一个月零三天了，上万名武者齐聚在山脚下，令这火焰山山脚下满是帐篷，一束束火把，不计其数。此刻滕青山、关绿、冀鸿三人在帐篷里，商议着。"], "开天辟地": ["那中年人猛地跃起，双手持棍，带着开天辟地般的可怕气势，从高空猛然劈下。"]}
{"chapter": "第三篇 第五十八章 融合", "手下留情": ["手下留情？", "的确，滕青山手下留情了。那司马峰手中重剑被震飞，在无法阻挡情况下，以‘火上浇油’这一招砸在人身上，即使是数万斤力气，都可以将司马峰给砸死。滕青山在最后时候，收住枪式。"], "火上浇油": ["的确，滕青山手下留情了。那司马峰手中重剑被震飞，在无法阻挡情况下，以‘火上浇油’这一招砸在人身上，即使是数万斤力气，都可以将司马峰给砸死。滕青山在最后时候，收住枪式。", "中，最难融合的就是意境截然相反的‘火上浇油’和‘火中取栗’，这两招可以融合，滕青山融合这五招，进度顿时快了起来，滕青山这一夜，完全沉浸在枪法中，丝毫不觉得时间流逝。"], "一年半载": ["虽然需要休养一年半载，可好歹保住了命。"], "三三两两": ["不过大家还是三三两两议论着之前的两次比试，一个个惊叹不已。"], "火中取栗": ["中，最难融合的就是意境截然相反的‘火上浇油’和‘火中取栗’，这两招可以融合，滕青山融合这五招，进度顿时快了起来，滕青山这一夜，完全沉浸在枪法中，丝毫不觉得时间流逝。"], "火尽薪传": ["虎炮拳，是前世自己最强拳法，和‘火尽薪传’意境有融合的可能。"], "屡见不鲜": ["比试切磋、仇杀等等，屡见不鲜。"]}
{"chapter": "第三篇 第五十六章 高手如云", "酒足饭饱": ["酒足饭饱后，归元宗高手们有部分进入帐内开始修炼内劲，而大部分都坐在外面，三三两两谈论着。"], "三三两两": ["酒足饭饱后，归元宗高手们有部分进入帐内开始修炼内劲，而大部分都坐在外面，三三两两谈论着。"], "从头到尾": ["从头到尾，他们三人根本没看见对方出刀！"], "手下留情": ["三人相视一眼，知道对方已经手下留情，连落荒而逃。"], "落荒而逃": ["三人相视一眼，知道对方已经手下留情，连落荒而逃。"]}
{"chapter": "第三篇 第六十七章 骨肉消融", "不由自主": ["在这只有一丈多宽的地方，这么多人厮杀。大家都很少硬碰硬。因为，这些高手一次撞击，都是数万斤冲击力的相撞，这种撞击产生的反震，都会令人不由自主往后退去。实力厉害的退的少。"], "措手不及": ["那光头壮汉措手不及下，被震得双脚离地，往后飞抛。而滕青山仅仅退了一步。其实以滕青山实力，连一步都无需退，只是，伪装还是要的。滕青山避让开另一名高手的一剑，手中长枪就是朝那光头大汉一送——"], "神出鬼没": ["第六个人，是一个脸上有着疤痕的老女人。一柄弯刀，使用的神出鬼没。"]}
{"chapter": "第三篇 第六十三章 遭遇", "小心谨慎": ["乌岱也未曾进来过，他们一行四人只能小心谨慎地不断前进，先是沿着裂缝下到地底，随后透过水雾，来到岩浆流岸边。他们也不敢胡乱闯入旁边阴暗不可测的隧道，只是一路朝前进。"]}
{"chapter": "第三篇 第五十章 滕青山和妖兽", "偷偷摸摸": ["如果一头妖兽强大到那蛟龙地步，岂会偷偷摸摸，并且遇到大量人群，还逃？"], "如影随形": ["如影随形枪法——八万斤巨力！"], "深不可测": ["滕青山站在悬崖边上，看着下方深不可测的峡谷，冷笑一声也同样跳下，不过跳下的同时，滕青山每次下降数十米，都用手掌抓那些凸出的山石进行减速，片刻，滕青山便到了峡谷底部。"]}
{"chapter": "第三篇 第六十一章 赤鳞兽", "庞然大物": ["红色的瞳孔扫视着周围，一道黑色的庞然大物缓缓走出原先的老巢，那足有两丈高，四五丈长的庞然身躯，令人骇然。正是赤鳞兽！不过，如今的赤鳞兽，比一个多月前，要强大多了。"]}
{"chapter": "第三篇 第五十四章 关绿", "熙熙攘攘": ["一群人熙熙攘攘朝大厅走去。"], "刮目相看": ["而冀鸿，明显将滕青山也认定为这支jīng英队伍的高层。实际上滕青山虽然是都统，可和冀鸿、关绿的‘统领’地位相比，还差一级。可滕青山杀死孟田的战绩，这令整个归元宗都对滕青山刮目相看。"], "想方设法": ["如果它能抢到黑火灵果，我们就想方设法，弄到它蜕变时，褪下的黑sè鳞甲。”冀鸿详细解说道。"], "略胜一筹": ["单论刀法，比之自己的枪法，也相差不大。自己重伤孟田，靠的是轮回枪长度占优，才略胜一筹。能一招杀死孟田，靠的是可怕的巨力！"]}
{"chapter": "第三篇 第六十九章 孽畜！！！", "震耳欲聋": ["强大的碰撞，产生震耳欲聋的可怕气爆声！崩裂的气劲，产生一股狂风。朝四周波及开，整个岩浆湖炽热的湖面都产生了一道波纹。"], "速战速决": ["银发老者刚挡下这一枪便感觉到这一枪中蕴含的奇特螺旋劲道，仿佛要将手中的战刀给卷飞，银发老者心底一沉：“哼，不能在这和这小子浪费时间！速战速决！”只听得一连窜的刺眼刀光亮起！"], "轻而易举": ["就在交手的一瞬间，银发老者一个矮身，仿佛一条鱼儿猛地一窜，就到了黑火灵根旁边。最诡异的还是他的左手，轻而易举地一挥手。以滕青山的视力也只是勉强看到一道幻影——"]}
{"chapter": "第三篇 第六十二章 独占", "一鼓作气": ["因为，从9月28号开始，这月票投一张算两张！番茄不想输！不过月票都在大家手上，番茄想要一鼓作气超过去，就要靠大家！月末最关键时刻，月票又是一张算两张，番茄坚持连续十天爆发，现在请求大家——"]}
{"chapter": "第三篇 第六十八章 爆发的赤鳞兽", "可想而知": ["一个小城内都无法排第一的武者，实力可想而知。按道理，最多算是不错的一流武者。"], "庞然大物": ["偶尔有气泡冒出，热气幅散。这一幕很是常见。就在岩浆湖炽热的岩浆流深处，一庞然大物正隐藏在这炽热的岩浆流底部，岩浆流缓缓流动着，那可怕的高温，却是根本伤不了这庞然大物一丝。", "偶尔有气泡冒出，热气幅散。这一幕很是常见。就在岩浆湖炽热的岩浆流深处，一庞然大物正隐藏在这炽热的岩浆流底部，岩浆流缓缓流动着，那可怕的高温，却是根本伤不了这庞然大物一丝。", "须知，整个黑色石头表面才一丈多长宽。而赤鳞兽却是身高过两丈，长四五丈的庞然大物，它这么一扑，滕青山五个人只感觉到一座小山压过来，而且赤鳞兽的一双前蹄，锋利的利爪竟然抓过来！", "赤鳞兽这庞然大物这一扑，将五大高手都扑地震飞出去。其中招到利爪攻击的冀鸿统领和白长老更惨，冀鸿手中长刀震飞了，右臂更是被绞成碎块，鲜血飞溅。而白长老的一条左腿也被抓地断裂开。"], "大开大合": ["王陨一柄长刀，大开大合，威力极大。"]}
{"chapter": "第三篇 第六十六章 众矢之的", "蠢蠢欲动": ["连滕青山，两世经历也是第一次亲眼看到岩浆。这岩浆的威力，将一群天不怕地不怕的武者，完全震住了。那七名厉害的武者的结局‘尸骨无存’，让所有蠢蠢欲动的高手心都冷了下来。"], "短兵相接": ["须知，通道仅仅数丈宽。真正能短兵相接的武者，只是少数。"], "一夫当关": ["一夫当关，万夫莫开！"], "目瞪口呆": ["所有人都目瞪口呆看着这一幕！"]}
{"chapter": "第三篇 第六十五章 灵果成熟，疯狂！", "想方设法": ["在后面的武者们也不甘于寂寞，一个个想方设法往前冲。而无法往前冲的，更是高喊着‘杀死他们’‘抢啊’，唯恐天下不乱。整个气氛一下子变得疯狂。那数道飞向黑色岩石的人影，更是令气氛一下子达到巅峰！"], "蠢蠢欲动": ["原本蠢蠢欲动疯狂的武者们，见到这一幕，倒吸一口气，疯狂的气氛一下子凝结了。"], "破釜沉舟": ["神机来个‘破釜沉舟、血战到底’号召月票，惭愧啊，番茄拉到的月票，远没神机多。反而被超出一千多月票。"], "血战到底": ["神机来个‘破釜沉舟、血战到底’号召月票，惭愧啊，番茄拉到的月票，远没神机多。反而被超出一千多月票。"], "沾沾自喜": ["你认为自己有修养，沾沾自喜以为自己素质高，素质高的人会专门跑到我这，攻击我的读者们？只能说，你闲的蛋疼！至少素质上，比我读者低级的多。那些跑到我书评区得意洋洋，自认为素质高的一些人，我送你一句话——莫装逼，装逼被雷劈！"], "得意洋洋": ["你认为自己有修养，沾沾自喜以为自己素质高，素质高的人会专门跑到我这，攻击我的读者们？只能说，你闲的蛋疼！至少素质上，比我读者低级的多。那些跑到我书评区得意洋洋，自认为素质高的一些人，我送你一句话——莫装逼，装逼被雷劈！"], "故作高深": ["至少番茄看来，写小说就是要让每一个人都能舒服地看明白故事，而不是故作高深。"], "自有公论": ["一切，自有公论。"], "脸红耳赤": ["所以，月票嘛，不必争得脸红耳赤。"]}
{"chapter": "第三篇 第六十四章 杀死他们！", "水涨船高": ["自从他的弟子达到先天，而后成为青湖岛岛主后，他的地位也水涨船高。加上又是名列地榜高手，在青湖岛上，他地位极高。这飞扬跋扈惯了，谁敢惹他"], "飞扬跋扈": ["自从他的弟子达到先天，而后成为青湖岛岛主后，他的地位也水涨船高。加上又是名列地榜高手，在青湖岛上，他地位极高。这飞扬跋扈惯了，谁敢惹他"], "落荒而逃": ["大喊，顿时那群人毫不犹豫落荒而逃"], "亡命之徒": ["古世友急躁地要追，可是那些人都不怕死地拦截过来，这些马贼都是亡命之徒，一个个手段也阴狠。或是用石灰粉，或是扔暗器，甚至于不顾性命地缠住他们。即使是地榜高手，面对这些马贼精英不顾性命拦截，度也是受到影响的。"]}
{"chapter": "第三篇 第六十章 地底", "深不可测": ["滕青山感觉自己走了大概一百多米，就看到了一道裂开了大裂缝，裂缝宽度大概有一丈左右，裂缝中漆黑一片，深不可测。只是隐隐有着一股火热气息，从这裂缝中弥漫出，扑面而来。"]}
{"chapter": "第三篇 第十五章 拜访", "紫气东来": ["诸葛云很随意地说道：“三楼的‘紫气东来’雅间。”揽月楼是江宁郡城内有数的大酒楼，其中三楼雅间，价格更是昂贵。不过，江宁郡城的富商们请客，一般都会选揽月楼三楼雅间。", "而‘紫气东来’雅间，更是最贵的一个。", "紫气东来雅间，是空旷三楼四个雅间中，最大的一个。外面冷的很，这雅间内很是暖和，还点着沉香，那醉人的香味萦绕在雅间内。"], "一面之缘": ["滕青山眉头皱着，心底暗道：“那个李老爷，我好像在哪里见过！”上次滕青山十岁的时候，见到李青钰和她父亲李老爷，那李老爷和他只是一面之缘。而李青钰当初只是青涩少女，如今都是人妇，模样气质变化不小。"]}
{"chapter": "第三篇 第十七章 第六层", "似笑非笑": ["而门口的少宗主‘诸葛云’却嗤笑看着那秦大师兄弟二人：“金剑门？哈哈……怎么，竟然敢威胁我归元宗的人了？别说你们两个后辈弟子，就是你们金剑门门主，也不敢在我归元宗的地盘说这话！”表情似笑非笑。"], "根深蒂固": ["而归元宗，能够坐拥一郡之地，传承过千年，根深蒂固。单单宗主‘诸葛元洪’，那都是九州大地上的超级强者。连青湖岛也不愿轻易来惹归元宗……归元宗，在九州大地上，也算得上是大宗派。"], "不管三七二十一": ["可是在暗地里，黑甲军军士们都是这样认为的——只要不是那八大宗派，其他宗派的人不管三七二十一，打了再说。至于是八大宗派，还是要给点面子的。如那青湖岛，毕竟占据九郡之地，比归元宗强了太多。"], "从头到尾": ["滕青山从头到尾，靠的都是一杆长枪，本身的力量、速度，倒是一般。可今天，面对两名一流武者，滕青山赤手空拳展露出压倒性的优势。"], "赤手空拳": ["滕青山从头到尾，靠的都是一杆长枪，本身的力量、速度，倒是一般。可今天，面对两名一流武者，滕青山赤手空拳展露出压倒性的优势。"], "千军万马": ["因为就是后天武者，当面对千军万马，特别是重甲战士们，重甲战士们一个围杀，就能轻易杀死后天高手。"], "丧心病狂": ["这种事情，除非丧心病狂的人物，很少有人会这么做。"]}
{"chapter": "第三篇 第十八章 动心", "五脏六腑": ["滕青虎早就睡觉了，可是滕青山却是在庭院内盘膝静修，内家拳早就修炼到极致，五脏六腑、气血流动等，滕青山能够完美控制，在这种静修状态，呼吸微弱到几乎无法察觉，心跳更是减缓到每分钟只有数下。"], "连绵不绝": ["滕青山就在自己百人队旁边练习着枪法，不过，和军士们练习的不同。滕青山手中长枪刺出速度极快，已经幻化出十数条幻影，一条枪影接一条枪影，仿佛一个轮回，连绵不绝。"], "发愤图强": ["Ps：两章完毕，啊~~~番茄要发愤图强，努力早更新！！！"]}
{"chapter": "第三篇 第十三章 《莽牛大力诀》", "千奇百怪": ["校场边上，不少百夫长、都统们都在这练着，他们都是后天顶峰高手，每一个都拥有着自己的修炼方法，千奇百怪，不一而足。而滕青山正不断练习着三体式。"], "不一而足": ["校场边上，不少百夫长、都统们都在这练着，他们都是后天顶峰高手，每一个都拥有着自己的修炼方法，千奇百怪，不一而足。而滕青山正不断练习着三体式。"], "博大精深": ["三体式动作看起来非常简单、平庸，如果没有对形意拳有着极高的认识，以及对三体式吐纳呼吸，形意拳的意境的深刻理解，根本不可能发现三体式是何等的博大精深。"], "风吹日晒": ["高大的石碑通体为黑色，常年的风吹日晒，令石碑上满是灰尘。可是石碑上刻下的字迹却非常的清晰，在石碑的最上面正是五个大字——莽牛大力诀！"], "突飞猛进": ["第五层，就有万斤巨力，以后每提高一层，实力还突飞猛进，那第九层，又有多强？"]}
{"chapter": "第三篇 第十九章 《莽牛大力诀》第九层！", "一马平川": ["这修炼内劲，对他而言就是一马平川。"], "不知不觉": ["不知不觉中……"], "浩浩荡荡": ["内劲如洪水，浩浩荡荡行走在奇经八脉中，第九层最难的就是‘打通任督二脉关卡’。"], "无穷无尽": ["丹田大小是有限的，储存内劲也是有限的，并非无穷无尽。"]}
{"chapter": "第三篇 第十六章 我叫滕青山", "不计其数": ["这些年跟在那李老爷身后，秦三也暗地里贪墨了不少银子。不过都是小打小闹，那李老爷也是睁一只眼闭一只眼。至于‘滕家庄’，事情过去七年了，这天下间‘李家庄’‘王家庄’各种庄子不计其数，他秦三哪还记得住。"], "难以置信": ["秦三眼眸中满是难以置信。"]}
{"chapter": "第三篇 第四十一章 千军万马", "成千上万": ["至于官道边上，那是农田，田地泥泞的很，人一脚踩进去都要陷进去。不管是战马，还是货车，一旦进去将很难前进。马贼们成千上万人涌上来，那将无处可逃。"], "一拥而上": ["那大量的拒马桩，而且前后一层层，黑甲军即使冲破第一层，也会被后面阻拦。根本无法冲锋。结局只会是被对方一拥而上，将马上骑士给弄下来，到时候，就完了。"], "千军万马": ["在滕青山前世世界的历史上，在千军万马中，夺上将首级的例子比比皆是。而今天，滕青山就展露了这一手。以他如今的枪法，这些马贼连阻拦他的脚步都不能。不过为了保护朱崇石等人……"], "比比皆是": ["在滕青山前世世界的历史上，在千军万马中，夺上将首级的例子比比皆是。而今天，滕青山就展露了这一手。以他如今的枪法，这些马贼连阻拦他的脚步都不能。不过为了保护朱崇石等人……"], "擒贼先擒王": ["擒贼先擒王！"]}
{"chapter": "第三篇 第十四章 威力", "光明正大": ["而现在学了这《莽牛大力诀》，滕青山就能光明正大偶尔使用两万斤力气，别人问滕青山为何这么强，滕青山可以说是‘莽牛大力诀’的缘故。"], "一举一动": ["有的女人一举一动，甚至于高兴、愤怒，都有着骨子里的姓感。"], "震撼人心": ["而这种仿佛仙女下凡般的纯净，震撼人心，也同样是魅惑。"]}
{"chapter": "第三篇 第四十九章 黑色怪物", "无缘无故": ["滕青山的听力，那是比一般人要强多了：“那大金庄，连续有人无缘无故消失，现在又有武者过去？难道有人查到原因了？”滕青山对那个可怜的大金庄，还是心存一丝好奇疑惑的。"], "训练有素": ["云来客栈的小二，还有一些过路歇息的商人、武者，看到这训练有素的骑兵队伍，都有些惊讶。这全身连马匹都罩着重甲，奔腾速度还能这么快，行动一致，这样的骑兵队伍绝非一般家族所能培养出来。"], "无声无息": ["没了一个，两个，三个……数量多了，大金庄当然万分警惕，甚至于会有很多族人守夜，可依旧无声无息消失。"]}
{"chapter": "第三篇 第四十七章 边境怪事", "一路顺风": ["一路顺风顺水。"], "夕阳西下": ["随着时间流逝，待到夕阳西下，天色昏暗下来，滕青山他们已经到徐阳郡边境处了。"], "议论纷纷": ["滕青山一群人议论纷纷，也只能叹息。"], "浩浩荡荡": ["浩浩荡荡大量强盗土匪在他们的三位当家带领下，走了出来。"]}
{"chapter": "第三篇 第四十二章 金蚕丝背心", "恍然大悟": ["两男一女，三个孩子都一副恍然大悟的表情。"], "谈笑风生": ["车队这一方心情轻松，谈笑风生。可是马贼这边就乱了，普通马贼们惊恐不已，就刚才那么一会儿，就被滕青山杀了两百多名马贼。还有大当家身旁最精英的四名马贼，连还手之力都没就死了。"]}
{"chapter": "第三篇 第四十三章 《地榜》高手", "有头有脸": ["这次，他们大当家，这个在徐阳郡也算有头有脸的人物，丢了大脸面！这大当家严令，今天发生的事情不得外传。"], "可想而知": ["那巫山帮，一次抢劫就能派出五千马贼。其实力之强大，可想而知。"], "千军万马": ["巫山帮能立足，还能有这么庞大的势力。不能说巫山帮差，只能说滕青山太狠。千军万马，都根本阻拦不了滕青山。要抓其首领，仿佛探囊取物般的容易！"], "探囊取物": ["巫山帮能立足，还能有这么庞大的势力。不能说巫山帮差，只能说滕青山太狠。千军万马，都根本阻拦不了滕青山。要抓其首领，仿佛探囊取物般的容易！"]}
{"chapter": "第三篇 第四十八章 两大密典", "酩酊大醉": ["当天晚上，大家畅快地吃了一顿。那朱崇石安全抵达目的地，显然也极为开心，一直喝到酩酊大醉，这才醉醺醺地和滕青山他们分开。"]}
{"chapter": "第三篇 第四十五章 血人", "一筹莫展": ["对方最难缠的八名内劲高手，被之前滕青山刚进入后院的时候就一口气杀光。现在叁石客栈这一方的剩余的高手，面对全身穿着重甲，相互辅助的黑甲军军士们，也是一筹莫展。刀剑砍在对方身上，对方没事。"], "如影随形": ["滕青山目光锐利，手中长枪心随意动，一记‘如影随形’枪法直接刺去。"], "居高临下": ["居高临下，轮回枪势大力沉的一记猛劈！"], "大气磅礴": ["孟田目光一寒，他不是不想杀滕青山，而是他的压箱底绝招一旦施展，对他身体损害不小。所以不到生死时刻，他是不想动这一招的。而滕青山那大气磅礴的凌厉枪法，也让孟田真的没其他办法。"]}
{"chapter": "第三篇 第四十四章 黑夜血战", "兴高采烈": ["一片响应声，护卫们兴高采烈地谈起晚上吃什么，喝什么了。"], "拔刀相向": ["在外行走，一言不和，拔刀相向，血溅五步，这是很常见的。"], "如影随形": ["滕青山长枪诡异之极，不管杀谁，都只需要一枪！滕青山一口气连杀八人，这八人都是对方中的内劲高手。不过在滕青山的‘如影随形’枪法面前，他们毫无反抗之力。", "如影随形枪法——五万斤巨力！"]}
{"chapter": "第三篇 第四十六章 十八万斤巨力的可怕！", "如影随形": ["这一次，滕青山没有施展‘如影随形’枪法。"]}
{"chapter": "第三篇 第四十章 血石坡", "漏网之鱼": ["可有漏网之鱼，就麻烦了。"], "浩浩荡荡": ["血石坡下，此刻正聚集着浩浩荡荡的强盗马贼，特殊的是，只有部分马贼骑马。"]}
{"chapter": "第三篇 黑甲军统领 第一章 江宁郡", "夕阳西下": ["傍晚时分，夕阳西下，西边天空大片的晚霞，很是漂亮。"], "风尘仆仆": ["两名背着包裹，风尘仆仆的青年并肩而走，偶尔也有骑马的路人从旁边迅速的飞奔而过。"], "相差无几": ["禹城和秦王城，都曾经是九州的王城，占地极广也就不奇怪了。除了这两座王城外，其他郡城一般相差无几，如江宁郡城，大概二三十里长宽，郡城内居民大概百万人左右。不同的郡城，也会有些区别。"], "龙飞凤舞": ["酒楼正门上有着鎏金的牌匾，上书龙飞凤舞的三字――揽月楼。"]}
{"chapter": "第三篇 黑甲军统领 第三章 一流武者", "有条不紊": ["入宗考核有条不紊的进行，随着时间推移，周围观看的人越来越多。"], "苦不堪言": ["天下九州，扬州一共有十三郡，其中有九郡，为青湖岛掌控。一郡为归元宗掌控。一郡为铁衣门掌控。另外两郡，则是诸多宗派、势力混杂。相比较而言，活在那两郡的人们，才叫苦不堪言。"]}
{"chapter": "第三篇 黑甲军统领 第七章 只剩一个", "心如止水": ["平常战斗，心如止水不罕见！", "可被数千人赞叹、羡慕，还是心如止水，那心性磨练可真正达到极高地步了。"]}
{"chapter": "第三篇 黑甲军统领 第五章 诸葛元洪", "议论纷纷": ["可是六千黑甲军就仿佛冰冷的黑水深潭，让整个校场都变得森冷。原本一路走来，还议论纷纷的三百多人不约而同地都安静下来，这种气氛下，没人敢说话。"], "不约而同": ["可是六千黑甲军就仿佛冰冷的黑水深潭，让整个校场都变得森冷。原本一路走来，还议论纷纷的三百多人不约而同地都安静下来，这种气氛下，没人敢说话。"], "登峰造极": ["毕竟这个九州大地可以追溯的历史便有数千年，对内劲的利用登峰造极。如那白马帮‘洪四爷’就曾经挡住滕青山的‘石子’，而更厉害的四大统领，有哪些手段，还难说。"], "不食烟火": ["而那年轻女子，一身淡黄色纱衣，风吹纱衣飘，好似不食烟火的仙女，那双眼睛更是纯净不含一丝杂质，嘴角带着一丝浅笑。走路间，都带着一股奇特的韵味，让人为之心动。"]}
{"chapter": "第三篇 黑甲军统领 第八章 沧江剑诀", "无所不能": ["在他心里，滕青山那是无所不能的。可毕竟滕青山过去只是在宜城闯荡，遇到的高手太少。而今天，这可是归元宗的地盘。这里的后天巅峰武者都是一大堆。"], "相差无几": ["滕青山，身高七尺四寸，内家拳修炼到巅峰。体型也算比较壮。而那岳松身高和滕青山相差无几，可是岳松肩部更宽，手臂也更长，整个人显得更壮。"], "不由自主": ["滕青山站立在原地，右手一震，长枪便如同毒蛇出洞，巧妙的在黑色重剑上碰触一下，那黑色重剑就不由自主略微一偏，可依旧劈向滕青山肩膀。"], "全力以赴": ["就是臧锋自己，也必须全力以赴才能抵挡。不可能这般轻松。"], "接连不断": ["擂台上，岳松身形轻灵，剑势却重如山！一剑又一剑，接连不断！"], "如影随形": ["如影随形枪法，毕竟只是攻击的枪法，虽然有卸力的功能，可怎么能和‘混元一气’枪法比呢？‘混元一气’枪法，才是五行枪中唯一的防御枪法，最强卸力、防御枪法。"]}
{"chapter": "第三篇 黑甲军统领 第二章 入宗考核", "虎背熊腰": ["酒楼门口一共有四个人，那名贵公子和一名虎背熊腰、一石青sè劲装的壮汉并肩，在这二人后，是两名持着刀剑的护卫。$-$"], "车水马龙": ["因为归元宗收弟子和黑甲军招人，是同一天。这使得归元宗正门外有着大量的马匹、豪奢马车，可以说是车水马龙！聚集在这的，不是富豪权贵，就是厉害的武，一个个正进入归元宗。”想要加入黑甲军，走这一边，去进行入宗考核！”归元宗专门有大量弟子负责接待，（，送孩童加入归元宗的，请走另外一边！“”入宗考核？”膝青山、膝青虎二人也是随着人流，朝归元宗里前进。”也不知道入宗考核是什么。“膝青虎嘀咕道。"], "议论纷纷": ["还要经过内部筛选……”不少人议论纷纷。"]}
{"chapter": "第三篇 黑甲军统领 第九章 赤子之心", "议论纷纷": ["校场上的六千多名武者们议论纷纷，大家都是武者，对岳松叠浪式，虽然不懂，可是那骇人的威力，大家都还看得出来。滕青山防御招数太快，他们根本没看清。"], "另眼相看": ["在九州大地上人们都敬重武者，听滕青虎这么一说，周围人也对滕青虎另眼相看。也就立即开始和滕青虎交谈，同时询问起滕青山过去一些出名的事情了。"], "兴高采烈": ["每人都有两次挑战机会，下面的一流武者们一个个又开始进行挑战，伍曼、牛展、夏朔等人也开始挑战，战斗也很是激烈，周围观战的黑甲军军士们也都看得兴高采烈。"], "不寒而栗": ["想想滕青山都不寒而栗，百丈宽的江水要断流，巍峨高山轰然倒塌，这比他强了千倍万倍。人家估计一掌就轻易拍死他了。"], "明心见性": ["而佛宗修炼，却完全不同，他们是修炼三脉七轮，明心见性，以求得‘舍利子’，达到罗汉果业。凡是能结成舍利子的佛宗大师，被称之为佛门罗汉，等同于先天高手。"], "不可思议": ["因为人体受天地所限，寿命终有极。而一些达到不可思议之境的佛宗大师，在死亡之前，竟能可以保持灵魂不昧，得以转世，为转世活佛。拥有前世所有记忆。"], "赤子之心": ["而在九州大地上，就有一些心性纯净的天才，他们有一颗赤子之心，能感悟自然，以天地为师，悟出的枪法、刀法，每一招看似简单却都蕴含莫测玄奥。"]}
{"chapter": "第三篇 黑甲军统领 第十一章 璞玉", "一清二楚": ["归元宗，可是掌控整个江宁郡的大宗派，在整个江宁郡的边界、各个城池，都有着情报人员。归元宗要查探滕青山的消息，几个时辰，就能查探的一清二楚。"], "缺一不可": ["剑法、心法等，缺一不可。"], "相差无几": ["师傅地位，和父母地位相差无几。"], "若有所思": ["灰袍中年人若有所思地点头。"], "披头散发": ["披头散发的诸葛元洪背负着双手，遥看夜空，低声呢喃着：“这滕青山，身世来历很清白，可为什么，我总感觉他很神秘？到底哪里有问题！”能让他看不透的人很少很少。"], "浩浩荡荡": ["很快，二人便吃完早饭，和大量的黑甲军军士们一起浩浩荡荡的朝校场赶去。"]}
{"chapter": "第三篇 黑甲军统领 第十二章 白崎都统", "人情世故": ["这个世界不管什么地方，都避免不了人情世故。谈军纪，也要看啥时候。如果关键时刻，重要事情，滕青山当然不会要求。可让滕青虎到自己队伍里，只是一件微不足道的小事。"], "微不足道": ["这个世界不管什么地方，都避免不了人情世故。谈军纪，也要看啥时候。如果关键时刻，重要事情，滕青山当然不会要求。可让滕青虎到自己队伍里，只是一件微不足道的小事。"], "冠冕堂皇": ["这白崎都统说话冠冕堂皇，可实际上却是心胸狭隘的人。滕青山昨天出尽风头，白崎心底就有些不满。"]}
{"chapter": "第三篇 黑甲军统领 第十章 黑魇马", "三三两两": ["校场上，黑甲军们三三两两悄声议论着。"], "寒冬腊月": ["如今是寒冬腊月，这晚上还是很冷的，在归元宗黑甲军军营所在处，百夫长们每人都拥有单独的一座庭院。而新任百夫长滕青山，此刻正在自己的庭院内。"], "千军万马": ["作为一个高手，生死厮杀，灵敏程度很重要。如果穿上重甲，动作、灵活肯定大打折扣。千军万马中也就罢了，可单对单，对方完全可以灵活避让，轻易蹂躏你。"]}
{"chapter": "第九章 族内计划", "不由自主": ["达到极限，应该双臂、双腿都不由自主震颤才对。"]}
{"chapter": "第三篇 黑甲军统领 第四章 六千黑甲", "因势利导": ["禹扬大运河，上连禹州，下通扬州，绵长近万里，贯穿半个九州，一直通到扬州东边的无边东海中。这一条‘禹扬大运河’，乃是当年禹皇统一天下后，治理天下河道时，因势利导，开辟出来的一条河道。"], "熙熙攘攘": ["顿时，熙熙攘攘的三百多人扔下碗筷，随意擦拭了一下嘴角，一个个拿着兵器就朝校场走去。当距离校场还有老远一段距离的时候，滕青山他们一群人就看到了远处校场中的黑甲军！"], "高高在上": ["当见到黑甲军整个军队的一瞬间，滕青山完全明白……宗派为何能够高高在上，面对这样的六千黑甲军，单单这股传承了一代代的浓重煞气，就足以让人丧失抵抗的勇气。"]}
{"chapter": "第九章 虎形通神术", "按部就班": ["三大内家拳的宗师，一般都比其他内家拳宗师要强！因为，其他内家拳修炼到‘宗师境界’后，就要按部就班的慢慢提升。而三大内家拳门派，却是各自有着秘技。达到宗师境界后，方能修习的秘技！"], "五脏六腑": ["力量从双手十指指骨传入臂骨，一节节传递，传递到身体。呼吸也引起五脏六腑的蠕动，内劲的强劲能量，也令筋骨产生震颤。滕青山不断调整着，尽量达到《虎形通神术》中记载的那般。"], "自然而然": ["滕青山感觉到自己似乎化身为一头老虎，正趴在这睡觉，一开始还需要劳心劳力，刻意的控制筋骨、肌肉、呼吸、内劲等诸多方面，可后来，已经自然而然的进入了那种状态。"], "不知不觉": ["就是那种感觉，这一锻炼，不知不觉间，就一天过去了。"]}
{"chapter": "第九篇 青山归来 第一章 凤凰之岛", "大吃一惊": ["杨冬和滕兽都大吃一惊，不谈不死草能治人的奇效，单单增长寿命两百年，就足以令天下人疯狂。愈是位高权重者，就越加想寿命更长。对九州八大宗派，不死草同样非常的重要。"], "天下第一": ["让人能超出寿命大限，多活两百年。这一条，足以令不死草，成为天下第一灵宝！就算端木大陆三大灵宝与其相比，也要略差些。"], "心惊胆战": ["可是，就算没爆发，依旧让滕青山感到心惊胆战。"], "一片焦土": ["相信凤凰之母，足以令大地成一片焦土。"], "小心翼翼": ["滕青山向凤凰之母微微躬身表示感谢。而后直接捡起这九株不死草，又从身后包裹中取出了空的玉盒，这玉盒正是滕青山准备好装不死草的，将九株不死草小心翼翼地放进玉盒中，而后盖好卡上。"]}
{"chapter": "第九篇 青山归来 第三十一章 九狼岛", "开山祖师": ["九狼湖，放眼整个扬州，在众多大湖中，单论水域面积，这九狼湖要排第一！虽然水域面积大，可是论湖心岛，九狼湖却比青湖要小不少。所以，当初青湖岛开山祖师，才将宗门立在青湖岛。"], "浩浩荡荡": ["在山下，九狼湖一个湖岸码头旁，正聚集着浩浩荡荡大量的军士，每一个军士穿着黑色重甲，这黑色重甲隐隐有着血腥气，在重甲、头盔、战靴的边沿都有着银色条纹，显然这一支大军正是青湖岛的精英军队——"], "井然有序": ["银蛟军每一个军士都宛如凶悍的野兽，可这些野兽们，此刻却井然有序地站好，偶尔有小声议论罢了。"], "烟消云散": ["仅仅一两天，纵横泰阿山脉数百年的九狼帮，就此烟消云散。"], "鸦雀无声": ["那些强盗匪徒们惊愕看到，远处两道残影正朝这极速赶来，原本规规矩矩站着的数千银蛟军军士，一下子鸦雀无声，没有一个军士胆敢说话。而那两道残影也停下，原来是骑着战马的二人。"], "焕然一新": ["调遣军队，灭九狼帮，将整个九狼岛处理干净焕然一新，建造府邸。"], "庞然大物": ["一头庞然大物正在夜空迅速地飞行着，滕青山和薛辛正坐在六足刀篪的背上，狂风鹰则是惬意地在六足刀篪周围不断地俯冲、上升，显得很兴奋。"], "居高临下": ["滕青山居高临下，俯瞰着下方，泰阿山脉连绵六百里，六足刀篪如今仅仅是在十余里高空飞行，滕青山自然看得清清楚楚。"]}
{"chapter": "第九篇 青山归来 第七章 光脚的不怕穿鞋的", "十拿九稳": ["另外四人，最年轻都是一百八十六岁，肯定做梦都想得到‘不死草’。可惜如果这些人服用了不死草，增长两百年寿命，达到虚境十拿九稳。可是——这些人都是八大宗派的，就算再感激滕青山。"]}
{"chapter": "第九篇 青山归来 第三十三章 太狠了", "自然而然": ["滕青山和李珺都转身看去，跑过来的正是滕青山的三弟子‘薛辛’，薛辛有些惊愕地看着滕青山身旁站着的女人，淡蓝色衣袍，一个微笑，一个眼神，自然而然有一种高贵独特的气质。"], "与众不同": ["气质，自然与众不同。"], "此起彼伏": ["一片欢腾的叫声此起彼伏，在这铁臂猴群老巢当中，一头头身上长满火红色绒毛，双臂比双腿还要长的铁臂猴们正在嬉闹着，铁臂猴那蓝色瞳孔正朝四处观看着，有的铁臂猴吃着野果，有的铁臂猴正拨弄着小猴子。"], "突如其来": ["这群铁臂猴们，都察觉到这突如其来的妖兽不好惹。"], "手舞足蹈": ["李珺转头，向金瞳猴王发出声声叫声：“吖吖吖~~吖~~”显然眼前人类发出的叫声，令众多铁臂猴吓得一大跳，那头金瞳猴王也是一惊，随后开心地手舞足蹈起来，也发出声声叫声。"], "轻车熟路": ["来过一次，这一次自然轻车熟路。"]}
{"chapter": "第九篇 青山归来 第三十七章 大延山，九狼岛", "见势不妙": ["嗖！那头射日天狼早见势不妙，溜走了。"], "可想而知": ["一旦滕青山用天地之力辅助，六足刀篪钻地速度可想而知。"], "连绵不绝": ["大雨连绵不绝。"]}
{"chapter": "第九篇 青山归来 第三十二章 朱果酒", "故态复萌": ["如今是故态复萌了。"], "颠鸾倒凤": ["这么些日子不见，滕青山也感觉，挺想念小珺的，小别胜新婚嘛……当即颠鸾倒凤缠绵了好一会儿。"], "无所畏惧": ["有大家的支持，我就无所畏惧！月票，砸来吧，砸给番茄吧~~~~"]}
{"chapter": "第九篇 青山归来 第三十八章 步步紧逼（第一更）", "面不改色": ["自己师傅诸葛元洪，就算山崩于前怕也面不改色，什么情况令师傅如此狼狈？"], "摇头叹息": ["诸葛元洪摇头叹息。"]}
{"chapter": "第九篇 青山归来 第三十六章 射日天狼", "连绵起伏": ["射日山脉，地处炎州南部，连绵起伏占地数十里，而这射日山脉诸多山头中有一巍峨耸立的高山，高达数千丈，令这座高山名气传遍天下的原因是——这是八大宗派之一‘射日神山’的根基所在。"], "金碧辉煌": ["射日神山之巅，已然在云层之上，那金碧辉煌的宫殿正建造在神山最高处，阳光照射下来，映照地宫殿反射出万丈光芒。"], "讨价还价": ["瞎子剑圣也不傻，当即和黑发猎人兄弟二人讨价还价一番，最终谈论定了，那黑发猎人才召唤天狼。"], "风驰电掣": ["穿过树林，穿过农田，越过河流，可谓风驰电掣。可是他快，那射日天狼的速度更快！"]}
{"chapter": "第九篇 青山归来 第三十五章 风雨欲来", "血雨腥风": ["这令滕青山感觉到压力，他感觉到……天神宫的崛起，会令平静许久的九州大地，完全进入血雨腥风的时代。而覆巢之下岂有完卵？自己要保护归元宗，要保护滕氏宗族，甚至于还想在九州，打下一片大大的疆土，供自己内家拳一脉传承。"], "浩浩荡荡": ["三月二十一这一天，刚刚名列八大宗派行列的‘天神宫’便开始挥军北上，浩浩荡荡的大军一路向北杀过去。"], "休养生息": ["这个消息，以惊人的速度迅速传播开，几乎就是当天，九州其他七大宗派，还有类似于归元宗这等略微低一等的各大宗派，也得知了这个消息。天下人都震惊了！这天神宫灭逍遥宫后，竟然不休养生息，就攻击洪天城！"], "可想而知": ["洪天城处于幽州苦寒之地，洪天城的凶悍可想而知。"], "热血沸腾": ["普通的武者们热血沸腾，许多武者甚至于去加入天神宫。可是，超大宗派们，却高兴不起来。"]}
{"chapter": "第九篇 青山归来 第三十章 杀心", "高高在上": ["九州大地，强者无数，八大宗派高高在上。"], "虎背熊腰": ["被滕青山扔在地上的赵甫，惊恐地看着眼前的虎背熊腰的男子，虽然眼前人和当初那个‘薛辛’不一样了，可是仔细观察……赵甫还是能够从眼前人容貌，看到三年前薛辛的模样。"], "拍手称快": ["天下间拍手称快，除了归元宗，也有铁衣门幸存者，还有众多和青湖岛有仇的人。乃至于九州其他宗派，也乐得看青湖岛难堪。"]}
{"chapter": "第九篇 青山归来 第三十四章 一则消息", "抓耳挠腮": ["滕青山正端着石盆，在石坑中舀起一盆盆朱果酒，朝水箱中倾倒。旁边的金瞳猴王急得抓耳挠腮，却只能在一旁乖乖看着。"], "大惊失色": ["滕青山依旧倾倒着朱果酒，过了片刻，滕青山一挥手，一道水蓝色流光将石坑中的朱果酒卷起，令滕青山一眼看到石坑底部，这一幕却令旁边的猴王大惊失色，但是旋即水蓝色流光消散，朱果酒又回到坑内。"], "如花似玉": ["一百个如花似玉的女子，天天围着转……滕青山也倍感不方便。"]}
{"chapter": "第九篇 青山归来 第二十一章 坦诚", "事半功倍": ["其实不奇怪，薛辛曾经在大山里爬，学野兽动物飞扑等，他对‘形意’的‘意’已经有了些领悟，自然，再学虎形拳事半功倍。"], "消息灵通": ["薛辛被整个青湖岛通缉，是滕青山离开九州后，发生的一件大事，凡是消息灵通的人都知道。"]}
{"chapter": "第九篇 青山归来 第二十七章 青湖岛上", "似笑非笑": ["李将军感到一阵风吹过，他身体不自禁地一个寒颤，似乎有所察觉地转头朝身侧看去。只见他的身侧……正站着一袭白袍负剑的滕青山，滕青山单手还抓着赵丹尘的衣服，似笑非笑看着李将军。"], "成千上万": ["青湖岛上，有着成千上万的弟子们，还有诸多精英军士。"], "来者不善": ["如果是一般人说什么‘瞎子剑圣’，这瞎子剑圣恐怕早就大怒了。可今天……瞎子剑圣显然也察觉到对方来者不善。"]}
{"chapter": "第九篇 青山归来 第二十三章 大乱子", "人来人往": ["街道上人来人往，熙熙攘攘。"], "熙熙攘攘": ["街道上人来人往，熙熙攘攘。"], "议论纷纷": ["当即滕青山、薛辛二人迅疾地进入人群，消失不见。而街道上还有着大量的人们围在这，盯着那具尸身议论纷纷——这武安郡城的风云人物，在武安郡城，堪称只手遮天的‘赵喜’就这么被当街斩杀了。"], "风云人物": ["当即滕青山、薛辛二人迅疾地进入人群，消失不见。而街道上还有着大量的人们围在这，盯着那具尸身议论纷纷——这武安郡城的风云人物，在武安郡城，堪称只手遮天的‘赵喜’就这么被当街斩杀了。"]}
{"chapter": "第九篇 青山归来 第三章 李府", "归心似箭": ["滕青山俯瞰下方，目光飘渺：“其实我现在最想做的事情，就是去见见我父母，见见我师父，还有我妹妹小雨，以及我滕氏族人们！”归心似箭，就是描述的滕青山此刻心情，逃亡离开近四年，终于回来了！"]}
{"chapter": "第九篇 青山归来 第九章 身份", "嬉皮笑脸": ["两名青年嬉皮笑脸道。"], "高高在上": ["自从那位高高在上的大小姐当年一走了之，组织内何等的震荡，那可是组织寄希望的第一驯兽大师，论地位，比之先天金丹强者还要更高一筹。如此驯兽大师，就这么突兀地失踪，组织怎么可能不满天下的找？"], "一走了之": ["自从那位高高在上的大小姐当年一走了之，组织内何等的震荡，那可是组织寄希望的第一驯兽大师，论地位，比之先天金丹强者还要更高一筹。如此驯兽大师，就这么突兀地失踪，组织怎么可能不满天下的找？"], "悠闲自在": ["当信鸽飞往青州的时候，滕青山他们正在前往江宁郡途中，这赶路足足耗费了三四日功夫，待得第四日下午，队伍才抵达江宁郡城。不过……在这途中，滕青山倒是悠闲自在，一路坐在马车内静心潜修。"]}
{"chapter": "第九篇 青山归来 第二十八章 拔剑，杀人", "四面八方": ["滕青山根本不想和瞎子剑圣正面交手，他早躲闪开了，同时滕青山还朝四面八方猛地挥出了一剑。"]}
{"chapter": "第九篇 青山归来 第二十二章 血溅青楼", "狗头军师": ["诬陷并且斩杀了薛家一家的郡守‘赵光佐’，以及这过程中，一直充当‘狗头军师’角色的‘赵喜’。"], "人情冷暖": ["倍受过人情冷暖，别人对他有恩，他就越加记在心里。"], "悠闲自在": ["坐在最前面一桌的，属于整个三楼最好桌子旁的有三人，一个看似俊秀的青年，以及一对貌美的双胞胎少女。这双胞胎少女正剥着葡萄送进这俊秀青年嘴里，俊秀青年显得很悠闲自在。"]}
{"chapter": "第九篇 青山归来 第二十九章 一座岛（月票，砸来吧！）", "成千上万": ["这一幕被青湖岛成千上万的弟子看到，众多弟子们一个个激动地要发狂。", "四面八方，成千上万的弟子们都盯着两大虚境，议论纷纷，激动地不能自已！毕竟……在九州大地上，虽然许多人都知道，在先天强者之上，肯定还有更强者，可是他们并不知道‘虚境’的含义。"], "四面八方": ["四面八方，成千上万的弟子们都盯着两大虚境，议论纷纷，激动地不能自已！毕竟……在九州大地上，虽然许多人都知道，在先天强者之上，肯定还有更强者，可是他们并不知道‘虚境’的含义。"], "议论纷纷": ["四面八方，成千上万的弟子们都盯着两大虚境，议论纷纷，激动地不能自已！毕竟……在九州大地上，虽然许多人都知道，在先天强者之上，肯定还有更强者，可是他们并不知道‘虚境’的含义。"], "不能自已": ["四面八方，成千上万的弟子们都盯着两大虚境，议论纷纷，激动地不能自已！毕竟……在九州大地上，虽然许多人都知道，在先天强者之上，肯定还有更强者，可是他们并不知道‘虚境’的含义。"], "不堪一击": ["一个是强盗帮派罢了，孰强孰弱根本不用想。那九狼帮虽然号称帮众十万，可对青湖岛而言，却是不堪一击。"]}
{"chapter": "第九篇 青山归来 第二十五章 赵丹尘", "熙熙攘攘": ["荆府大门完全关闭上，而府门外街道上熙熙攘攘数千人，还有着将荆府重重包围的军士，都在等李将军命令。"], "自然而然": ["一个有着过千年历史的超级宗派，里面会自然而然分一些派系出来，以家族形式分派系，是很正常的。"], "龙行虎步": ["走来的三人，为首一人龙行虎步，双目好似有电光，一头金色长发，正是青湖岛岛主‘铁樊’，铁樊带领着二人，直接进入丹尘阁。"]}
{"chapter": "第九篇 青山归来 第二十六章 古雍", "一步登天": ["青湖岛内，最有希望一步登天，成为虚境强者的，正是这古雍！"], "亭台楼阁": ["一跃，赵丹尘便跃入了内院当中，内院前院很是空旷，在右侧正有着一个大花池，花池旁还有着亭台楼阁。"], "大呼小叫": ["滕青山冷声道：“刚才在我面前大呼小叫，现在还向我刺剑……哼，我倒要去问问你青湖岛那臭瞎子，怎么教弟子的，这么不懂规矩。”说着，滕青山一把拎起赵丹尘，化作一道幻影消失在内院中。"]}
{"chapter": "第九篇 青山归来 第二十章 第三弟子", "至高无上": ["同样，在诗歌文坛中，李太白地位更是至高无上。他的一幅诗帖，绝对价值万金。对喜好诗词的人而言，这一副流云帖，可以说是命根子。"], "得意洋洋": ["奈何，他弟弟‘薛成潜’在一次酒后的时候，无意中吐露出‘流云帖’的消息，得意洋洋向友人们炫耀。就因为这一次酒后泄露，令当时武安郡城郡守的侄子，同样喜好诗词的‘赵甫’动了心，当天便去薛家，提出要以重金购买下流云帖！"], "隐姓埋名": ["薛辛却隐姓埋名，隐藏了起来，消失了整整三年。这三年，据我教探查，怀疑与归元宗有关。"], "理直气壮": ["为徒弟出头，这是一个很理直气壮的理由！恐怕谁也想不到……会有人故意去招惹青湖岛。"], "虎背熊腰": ["此时的他身高有七尺三寸，臂膀粗壮，虎背熊腰，脸上还有着一道划过鼻子，布满半个脸的狰狞刀疤，双眸开阖间目光犹如刀子似的。"], "大吃一惊": ["薛辛大吃一惊，连后退一步。"]}
{"chapter": "第九篇 青山归来 第二章 措手不及", "大吃一惊": ["滕青山大吃一惊。"], "一年半载": ["滕青山他们想和小青见面，唯有等一年半载后，火烧天云山之时！"]}
{"chapter": "第九篇 青山归来 第五十二章 五大虚境激战（第四更）", "全神贯注": ["只见滕青山整个人竟然好似一颗流星朝远处极速飞了出去，“呼呼~~”滕青山只感觉空气呼啸，整个人疯狂倒飞，滕青山根本没有浪费力气来控制自己停下，他全神贯注地注意着瞎子剑圣，提防瞎子剑圣攻击。"]}
{"chapter": "第九篇 青山归来 第五十四章 天下惊（第九篇终章）", "心安理得": ["五百两银子，对一个底层的普通兵卫而言，这可是一笔大数字。所以他当然干……而且在他看来，这种超级大战，事后的议论很定很多。所以他说出去也算不上损害归元宗的利益。这钱他当然赚的心安理得。"], "腾空而起": ["瞎子剑圣、申公屠二人不犹豫，直接带着银色巨狼腾空而起，他们三个在一起，滕青山去偷袭也是浪费力量。"], "浩浩荡荡": ["战马之上，裴三悠闲地骑着马混在浩浩荡荡大军中。"]}
{"chapter": "第九篇 青山归来 第五十三章 打的你怕（第五更）", "防不胜防": ["银色巨狼发疯一般，和六足刀篪近距离疯狂厮杀。看似疯狂的动作，每一招都快似闪电而且都巧妙之极，其中蕴含了借力卸力等，各种偷袭更是防不胜防。“蓬！”六足刀篪被银色巨狼一尾巴抽在身上，抽的抛飞起来。"], "甘拜下风": ["一旦六足刀篪发疯，就会靠四翼控制平衡，六柄战刀会全力进攻。这样的六足刀篪很可怕，连滕青山也甘拜下风。"]}
{"chapter": "第九篇 青山归来 第五十一章 开胃菜（第三更）", "成千上万": ["大地震动，密集的马蹄声仿佛砸在人心脏上，只见北城墙下，那连绵朝北方的官道上正有着大量的骑兵飞奔而来，神骏的战马、勇武的骑士，成千上万飞奔着，仿佛决堤地洪水澎湃而来。"], "后悔不及": ["滕青山就真的要愤怒发狂了，死都后悔不及啊。"], "井然有序": ["大量的骑兵迅速地在北城墙下集结，一个个都跳下战马，牵着马，井然有序地集结好，这些骑兵可都是银蛟军，虽然乘马赶路两个时辰比较累，可对他们影响不大。"], "高高在上": ["瞎子剑圣语气中有着明显的高高在上，这次他有十足把握。"]}
{"chapter": "第九篇 青山归来 第五章 师徒交谈", "肆意妄为": ["滕青山又再次跪下，双眸含泪，“当年是弟子肆意妄为，让师傅为了救弟子才兵发大延山。最后，令黑甲军众多弟兄丧命，也令青青她……弟子对不起师傅！”愧疚，满心的愧疚。"], "情不自禁": ["在端木大陆数年，除了为李珺自己流过眼泪，平常从未流过眼泪。今日见到师父，有回归的激动、也有歉疚、也有感动，诸多情绪让滕青山情不自禁。"]}
{"chapter": "第九篇 青山归来 第八章 变数", "前无古人": ["滕青山将包裹中的玉盒打开，里面还剩下八颗莲子，从中取出三颗递给诸葛元洪。宝贝谁不想得到？其实诸葛元洪也想得到很多，可是……诸葛元洪明白，二十一岁的虚境强者，可谓前无古人，可能后也无来者！"], "板上钉钉": ["将来滕青山达到虚境大成，板上钉钉的事。"], "十拿九稳": ["达到洞虚，也是十拿九稳。"], "庞然大物": ["呼呼~~早晨寒风吹着，练武场上，那头庞大的六足刀篪正趴在坑中，一双巨大金色凸显眼睛盯着滕青山练拳，待得滕青山完毕，这庞然大物就开始趴在自己苦思了。"]}
{"chapter": "第九篇 青山归来 第五十章 牵一发动全身（第二更）", "目瞪口呆": ["密信上正是介绍，从北部大草原上出现大量的军队，从各个区域杀进幽州，军队数量之多、之强盛，让人目瞪口呆。根据归元宗探子调查，这些军队都是北部大草原上如今第一大势力——天神山的军队。"], "攻城略地": ["空有虚境强者，也没用。毕竟总不能让几个虚境强者，去杀数百万士兵吧？士兵可不傻，可不会傻傻站在那给你杀。当你杀死数万人时，其他士兵早就攻城略地，占领各处区域了。"], "鱼死网破": ["现在已经是鱼死网破之局！"], "高耸入云": ["射日神山高耸入云，在云端之上，射日神山后山上，那两座木屋前，一头毛发银亮的巨狼正趴在那，两名穿着兽皮的猎人汉子正躺在那打着鼾睡觉，一时间鼾声如雷，就在这时候——"], "鼾声如雷": ["射日神山高耸入云，在云端之上，射日神山后山上，那两座木屋前，一头毛发银亮的巨狼正趴在那，两名穿着兽皮的猎人汉子正躺在那打着鼾睡觉，一时间鼾声如雷，就在这时候——"], "万马奔腾": ["大地都隐隐震动，只见两三匹骑兵并列，一眼看不到尽头的骑兵军队疯狂地朝南方江宁郡城飞奔，所有战马都撒开蹄子疯狂的奔跑。万马奔腾的气势，天地在他们面前似乎都在颤抖。"]}
{"chapter": "第九篇 青山归来 第十一章 雪莲教教主", "庞然大物": ["只见在旁边不远处，一庞然大物从地表微微冒出，那三角巨型头颅，两根细长的触角，还有骇人伸出的两条巨型泛着冰冷金色光泽的刀腿……六足刀篪从深坑中冒出头，显然吓得曹岩一大跳。"], "先斩后奏": ["对一个超大宗派，兽语大师地位极高，而李珺的天资，天神宫已经将李珺当成宫内第一兽语大师培养……如此兽语大师，天神宫怎么可能会让李珺和宫外之人成亲？不过李珺先斩后奏，也让天神宫不少人很是恼怒。"]}
{"chapter": "第九篇 青山归来 第六章 三条", "雪中送炭": ["滕青山以虚境强者身份归来，对归元宗而言的确是雪中送炭，当诸葛元洪苦思，如何能将滕青山带来的资源最大化利用的时候。滕青山本人则是来到了归元宗内弟子们经常散步的龙岗之上。"], "千军万马": ["面对千军万马，和天风战神厮杀也未曾如此紧张，可是看到妹妹走过来，滕青山却心跳加速了。"], "所作所为": ["如今归元宗内，虽然崇拜滕青山的有，认为滕青山当初做的对的有。可是贬低滕青山，认为滕青山当初所作所为愚蠢，害死诸多黑甲军兄弟的人，也有！不过在滕青山父母身边，倒是没人敢议论。"]}
{"chapter": "第九篇 青山归来 第十三章 兵聚铁龙城", "不屑一顾": ["滕青山对雪莲教主并无恶感，雪莲教主那意气指使的脾气，如果是一般人，滕青山早就不屑一顾。"], "逼不得已": ["目送着曹岩离去，滕青山心中浮现诸多念头，其实对于雪莲教主……既然是妻子的师傅，为了不让妻子难做。除非逼不得已，否则滕青山是不会得罪那位雪莲教主的。"], "财大气粗": ["滕青山遥看北方，“二十万大军……两旗就这么多军队，一共又有多少？啧啧，天神宫真是财大气粗啊。”当即，滕青山身形一幻，一步迈出已经消失在府邸当中。"]}
{"chapter": "第九篇 青山归来 第十二章 天要变了", "十有八九": ["眼前的神鹰，十有八九，就是攻击过逍遥宫的雷电神鹰。"], "先斩后奏": ["生命煮成熟饭？先斩后奏？这叫什么话！"], "哭笑不得": ["滕青山也是哭笑不得，李珺达到先天境界，纯粹是靠‘火焰红莲莲子’，才能一举突破，达到先天境界。不过九州大地上，并无火焰红莲莲子。所以，雪莲教主自然认为是李珺自己突破的。"]}
{"chapter": "第九篇 青山归来 第十五章 我不是好人", "同仇敌忾": ["二圣女和赤焰旗主也盯着滕青山，此刻，五人同仇敌忾！"], "高高在上": ["滕青山那高高在上的语气，令在场五人愈加恼怒。"], "完美无缺": ["顿时胖长老、瘦长老两名老者几乎同时身体一闪，化为两道残影扑向滕青山，胖长老使用的兵器乃是一柄血色弯刀，而瘦长老使用的则是一根铁杵，一为长兵器，一为短兵器，两位先天金丹长老配合起来，几近完美无缺。"], "不由自主": ["两位先天金丹长老闷哼一声，身体不由自主猛地砸飞开去，狠狠撞击在华贵椅子上，将椅子给砸地碎裂，甚至于撞击地墙壁上的挂画也撞得碎裂开，大厅的墙壁隐隐一震，留有几道裂痕。"], "光明正大": ["说完滕青山就这么光明正大离开，破损大厅的雪莲教五位高层一个个气急地脸色难看，却没有一个敢开口让滕青山停下。"], "心慈手软": ["被称为恶魔‘阿拉达’的人物，能一人硬抗十万大军的恶魔般人物，是心慈手软的人吗？"], "大吃一惊": ["赤焰旗主、青龙旗主等六人大吃一惊。"], "血雨腥风": ["滕青山站在李珺一旁，听着这命令，目光飘渺起来，眼前似乎看到了九州动荡，血雨腥风的场景。"]}
{"chapter": "第九篇 青山归来 第十章 派遣", "博大精深": ["博大精深，杨冬几乎每次修炼都有所感悟，少年时期数年积累，如今不断地跃升提高。"], "愤愤不平": ["杨冬听得心里颇不是滋味，有些愤愤不平，皮毛？自己这等实力才是皮毛？", "虽然愤愤不平，可是杨冬一想到他师父的实力，就犹如被一桶冷水浇个透心凉。在端木大陆的时候他不知道滕青山年龄，可是在归来途中，他已经知道了滕青山的年龄……在九州大地上，杨冬出去逛街时在酒楼等地方，也经常听到别人谈论‘滕青山’这个名字。"], "羚羊挂角": ["滕青山站在练武场边上，看着杨冬那胖乎乎的身影时而慢如乌龟，时而快如狡兔，快慢变幻诡异非常，剑法出剑的时机、方位跟是诡异之极，好似羚羊挂角，天马行空没一点规律。"], "天马行空": ["滕青山站在练武场边上，看着杨冬那胖乎乎的身影时而慢如乌龟，时而快如狡兔，快慢变幻诡异非常，剑法出剑的时机、方位跟是诡异之极，好似羚羊挂角，天马行空没一点规律。"], "相差无几": ["这些天，滕兽和杨东平时也都学九州的字迹，因为九州和端木的文字，在禹皇时代是一样的，发音相差无几，学习起来并不难。如今滕兽和杨东都认识不少字了。"], "不由自主": ["刀光仿佛水中月一般破裂开，那道黑衣身影不由自主地连退数步，而后撞击在一棵树木上，蓬的一声，那棵足有大腿粗的大树猛地一颤，而后轰然倒下。"]}
{"chapter": "第九篇 青山归来 第十四章 破门而入", "破门而入": ["第九篇青山归来第十四章破门而入"], "大吃一惊": ["在座一直疑惑的三位长老、二圣女、赤焰旗主等人都大吃一惊，身为天神宫一员，他们都清楚天神宫何等势大，他们都以身为天神宫一员而自豪的很。天神宫如此强大势力，能被其邀请为客卿的，都非一般人。", "可二圣女、赤焰旗主等人显然并不知道这一点，一个个大吃一惊。“我这师妹，可是驯兽大师，怎么和呼和客卿成亲了？”不但二圣女疑惑，在场其他人也疑惑。"], "多管闲事": ["她请三位长老来，就是让三位长老别多管闲事，现在听意思……三位长老也是睁一只眼闭一只眼，‘懒得管’这三个字，完全表明他们三人意思了。"]}
{"chapter": "第九篇 青山归来 第十六章 九环山", "齐头并进": ["如今在青州这片大地上，竟然突然冒出一股可怕势力，仿佛滔天的海浪要冲垮掉逍遥宫。这消息一开始，只是天下间各大超级宗派知晓，不过——随着神秘势力三路大军齐头并进的进攻，整个青州都知道了这股神秘势力。"], "深入人心": ["不过，天下间绝大多数人都认为逍遥宫必胜无疑。九州八大宗派，已经存在过千年，早已深入人心。"], "浩浩荡荡": ["休整了三日，将春范郡也好好整治了一下，滕青山、李珺他们统领这大军也收编了三万军队，令整个大军可战军士达到二十二万之多。浩浩荡荡的二十二万大军，在十一月初一离开春范郡，朝沐阳郡赶去。"], "夕阳西下": ["夕阳西下。"], "大吃一惊": ["李珺接过一看，大吃一惊，递给旁边的滕青山。"], "必经之路": ["毕竟九环山这条官道，是必经之路。"]}
{"chapter": "第九篇 青山归来 第四十一章 土行之道（四更完毕）", "身先士卒": ["青湖岛和归元宗若真正厮杀起来，那么……身为黑甲军统领，青虎当然要身先士卒。在人山人海中即使实力再强，怕也要殒命。"], "人山人海": ["青湖岛和归元宗若真正厮杀起来，那么……身为黑甲军统领，青虎当然要身先士卒。在人山人海中即使实力再强，怕也要殒命。"], "满不在乎": ["滕青山默默看着那一个个看似满不在乎，可大多眼睛都隐隐红肿的汉子。这么多黑甲军军士当中，有很多滕青山都认识……许多都是和滕青山称兄道弟过的。"], "称兄道弟": ["滕青山默默看着那一个个看似满不在乎，可大多眼睛都隐隐红肿的汉子。这么多黑甲军军士当中，有很多滕青山都认识……许多都是和滕青山称兄道弟过的。"], "高高在上": ["一声声吼声，让滕青山心中有一种莫名的震撼，虽然他是虚境强者，高高在上的虚境，可是在听到这么多黑甲军兄弟的一句句声音，心境还是被震撼了。"], "成家立业": ["他也感觉到，这片大地上一个个欢笑的生命有咿呀学语的婴儿，有活泼的孩童，有苦学武功的少年，也有走天下闯四方的青年，也有成家立业的中年，有陪子孙玩闹的老人。"], "不知不觉": ["沉浸在感悟中的滕青山，不知不觉便开始练起了拳法，一招招拳法，却比过去多了一种特殊的韵味，第一招第二招……当滕青山打出第八拳后，自然而然又转为第一拳。"], "自然而然": ["沉浸在感悟中的滕青山，不知不觉便开始练起了拳法，一招招拳法，却比过去多了一种特殊的韵味，第一招第二招……当滕青山打出第八拳后，自然而然又转为第一拳。"], "无所不包": ["而这一次，当打出第八拳后，滕青山左手下压，右手顺势就是一拳。在观看的诸葛元洪三人眼里，滕青山这一拳仿佛化为无边的大地，无所不包。"], "前所未有": ["滕青山心境前所未有的平静，走在大地上，他都能感觉到大地传递来的力量。"], "大吃一惊": ["燕长老和倪长老二人，大吃一惊，彼此相视，露出喜色。"]}
{"chapter": "第九篇 青山归来 第四十三章 扯虎皮（第二更）", "兵临城下": ["青湖岛兵临城下，整个江宁郡城不由人心惶惶，毕竟归元宗内没几人知道有‘荆意’存在，大家心中都不安的很。"], "人心惶惶": ["青湖岛兵临城下，整个江宁郡城不由人心惶惶，毕竟归元宗内没几人知道有‘荆意’存在，大家心中都不安的很。"], "成千上万": ["见到这一幕，城墙上归元宗的成千上万名弟子、兵卫们立即欢呼起来。"], "摧枯拉朽": ["那可是摧枯拉朽般就灭了逍遥宫的天神宫啊。"]}
{"chapter": "第九篇 青山归来 第四十七章 内家之始", "五颜六色": ["他也发现滕青山的气息和上次遇到不同了，不过通过气息判定实力，很难完全判定。比如瞎子剑圣的气息是黑色混沌一片，而有的虚境大成，气息却可能是五颜六色等彩色，这跟许多人的悟道有关。"], "风华绝代": ["短短数百年，就创出不下于‘摩尼寺’的基业，如此风华绝代人物……在滕青山的感觉中，恐怕放眼九州大地、端木大陆，现如今，这位天神宫宫主都要排第一！"], "劫后余生": ["当天的庆功宴，从下午时分一直持续到深夜，显然劫后余生，令许多人都很激动。虽然说这一次归元宗也死了不少军士、弟子，可是对归元宗而言，算不上伤筋动骨。这已经算是最好结果了。"], "伤筋动骨": ["当天的庆功宴，从下午时分一直持续到深夜，显然劫后余生，令许多人都很激动。虽然说这一次归元宗也死了不少军士、弟子，可是对归元宗而言，算不上伤筋动骨。这已经算是最好结果了。"], "发扬光大": ["滕青山自认为就算面对‘瞎子剑圣’，凭借也有自保之力，所以，内家拳一脉发扬光大的事要真正开始了。"]}
{"chapter": "第九篇 青山归来 第四十五章 杀！杀！杀！（第四更）", "旗鼓相当": ["他瞎子剑圣，能完美发挥出十成威力，没丝毫内耗。在九州大地虚境强者中，绝对算巅峰人物。可今天他一只手拉着古雍，保护着古雍。令他实力没法完全发挥……因此，只能和滕青山打个旗鼓相当。"], "火中取栗": ["青虎身上满是血迹，一人就防住足足三丈城墙范围，手中银色长枪化为一道道幻影，噗哧，噗哧，噗哧！或是刺穿喉咙，或是刺穿头颅，一具具尸体被轻易挑飞下去。每一招都是中的‘火中取栗’。"], "数一数二": ["当初大延山一役，滕青山被青湖岛满天下追杀，青虎也恨，恨自己实力不够，回到归元宗后，青虎就苦苦研究滕青山传授给他的，三年时间，青虎就大成，成为黑甲军内数一数二的高手。"]}
{"chapter": "第九篇 青山归来 第四十二章 救星（第一更）", "前所未有": ["只见一道道斧影，宛如一片片甲片呼啸，将滕青山的人影重重包裹。这一次的斧法施展，滕青山前所未有的畅快……施展的斧法也是越来越快，最后直接化为了迷幻的流光，不断地在周围大地上闪转腾挪。"], "初出茅庐": ["东城墙下，青湖岛的大军正在缓缓前进，仿佛幽暗的潮水在缓缓流过来。城墙上成千山万的归元宗军士们都屏息着，有一些初出茅庐，还未经历过血战的归元宗弟子们，即使有决死之心，此刻也不由手心冒汗，双腿有些发软。"], "手到擒来": ["本来以为此次，是手到擒来，一举灭掉归元宗的瞎子剑圣，此刻有些烦起来。"]}
{"chapter": "第九篇 青山归来 第四十八章 意外之喜（求保底月票！）", "一丝不苟": ["这大弟子‘滕兽’最好的地方，就是听师傅话，只要是滕青山交给他的任务，都一丝不苟完成。"]}
{"chapter": "第九篇 青山归来 第四十九章 虚境的六足刀篪（疯狂战吧！）", "汪洋大海": ["仿佛汪洋大海般聚集的金行天地之力，令滕青山也感到心颤，整个内院练武场被锋利的锐金之气搅得草地粉碎，甚至于还有不少碎裂的石子溅飞开去，仿佛一颗颗暗器朝四面八方乱飞。"], "四面八方": ["仿佛汪洋大海般聚集的金行天地之力，令滕青山也感到心颤，整个内院练武场被锋利的锐金之气搅得草地粉碎，甚至于还有不少碎裂的石子溅飞开去，仿佛一颗颗暗器朝四面八方乱飞。"], "目不转睛": ["滕青山目不转睛盯着这椭圆形金蛋，刚才那一幕，他是看的清清楚楚。无尽的金光疯狂聚集、收敛，将六足刀篪包裹成一颗椭圆形金蛋。仔细看，这颗巨型金蛋上还有着丝丝锋利的锐金之气腾绕。"], "甘拜下风": ["六足刀篪达到虚境后，和滕青山一战，逼得滕青山都甘拜下风。"]}
{"chapter": "第九篇 青山归来 第四十四章 战！战！战！（第三更）", "不计其数": ["滕青山看着城下，不计其数浩浩荡荡，一眼看不到头的无尽大军轰然冲来，不由面色大变。他一个人，即使是虚境强者又怎能抵挡数十万大军？"], "浩浩荡荡": ["滕青山看着城下，不计其数浩浩荡荡，一眼看不到头的无尽大军轰然冲来，不由面色大变。他一个人，即使是虚境强者又怎能抵挡数十万大军？"], "视死如归": ["滕青山看着众多视死如归的兄弟。"]}
{"chapter": "第九篇 青山归来 第四章 江宁归元宗", "大开大合": ["滕青山正一招一式演练着，拳法犹如一柄巨斧大开大合、凌厉无比，虽然滕青山未曾使用多大力量，可是单单滕青山的拳法，已然蕴含了‘金行之道’，甚至于足以撼动人的精神，让人的‘神’陷入金行之道的幻境当中。"]}
{"chapter": "第九集 青山归来 第十九章 选择一个", "兔死狐悲": ["看到逍遥宫的灭亡结果，所谓兔死狐悲，像洪天城、雪鹰教、青湖岛等宗派，也担心自己控制的境内，出现一些反叛的宗派。"], "不知不觉": ["这几乎是各大宗派的共识，正因为逍遥宫，过去仅仅控制十八郡中的十五个，有三郡根本没管。而且逍遥宫管理也很松……才会令在不知不觉中，令雪莲教靠三郡之地，发展出数十万大军。"], "铁板一块": ["归元宗在内，天神宫在外……一旦联手，青湖岛恐怕真的没法防御！最好的办法，就是耗费点力气先灭掉归元宗，然后将扬州弄成铁板一块，齐心好应对有可能入侵的‘天神宫’。"]}
{"chapter": "第九篇 青山归来 第四十六章 剑宗宗主（五更完毕！）", "劫后余生": ["江宁郡城城墙上，大量的归元宗军士、弟子们，都在忙着救治伤者、搬尸体，绝大多数人脸上都有些劫后余生的兴奋，激动。"]}
{"chapter": "第九篇 青山归来 第四十章 绝境（第三更）", "咬牙切齿": ["北边城墙上，归元宗大量的军士在城墙上站好，一个个或是紧张，或是咬牙切齿，都盯着北边远处正不断集结的军队。"]}
{"chapter": "第九集 青山归来 第十七章 呼和客卿", "热血沸腾": ["十一月非常寒冷，可是整个九州的武者们却热血沸腾，激动不已。", "这一幕，令众多武者们惊叹、热血沸腾，武者们本身就是唯恐天下不乱的。"], "以讹传讹": ["当然，这是民间以讹传讹，越来越夸张。"], "苟延残喘": ["虽然逍遥宫如今还控制不少郡城，可连宗派的老巢都不要了，逍遥宫怎么和天神宫斗？明眼人都看出来，逍遥宫是在苟延残喘。"]}
{"chapter": "第九集 青山归来 第十八章 任命", "自以为是": ["忽然，二圣女、三位长老、赤焰旗主他们一群人觉得，这近一个月来，他们在滕青山面前就好像蹦跳的猴子，一直自以为是，还不自知。"], "高高在上": ["整个九州，高高在上的存在！如那逍遥宫，也仅仅一个老宫主，是虚境强者罢了。"], "自然而然": ["李珺见状，脸上自然而然露出一丝喜色：“二师姐他们，在不知道青山是虚境强者的时候，还有着一些心思。可现在……完全不同了。”除非是傻子，否则谁会愿意去得罪一个虚境强者。"], "势如破竹": ["破开三大坚守之地后，天神宫的大军，可谓势如破竹！"], "逃之夭夭": ["连逍遥宫宫殿都被毁了，连逍遥宫的高层们都逃之夭夭了，怎么能强求那些郡城的军队送死呢？其实逍遥宫山门一被毁掉，这些军队就再无为之战斗的信念了。"], "大吃一惊": ["在场几人都大吃一惊。"]}
{"chapter": "第二十一章 送货", "九牛一毛": ["或许对大盐商，只是九牛一毛，可对滕家庄，却是近乎全庄之力。"], "全神贯注": ["滕青山看了不远处正在全神贯注打造兵器的父亲一眼，转身就走出了兵器铺。"], "熙熙攘攘": ["滕青山也感觉到这里的繁华，小贩的叫卖声，还有一些客栈、酒楼拉客人的声音，一片熙熙攘攘。"], "高高在上": ["所有人都明白，官府力量，也就管城内，至于城外，不管是强盗土匪如何猖獗，那位高高在上的城主大人，都是懒得管的。也没足够的人马去管。"], "掉以轻心": ["平常时候，来一次宜城，都会好好玩玩，毕竟难得进城。比如去那赌场逛逛，玩上两把。可这一次送货，牵扯的金银数额太大，大家也不敢掉以轻心。"], "天下第一": ["扬州盐商，天下第一，唯有禹州巨商，才能与其一比。"]}
{"chapter": "第二十二章 贪心", "光明正大": ["滕青山看得出来，这个首领明显要想光明正大的赖账，倒打自己等人一耙。"], "无论如何": ["如果传出去……某位大盐商，为了一点银子，跟一群山民争执起来。那盐商估计就会成为笑柄。所以，不管怎么样，在扬州商会管内，那位盐商无论如何，都不可能为了一点银子，跟他们争执。"]}
{"chapter": "第二十七章 滕青山的虎拳", "于事无补": ["滕青山目光一扫周围强盗，忖道：“强盗匪徒还剩下近八十名，一旦我动手，这些强盗恐怕会四散逃跑，他们分散逃跑……我再厉害，也最多杀十几二十人，于事无补，而岩叔他们……”滕青山看向那些族人。"], "意气用事": ["如果滕青山真的是十岁孩童，或许还真的会意气用事，可他拥有前世记忆，他明白，什么时候该隐忍，什么时候该爆发。"], "不计其数": ["这九州大地上，各种拳法不计其数，因为处于乱世，谁不会一两手？"]}
{"chapter": "第二十三章 《地榜》", "英姿飒爽": ["随后，滕永凡、滕青山、滕青虎三人就朝万象楼走去，万象楼正门口的两名英姿飒爽的女子都是腰间挂着利剑，微笑着迎接每一位客人。同时提醒那些客人们不要将兵器带进万象楼。"], "目瞪口呆": ["一般庄里男人，第一次来万象楼，那都是目瞪口呆。"], "风吹日晒": ["山里的女孩从小劳作，风吹日晒，怎么能和这些衣来伸手、饭来张口的富家小姐比？"], "饭来张口": ["山里的女孩从小劳作，风吹日晒，怎么能和这些衣来伸手、饭来张口的富家小姐比？"], "龙飞凤舞": ["滕青山清晰看到，那伙计取出四本线装本书籍，每本最起码有一指厚，最上面一本上书三个龙飞凤舞的大字——‘潜龙榜’。随后那青年身后的仆人，立即付款，那是四张百两的银票。"], "懵懵懂懂": ["虽然如今，知道九州大地上有八大超级宗派，可是许多事情，他还是懵懵懂懂。"]}
{"chapter": "第二十九章 四年后", "春去秋来": ["春去秋来，四年已过。"], "千军万马": ["刚才那一块巨石，足有万斤重。在前世，达到宗师境界的滕青山才能举起。可是现在……举着万斤巨石，滕青山还能在山林间长跑一个时辰。那他的耐力，恐怕就是在千军万马中战上一天一夜，都不会有事。"], "可想而知": ["而且，举着万斤巨石，还能如猿猴一般灵活。如果抛弃了巨石，他的灵活性、速度可想而知。"], "钢筋铁骨": ["如今的滕青山身体素质，比前世达到宗师境界，都要强上太多。现在的他，杀毗湿奴、湿婆二人，估计只需要两招。他的身体堪称是‘钢筋铁骨’‘力大无穷’，可以说是一个人形怪兽。即使是前世的子弹都休想破开皮肤。"]}
{"chapter": "第二十八章 最强计划开始！", "黄金时间": ["滕青山已经踏入生理发育期，生理发育期的黄金时间，一般是三四年左右。"], "见多识广": ["滕云龙毕竟见多识广，知道不少事情。"], "一窍不通": ["滕家庄的族人们，对内劲是一窍不通，一个个心里只是认为，内劲很神奇。"], "没日没夜": ["半个月后，断臂的滕永雷，竟然成为第二个练出内劲的。滕青山也明白，自己这位叔叔虽然断臂，可估计暗地里在家，会没日没夜的练。第二个成功也不意外。"]}
{"chapter": "第二十六章 擒贼首", "势如破竹": ["强盗土匪的弓箭手跑在最后面，他们看到滕青山犹如猛虎下山，势如破竹，连杀十六人，而后更冲向他们的头领，不由吓得一大跳。"], "如影随形": ["‘如影随形’枪法，其实真正的奥妙，就是这‘一转’。", "如影随形枪法，本是五行拳‘崩拳’衍化而来，作为形意宗师，滕青山依旧花费数年功夫，才将崩拳成功衍变成‘如影随形’枪法。", "如影随形枪法，本是五行拳‘崩拳’衍化而来，作为形意宗师，滕青山依旧花费数年功夫，才将崩拳成功衍变成‘如影随形’枪法。", "崩拳如箭，这如影随形枪法的第一特征，那就是快！快如箭矢，快如幻影！"], "不由自主": ["空旷的田野中，在血拼的强盗们震惊看着这一幕，自己老大的命竟然陷入一个少年手里。不由自主的，强盗们都后退停手了。"], "纵横天下": ["洪四爷，年少便和三位兄弟一同纵横天下，也搏下‘洪家四兄弟’的恶名，手中性命无数，平常悍匪，被洪四爷一个眼神就吓得腿软。"]}
{"chapter": "第二章 古今不同", "唇红齿白": ["清晨，一个唇红齿白，穿着棉衣的小孩子正和一面容慈祥的妇女吃着早饭。正是滕青山和他母亲‘袁兰’。"], "一年半载": ["一个成年人锻炼一年半载，恐怕才能双腿分开成一条直线，可是，小孩子十天半月就成了。因为小孩子筋骨柔软，而且又刚好在长身体的时期。"], "热血沸腾": ["滕青山终于来到练武场，这一大片空旷的场地中央，整齐的站着几百人，人人赤裸着上半身，身上满是汗水，一个个都是端着长枪，一次次的朝前方刺出。数百号人整齐划一的喊着号子，一次次刺枪，滕青山看了也忍不住一阵热血沸腾。"], "五脏六腑": ["内家拳的奥妙，其实就是吐纳呼吸之术和形体之术的配合，这种吐纳呼吸，也会令五脏六腑得到强化，筋骨得到刺激。"], "十万八千里": ["可现在滕青山才三岁，练形意拳才一个月，身体距离达到极限，还差十万八千里，怎么可能产生内劲？"]}
{"chapter": "第二十四章 白马帮洪四", "热血沸腾": ["滕青山看得这一页，不由热血沸腾。"], "流芳百世": ["对许多豪杰而言，金钱富贵或许没吸引力，可是流芳百世，名传千年，却是梦寐以求的。"], "梦寐以求": ["对许多豪杰而言，金钱富贵或许没吸引力，可是流芳百世，名传千年，却是梦寐以求的。"], "天之骄子": ["整个九州男女，才各取一百零八名，那一个个绝对都是天之骄子。", "所谓的《潜龙榜》《雏凤榜》是记录年少俊杰、天之骄子的，虽然许多人很重视，可相比较而言，天下间的人还更重视天地二榜，只是先天强者太少太少，《天榜》几乎没变化，所以，《地榜》反而成为竞争最激烈的榜单。"], "英雄豪杰": ["多少英雄豪杰，不惜生死，只为留名《地榜》。"], "如影随形": ["滕青山悟出了‘如影随形’和‘混元一气’两大枪法，即使只有千斤力气，可是持着一杆枪，就能轻易杀死过百头野狼。而同样千斤力气的滕青虎，在面临狼群攻击的时候，还需要滕永雷、滕青山帮他。"]}
{"chapter": "第二章 他叫‘狼’", "不可思议": ["一人和两名A级杀手战斗获胜，亚历山大倒不太吃惊。可是一个人和二十多B级别杀手战斗还获胜。那可就不可思议了！毕竟双拳难敌四手，二十多厉害人物围攻一个，不太可能输掉。", "一个强大组织，竟然会因为叛徒报复，而整个覆灭。这简直不可思议。雷德梅因家族，一个传承了数百年的古老家族，丢不起这人！"]}
{"chapter": "第五十一章 回家", "难以置信": ["噼里啪啦，滕青山全身筋骨发出低沉的声音，整个人又长高，恢复了原先的身高，身形也恢复了原样。一旁的滕青虎虽然见过一次，可依旧感到有些难以置信。"], "金字招牌": ["洪四爷，这三个字，那就是一个金字招牌。"], "作威作福": ["滕青山他们也能明白父辈们的怨气，这数十年来，白马帮作威作福，滕家庄弱小的时候，受过的欺凌太多了，父辈那一代，被掳走的女人有很多，那可以说是血债累累啊。"], "血债累累": ["滕青山他们也能明白父辈们的怨气，这数十年来，白马帮作威作福，滕家庄弱小的时候，受过的欺凌太多了，父辈那一代，被掳走的女人有很多，那可以说是血债累累啊。"]}
{"chapter": "第五十三章 想娶我妹妹", "议论纷纷": ["就在滕家庄族人们议论纷纷的时候。"]}
{"chapter": "第五十六章 余波", "浩浩荡荡": ["那大几千人马。浩浩荡荡杀过来。滕青山一人又顶什么你们不说。没人知道。”滕青山自信道。", "白马帮浩浩荡荡数千人。已经开始整理包裹、衣甲。准备出发了。在白马帮大群人马身后。便是一个大庄子。这庄子内的族人们都惊惧看着白马帮的人马。", "白马帮浩浩荡荡的人马。很快来到大量尸体所在地。“律拉住缰绳。一匹匹战马停下。"], "千军万马": ["千军万马地飞奔。这股声势。让旁边地那个庄子内族人们都吓住了。"], "自相残杀": ["的确。有一些马贼喉咙间还刺着长枪。那是自相残杀的一批马贼。"], "一言不发": ["三当家一直沉着脸。一言不发。"], "任劳任怨": ["在白马帮最低调、最任劳任怨。看似粗鲁的三当家。实际上却是极为阴毒地狠人。只是洪四爷一直活着。他不敢有什么作为。洪四爷昨天死了。即使今天洪震杰不死。这个机会。弄死洪震杰的。"]}
{"chapter": "第五十二章 没死（附上架通告！）", "健步如飞": ["过五百斤的都有不少，完全能穿着重甲健步如飞。"], "热火朝天": ["练武场上很是喧闹，练习枪法的，打熬力气的，练习虎拳的，相互比试的，整个练武场上足有数百名汉子，一片热火朝天。在场边上有不少孩子、女人笑看着，谈论着。一个个显得都很开心。"], "不顾一切": ["族人们都站在族长身后，持着兵器，一旦族长下令，不顾一切都会战斗。"]}
{"chapter": "第五十七章 动荡（第二篇终章）", "板上钉钉": ["白马营和那少当家，是铁山帮暗器高手所杀。这在宜城已经是板上钉钉，没人怀疑的事。"], "称兄道弟": ["滕青山笑道：“表哥，其实那位刘三爷，只带少量人马来我滕家庄，免除我滕家庄以后所有年钱，还和我称兄道弟，我就知道……这宜城最后，还是他的！”滕青山也有些佩服这刘三爷。", "那位白马帮‘刘三爷’在事后第三天，更是亲自跑到滕家庄，永久免除滕家庄年钱，还和滕青山称兄道弟。"], "三足鼎立": ["第二阶段，延山帮覆灭，光头帮和柳水帮并起，都极为强盛。宜城内强盗势力可以说是‘三足鼎立’。"], "依依惜别": ["滕青山在和亲人们依依惜别，那滕青虎，也同样和亲人们惜别，“大家别送了！”滕青虎眼睛也红了，连挥手。"]}
{"chapter": "第五十四章 崩溃（第二更）", "无所不能": ["这些年来，滕青山的确无所不能，没有能难住滕青山的。"], "变化无常": ["原本还是艳阳高照，可随着乌云遮天，这天地间一下子暗了下来，一阵阵狂风呼啸。这老天的确是变化无常。"], "咫尺天涯": ["这主要分为三个层次，达到最巅峰，可以达到‘咫尺天涯’的效果。不过滕青山到如今都只能施展第一层次，因为第二层次和第三层次，都需要达到先天境界后才能施展。", "毕竟，‘咫尺天涯’这种层次，要求是很苛刻的。"], "可想而知": ["连洪四爷这等高手，施展绝技，才勉强用刀保护要害，可依旧被一粒石子射的手中兵器弹飞掉。这石子力道可想而知。"]}
{"chapter": "第五十五章 是你！（上架第一天，呼唤月票！）", "相差无几": ["实力强不代表心里素质就好，特别连实力和他相差无几的师兄，都没一点反抗之力就被杀死。比他强的多的洪四爷，都被崩飞掉兵器。洪震杰清楚……他自己绝对逃不过这致命暗器。"], "自相残杀": ["一条条生命，就在自相残杀中死去，鲜血流的一地。暴雨冲刷下，染红了周围一大片。", "洪震杰握着长刀，看着周围，一地的尸体，146名马贼，只剩下他一人。洪震杰突然眼睛瞪得滚圆，对着大延山咆哮道：“是你！你故意让我们自相残杀，好让你少费力气对不对？”到了这个时候，洪震杰终于明白了。"], "赤手空拳": ["滕青山赤手空拳，就这么一步步走向洪震杰。"]}
{"chapter": "第五十章 可怕的石子！", "披头散发": ["在远处慌乱的铁山帮人群中，一个披头散发，身形极为壮硕的男子冷漠看着这一幕。"]}
{"chapter": "第五篇 喋血大延山 第一章 撤退，追杀！", "议论纷纷": ["延江城下，焦枯的尸体残骸正散乱在地上，一些银蛟军军士们正奉命收殓执法长老‘铁万茂’的尸体残骸，而其他集结着的银蛟军军士们都低声议论纷纷，时而朝城墙上，那个手持银色轮回枪的黑色重甲人影看去。"], "井然有序": ["黑甲军数量毕竟太多，即使井然有序地逃离。可是在大军末尾处的军士们，跟后方追杀的银蛟军军士也就大概近两里地。而且因为在末尾，黑甲军军士太多，每一匹战马极限速度不一，在前面的军士能肆意地奔跑，可在后面的，却跑不快。"], "头晕目眩": ["极速飞奔下的一匹匹战马轰然跌下，砸的地面都震颤起来，一个个银蛟军军士也摔了出去，战马飞奔的速度，并不比滕青山前世的一些轿车速度慢，银蛟军军士们虽然再壮，也是跌的头晕目眩。"]}
{"chapter": "第五章 强敌来袭", "支离破碎": ["像他们这种超级强者激战，到时候头颅爆裂或者身体支离破碎都是正常的，让滕青山体面点死去，也是这二人的一点怜悯。"]}
{"chapter": "第五章 一百二十二斤的狼牙棒", "赤手空拳": ["这滕永雷自信笑着，大步走入了那战圈之内，而那李乌天同样也和周围族人们说几句话，随后同样自信十足，赤手空拳的就步入了直径五丈的圆圈内。只见滕永雷一拉身上的布衣，随后一扔，衣服就扔到了圈外，露出了那精干的上身。"], "针锋相对": ["两族的这两位好汉，还未动手，已经针锋相对。"], "小心谨慎": ["滕永雷一手放在下颚前，一手放在腰侧部位，小心谨慎地开始在圈内游走。"], "一来二去": ["对那‘滕永雷’，滕青山是很熟悉的，毕竟滕永雷是打猎队的首领，经常会将猎物送过来，一来二去，和滕青山也就熟悉了。"], "目瞪口呆": ["而李家庄不少人却是目瞪口呆，这滕永凡太强了吧，他们可是亲眼见过，他们的师傅‘李良’能够举起七百斤的巨石，手臂力量这样强，可是在滕永凡面前，却没反抗之力。滕永凡到底多强？"], "虎背熊腰": ["滕青山不由转头过去，滕家庄不少人转头看去。身高八尺，虎背熊腰的青年走了过来，这青年一双眼眸如同铜铃，那头发一根根仿佛钢针一样冲天竖着，身上还简单包着野兽的毛皮，似乎是一个从大山里走出来的野人。"], "挥洒自如": ["滕家庄的族人们都是吓得一大跳，要使用一百二十二斤的武器，并且挥洒自如，双臂绝对需要有过千斤的力气。所谓一力降十会，单单这可怕的力气，已经让滕家庄民众们感到了紧张。"]}
{"chapter": "第五篇 喋血大延山 第三章 战吧！战吧！", "千军万马": ["在千军万马的厮杀中，就连滕青山也没十足把握保住自己的命，更别说青雨和青虎了。"], "同生共死": ["还是选择和爱人，同生共死？"]}
{"chapter": "第五篇 喋血大延山 第七章 滕永凡", "恩怨分明": ["这是武者们信奉的一条。有仇报仇，恩怨分明，杀再多人天下人不会说。"], "鲜血淋漓": ["滕永凡、袁兰夫妇二人都跑到了滕云龙身旁，此刻的滕云龙嘴角有着一丝鲜血，双手颤抖着，鲜血淋漓的一双手上还能看到森森白骨。"], "来者不善": ["来人正是族内的枪法师傅‘滕永湘’，滕永湘已经过五十岁，因为妻子早早病逝，滕永湘对儿子‘青浩’是很看重的，青湖岛来者不善，他不太放心儿子。"], "束手就擒": ["滕永凡、滕永湘二人相视一眼，他们两兄弟在一起数十年，他们一起去，遇到问题也不会束手就擒。"]}
{"chapter": "第五篇 喋血大延山 第九章 无底洞", "马首是瞻": ["九名猎人，其他庄子的六名猎人当然以滕家庄猎人马首是瞻。"], "偷偷摸摸": ["他们这十三人，知道是‘禹皇宝藏’，所以心底忐忑，怕引起别人怀疑。如果真的偷偷摸摸，一旦被其他大宗派发现，那恐怕才会真的怀疑。"], "光明正大": ["而现在这般光明正大，让大军驻扎过来。"], "斩草除根": ["消灭一个存在过千年的大门派，是不可能斩草除根，杀光所有人的。"], "根深蒂固": ["就好像铁衣门，单单在楚郡的弟子、军士便十余万人，还有其他各地也有驻扎的人。再厉害的宗派，也不可能将如此根深蒂固的铁衣门，杀光每一个弟子！所以，灭这种宗派，将核心力量、先天高手全部杀光，就够了。"]}
{"chapter": "第五篇 喋血大延山 第二十二章 强强联手", "飞禽走兽": ["按照万象门在上的记录，这乌侯，无门无派。从小生活在炎洲边境乡下，因为家乡临近蛮荒。所以，这乌侯从小就喜欢进入蛮荒……所以，锻炼了出一身奇特的本领。传闻，这‘兽王’乌侯拥有着可以与飞禽走兽交流的能力。"], "放荡不羁": ["滕青山惊诧看着眼前，这个骑着黑云豹上放荡不羁的野人……还真是人不可貌相啊。这个野人，竟然就是传说中的第一，‘兽王’乌侯。"], "因材施教": ["有大量精妙典籍，就能因材施教。"], "逍遥自在": ["至于诗剑仙‘李太白’，那是逍遥走天下，根本不建宗派，不统天下，逍遥自在一生。"], "一清二楚": ["滕青山依靠着树根，闭目养神。可周围所有对话，滕青山都听得一清二楚。"], "相差无几": ["虽然曾杀死了青湖岛连长老，那是在绝对黑暗情况下的偷袭。真实实力，滕青山和那连长老，其实相差无几。"], "刮目相看": ["不过，他那一飞刀，已经令在场不少强者对他刮目相看，大家都记住了‘秦狼’这个名字。对这样的暗器强者，大家都不愿意得罪。因为……真正的暗器强者，一旦要偷袭，将会非常的可怕。"]}
{"chapter": "第五篇 喋血大延山 第二十三章 无名小卒", "浩浩荡荡": ["在军营最前面，银蛟军的一名名持着长枪的精英军士按照方形军阵排开，在长枪军阵后面，就是弓箭手军阵，浩浩荡荡……就在军营最前面，就足有八千军士。而军营内的军士们也准备好随时厮杀。"], "隐隐约约": ["遥远处，山林密集，人影隐隐约约。当那群人影走到军营前那片荒地时，就连银蛟军军士们都一眼看清楚来人数目——"], "千军万马": ["四十九人并行走来，就宛如滔天的洪水咆哮压来，令青湖岛千军万马颤栗。"]}
{"chapter": "第五篇 喋血大延山 第二十一章 是他！", "青梅竹马": ["滕永凡也紧紧抱住自己的妻子，两人从小青梅竹马，一辈子风风雨雨走来，早已经都离不开对方。"], "风风雨雨": ["滕永凡也紧紧抱住自己的妻子，两人从小青梅竹马，一辈子风风雨雨走来，早已经都离不开对方。"], "满不在乎": ["他心里难受，可表面上却要装作满不在乎。至于报仇，他恨不得亲手杀了那群人，特别是抓他走的那个手持黑色长枪的‘少岛主’，可是他不能！"], "庞然大物": ["可是，再厉害，怎么可能斗得过庞然大物般的‘青湖岛’？连整个归元宗都斗不过，更别说一个小小滕青山了。为了儿子的安全，滕永凡不想儿子那么做。"]}
{"chapter": "第五篇 喋血大延山 第二十五章 触手怪物", "浑水摸鱼": ["滕青山混在大群先天强者中，浑水摸鱼，或者让对立形式激化等，很容易让青湖岛大量高手死掉！"], "措手不及": ["寂静水底，那些鱼儿发现六十一个‘灯笼’靠近都吓得远离，不过一些厉害的妖兽却一次次来偷袭，滕青山他们这一方就有先天强者措手不及受伤。待得大家小心，倒是没有出过什么大的问题。"], "惨不忍睹": ["古雍猛地转头，只见他青湖岛的一名头发雪白的‘温长老’被一条水缸粗怪物卷住，此刻的温长老竟然被活活勒死，身体都扭曲成麻花，眼眸爆裂，七孔流血，惨不忍睹！"], "一拥而上": ["二三十条触手一拥而上，就是先天金丹，也要殒命。"], "横冲直撞": ["一路前行，六十名先天强者，这是一股很可怕的力量，沿途横冲直撞，一直来到天洪水宫宫门前。"]}
{"chapter": "第五篇 喋血大延山 第二十章 模糊的人影", "披头散发": ["只见远处山林间，一名披头散发恍若野人的汉子，骑着一头通体漆黑的猎豹，这头猎豹竟有八尺高，长度更是一丈有余，那头漆黑的猎豹漫步在山林间，这野人也悠闲坐着。"]}
{"chapter": "第五篇 喋血大延山 第二章 兵临城下", "浩浩荡荡": ["在中午时候，青湖岛岛主‘古雍’亲率五百金鳞卫、两万银蛟军抵达延江城，自此，在延江城的人马，已经达到八百多金鳞卫、三万银蛟军！待得下午时分，浩浩荡荡的大军离开延江城，出发前往江宁郡城。", "青湖岛大军，浩浩荡荡形成一条一眼看不到尽头的长龙，长龙的先锋军已经临近江宁郡境内的‘河源城’，河源城是南方最靠近江宁郡城的城池，距离江宁郡城只有三百多里地。这河源城城内，没有一个守卫。", "半个时辰后，青湖岛的大军在距离江宁郡城三里处完全集结，那浩浩荡荡、密密麻麻的银蛟军军士，就好似阴天时候的无边无际的幽冷海水。一想到‘青湖岛’三字，不少城卫军军士、外围弟子就吓得腿软。"], "日落西山": ["日落西山，天色朦胧。"], "浓眉大眼": ["河源城城主府里，胡长老、蓝将军二人，正跟随着一身黄袍的岛主‘古雍’，这古雍浓眉大眼，长发披散，眼眸平时是半眯着，偶尔掠过丝丝精芒。整个人就好似一头收敛凶气的狮子。"], "拒人于千里之外": ["只见一名名或是穿着各色袍子，或是穿铠甲的男女走进来，一共十人，其中有两人是女人，这十人各有各的气质，或是飘然出尘，或是满身煞气，或是亲切容易令人接近，或是孤傲拒人于千里之外。"], "不可思议": ["毕竟从古到今，秦岭天帝、禹皇、释迦祖师、诗剑仙李太白，这四人是最强的四人，都达到了不可思议境界，凡是能承袭他们的衣钵，就不能小瞧。即使禹皇统一的天下分崩离析，可‘禹皇门’却数千年一直屹立，可见其底蕴。"], "分崩离析": ["毕竟从古到今，秦岭天帝、禹皇、释迦祖师、诗剑仙李太白，这四人是最强的四人，都达到了不可思议境界，凡是能承袭他们的衣钵，就不能小瞧。即使禹皇统一的天下分崩离析，可‘禹皇门’却数千年一直屹立，可见其底蕴。"], "如影随形": ["以诸葛元洪的天赋、悟性，谁知道这六年，诸葛元洪提升到什么地步，创出什么厉害招式？须知同样的境界，不同的绝招相差很大。比如滕青山，虽为先天虚丹，可‘毒龙钻’要比‘如影随形’强的多。", "当然，各有各的优劣，如‘如影随形’速度快，招式连绵不绝。而‘毒龙钻’瞬间速度最快，威力也极为惊人，就是施展后有瞬间的破绽。而‘赤虎咆’，威力最强，缺点就是消耗先天真元太多，并且招式速度不快。"], "连绵不绝": ["当然，各有各的优劣，如‘如影随形’速度快，招式连绵不绝。而‘毒龙钻’瞬间速度最快，威力也极为惊人，就是施展后有瞬间的破绽。而‘赤虎咆’，威力最强，缺点就是消耗先天真元太多，并且招式速度不快。"], "相差无几": ["同为先天金丹，有的人能名列第一，有的人挂在末尾，为何？境界上彼此相差无几，就是各自绝招上差别了。"], "可想而知": ["那结局，可想而知。"], "无边无际": ["半个时辰后，青湖岛的大军在距离江宁郡城三里处完全集结，那浩浩荡荡、密密麻麻的银蛟军军士，就好似阴天时候的无边无际的幽冷海水。一想到‘青湖岛’三字，不少城卫军军士、外围弟子就吓得腿软。"]}
{"chapter": "第五篇 喋血大延山 第十九章 生死间的挣扎（新的一月，呼唤月票~~）", "雪上加霜": ["现在消息传的满天下都知道，雪鹰教的人到了，自然是雪上加霜！"], "地广人稀": ["如果论地理大小，要数地广人稀的戎州、凉州、燕州等。", "而地理范围大的，却地广人稀。"], "严阵以待": ["站在最前面的银蛟军军士们，一个个穿着重甲，手持长枪，严阵以待。"], "千军万马": ["一旦千军万马围杀过来，十六名先天强者将消耗大量先天真元，如果不恋战，逃跑当然不难。可是，如果不逃，想要强攻进去，那将会生生耗光先天真元，陷入危境。"], "小心翼翼": ["就在前方大概五丈远处，一双泛白的眼睛正盯着他，这是一头黑铁蜈蚣！因为水道是直的……所以，这头黑铁蜈蚣早在滕永凡刚进入水道，就清晰看到滕永凡。不过它看到滕永凡小心翼翼的样子，便饶有兴趣地等待。", "它想看看，这个小心翼翼的人类，充满希望，到最后却绝望的表情！"]}
{"chapter": "第五篇 喋血大延山 第五章 虚境", "可想而知": ["如今只剩下青湖岛和归元宗，二者的关系可想而知。"], "心腹大患": ["如果滕青山五十岁才先天实丹，一百多岁才先天金丹！恐怕青湖岛，也不会将滕青山当成心腹大患！"], "无敌天下": ["师傅说那，那摩尼寺妖僧‘项凡尘’曾无敌天下。"], "福如东海": ["Ps：今天是番茄爷爷80大寿，晚饭到很晚才吃，第一更迟了些。嗯……在这，也祝我爷爷福如东海寿比南山~~八十岁啊，人这一辈子，能过到八十岁，那可是大喜事。"], "寿比南山": ["Ps：今天是番茄爷爷80大寿，晚饭到很晚才吃，第一更迟了些。嗯……在这，也祝我爷爷福如东海寿比南山~~八十岁啊，人这一辈子，能过到八十岁，那可是大喜事。"]}
{"chapter": "第五篇 喋血大延山 第八章 疯狂吧！", "东山再起": ["铁衣门被覆灭，想要再东山再起，太难太难。可毕竟他们在，就等于有一个火种……就有希望！"], "高高在上": ["这个乱世，每天都要死人！每一个人在自己亲人眼里都是重要的，没谁比谁娇贵。就是高高在上的门主、宗祖，天榜强者，说死也死！"]}
{"chapter": "第五篇 喋血大延山 第十八章 强者云集", "浑水摸鱼": ["然而，如果青湖岛先天强者都聚集在一起，他想动手都没机会……所谓浑水摸鱼！来的先天强者越多，情势越混乱，滕青山就越容易插足！"], "玉石俱焚": ["原先准备和银蛟军军士玉石俱焚，可妖兽‘黑铁蜈蚣’的突然出现，令滕永凡有了一丝生机！那些军士们面临生死危机哪还顾得了滕永凡……滕永凡很清楚，他下半身完全无法控制，根本逃不出银蛟军的范围。"], "不顾一切": ["所以，当时滕永凡一咬牙，不顾一切靠双臂一撑，跃向无底洞！即使这般果决，依旧被黑铁蜈蚣扯断大半条腿！不过，去杀大量银蛟军军士的黑铁蜈蚣，给了滕永凡足够的时间，逃到洞底。"], "毕恭毕敬": ["那为首汉子毕恭毕敬地，连安排人手牵走了五匹墨狼，射日神山地处炎洲。为炎洲第一大宗派，炎洲是整个九州大地最南边的一州，本身就是山林多，而且临近蛮荒。驯化墨狼，是射日神山的一大秘密。每一匹墨狼，都很珍贵。"]}
{"chapter": "第五篇 喋血大延山 第十章 处死！", "一路顺风": ["十七岁就先天，让一路顺风顺水的古世友，有点受不了了。所以他那点阴暗念头作祟，才硬是将滕永凡抓来。如果这一举能引得滕青山过来，青湖岛恐怕不介意杀了滕青山。"], "训练有素": ["三十名银蛟军军士几乎同时扑向了另外八名猎人，猎人们只有简单的红缨枪，而银蛟军军士们训练有素，整整有三十人。如果三十名银蛟军军士，还杀不死没重甲的九名猎人。那恐怕才是大笑话！", "措手不及之下，又是两名猎人被杀，同时三十名银蛟军军士训练有素地分散开，好像包饺子一样，欲要将六名猎人完全包围在包围圈内。"], "措手不及": ["措手不及之下，又是两名猎人被杀，同时三十名银蛟军军士训练有素地分散开，好像包饺子一样，欲要将六名猎人完全包围在包围圈内。"], "庞然大物": ["面对庞然大物般的青湖岛……"]}
{"chapter": "第五篇 第三十七章 玄奇之地", "一波三折": ["刚才连续发生的事，真可谓一波三折。先是自己受到逍遥宫人马拖累，很倒霉地被赵丹尘发现。当自己打定主意，准备和赵丹尘拼命的时候，谁想那头金色龙龟竟然突然出手，竟然轰飞赵丹尘，救下自己。"], "莫名其妙": ["有缘、无缘，在滕青山看来是很莫名其妙的东西。"]}
{"chapter": "第五篇 四十一章 突如其来", "无穷无尽": ["滕青山清晰感受到身体中蕴含的雄浑力量！如海洋般无穷无尽！"], "从天而降": ["只见前方八道黑衣人影从天而降，这八人尽皆黑袍、戴着金色面具。正是嬴氏家族人马。"]}
{"chapter": "第五篇 喋血大延山 第四章 欢庆", "熙熙攘攘": ["一声令下，熙熙攘攘人马迅速赶过去。"], "视死如归": ["江宁郡郡城墙头上，已经视死如归，准备誓死一战的战士们个个错愕。"], "连绵不绝": ["青湖岛那连绵不绝的大军，中军部分飞奔到了城外岔道口，古雍等十三位先天强者正在一起，一个个骑马，竟然也飞速朝西方跑去。"], "兴师动众": ["青湖岛大军，没有进攻就撤退了！而且听刚才对话，只要脑子不傻，听到‘诸葛元洪，是我小瞧了你！’这一句话，估计都猜出来……青湖岛兴师动众压过来，放出狠话后却灰溜溜撤退。"]}
{"chapter": "第五篇 第三十三章 悲愤的怒吼！（附大爆发通知）", "功亏一篑": ["滕青山站在那，遥看着前方三十丈处巷道中发生的一场激烈厮杀，其中一个，正是一袭青袍的胡长老！这名胡长老，当初率领青湖岛金鳞卫突袭延江城，最后却因为滕青山、燕莫天二人赶的快。令胡长老功亏一篑。"], "庞然大物": ["和胡长老厮杀的妖兽，高大概近两丈，长度接近四丈，如此庞然大物全身泛着岩石一般白色，那一根根粗壮坚韧的筋密布在那粗壮身躯上，好似一条条大蛇缠绕在这妖兽身上。"], "横冲直撞": ["胡长老好似一朵蝴蝶不断闪躲飘动着，手中四尺长剑更是化为了幻影。而白角水犀四蹄肆意践踏着，低着坚硬的头颅，横冲直撞！偶尔口中还喷出一口白色雾气……令人防不胜防。"], "防不胜防": ["胡长老好似一朵蝴蝶不断闪躲飘动着，手中四尺长剑更是化为了幻影。而白角水犀四蹄肆意践踏着，低着坚硬的头颅，横冲直撞！偶尔口中还喷出一口白色雾气……令人防不胜防。"]}
{"chapter": "第五篇 第三十二章 路线图", "浩浩荡荡": ["归元宗的大军，在两名先天金丹强者——诸葛元洪、燕莫天的带领下，浩浩荡荡，迅疾地赶往大延山。"], "于事无补": ["如果是别人，即使发现胡长老二人在那，也于事无补。因为胡长老二人所在巷道，可以通往很多地方。可滕青山本身就筛选排除了很多，经此再一筛除，只剩下两条路线图。"]}
{"chapter": "第五篇 第三十九章 禹皇的赠与", "无缘无故": ["滕青山无奈，禹皇你老人家，无缘无故跑到北海干什么？还在那留下血脉！"], "不堪设想": ["后果，不堪设想。"], "众矢之的": ["因为禹皇门明白，没有足够的巅峰力量，如果军队太强大，恐怕禹皇门会成为众矢之的。"]}
{"chapter": "第五篇 第三十五章 你与宝藏无缘", "难以置信": ["幽碧绿光芒照耀在周围十余丈内，而在黑暗的拐角~难以置信地看着‘兽王’乌侯。"], "屈指可数": ["可是数次出手。都让天下高手知道。这位瞎子剑圣。已经达到鬼神难测境界……放眼整个九州大地。能够与他比肩地。屈指可数。这位虚境强者。也是青湖岛独霸扬州地依仗！"], "恨之入骨": ["对秦狼，这赵丹尘是恨之入骨！"]}
{"chapter": "第五篇 第三十四章 一山还有一山高", "面不改色": ["处于‘真我之境’的柳长老，面对滕青山狂猛袭来，却面不改色。"], "五脏六腑": ["而内家拳这一路，看重的却是对身体的控制，不管是内在五脏六腑，气血流动，还是骨头、肌肉、皮肤……论对身体的控制。那些先天强者的确差的太远太远。"], "前所未有": ["而今生，在身体控制上，堪称达到一个前所未有巅峰的滕青山。柔韧性上，比之毗湿奴，还要强上一筹！"], "借刀杀人": ["一个是在天洪水宫门外，被滕青山悄然偷袭，很冤枉的死去。一个是因为面临大量追杀，不顾一起的乱跑，却一头撞在禹皇铸就的硬墙上，一头撞死！而胡长老……准确说，是滕青山借刀杀人！至于这柳长老，也是独臂。"], "浩浩荡荡": ["在实力强的时候，可以正面浩浩荡荡扫平对手。而实力弱时，还傻乎乎正面挑战，那就是傻子。"]}
{"chapter": "第五篇 第三十六章 命也！（附爆发天数通知）", "火冒三丈": ["显然，已经火冒三丈！"], "针锋相对": ["这些大宗派，可懒得为一个独自行天下的‘秦狼’，而跟青湖岛针锋相对。"], "孤立无援": ["阴暗巷道里，滕青山已经是孤立无援，无门无派的‘秦狼’，这个身份，没人愿意帮他。就连兽王‘乌侯’也不可能为了一个没有深交的滕青山，而去得罪庞然大物般的‘青湖岛’。"], "庞然大物": ["阴暗巷道里，滕青山已经是孤立无援，无门无派的‘秦狼’，这个身份，没人愿意帮他。就连兽王‘乌侯’也不可能为了一个没有深交的滕青山，而去得罪庞然大物般的‘青湖岛’。", "而刚冲出去三丈远的滕青山，也惊讶地看着旁边庞然大物：“它，它怎么帮我了？”金色龙龟此刻已经离开了洞口，那双瞳孔扫过一群人类，随即转过大脑袋，看向身侧的滕青山。"], "咬牙切齿": ["赵丹尘说的咬牙切齿。"], "难以置信": ["赵丹尘趴在地上：“噗。”一口鲜血喷出。他难以置信转头看向远处，盯着金色龙龟！"]}
{"chapter": "第五篇 第三十八章 禹皇的请求", "豁然开朗": ["滕青山豁然开朗。"], "束手就擒": ["原来，至强者有自己的世界！世界幅散开，在这范围内，至强者就是主人。不管是虚境强者，还是谁，都要束手就擒。"], "天灾人祸": ["滕青山这才完全明白，同时心里也佩服这禹皇，禹皇之前的情景还是有简略描写的……各大部落混战，天下厮杀不断，天灾人祸不断。"], "不可磨灭": ["禹皇的贡献，不可磨灭。"]}
{"chapter": "第五篇 第二十七章 两条路", "一望无际": ["众人也附和，大家都来到了天洪水宫那一望无际的顶部，选择了一点，停下。"]}
{"chapter": "第五篇 第三十章 缩骨！", "小心翼翼": ["存有必死信念的宇文流风，也令围杀他的人小心翼翼。"], "芒刺在背": ["可就这一剑，却让滕青山头皮发麻，如芒刺在背。"], "无声无息": ["无声无息的一箭，从远处射来，待得宇文流风发现，利箭已到十丈内，他来不及躲避。"]}
{"chapter": "第五篇 第五十一章 磕头", "面不改色": ["高山崩塌于眼前也可以面不改色的诸葛元洪，此刻面色狰狞。"], "心如刀割": ["此刻，滕青山心如刀割！"], "大庭广众": ["那个能在大庭广众之下，高喊‘我等你’的姑娘。"], "千军万马": ["在青湖岛、归元宗双方千军万马阵前，在数十名先天强者面前，滕青山肆意大笑。"]}
{"chapter": "第五篇 第五十二章 猜石头", "成千上万": ["漆黑大延山上，火把‘嗤嗤’燃烧着，成千上万的军士们都看着那个年仅十七岁的青年。"], "大逆不道": ["看似大逆不道，可是在场的众多先天强者们却很清楚，滕青山做了怎样的选择！如果滕青山要保住自己，三千黑甲军足以牵制不少先天强者。诸葛元洪绝对有可能带着滕青山逃离此处。"], "措手不及": ["三颗小石头带着刺耳的锐啸声，以及肉眼可见的空间波纹，留下三道模糊的幻影，瞬间划过三十余丈距离，笼罩向那个措手不及，处于惊愕中的‘古世友’。"], "浩浩荡荡": ["整个银蛟军所有军士都浩浩荡荡地跟着。"]}
{"chapter": "第五篇 第五十三章 两条蛟龙", "默默无闻": ["葛元洪轻声道：在这乱世中。默默无闻的死去。下莫大威名后战死。”人是要活上千百年。当一个谨小慎的乌龟好。还是发出最耀眼灿烂的光。当一颗生命短暂的流星好"], "浩浩荡荡": ["身后各大宗派先强者们。以及浩浩荡荡的银蛟军军士们也在跟着。"], "九死一生": ["这一次是九死一生"]}
{"chapter": "第五篇 第二十八章 迷宫", "一年半载": ["如果没地图，要想靠排除法，一条条记载路线，一条条排除，找到生路，恐怕一年半载都不一定成，那么长时间，自己早饿死了。"]}
{"chapter": "第五篇 第五十四章 浩劫降临（第五篇终章）", "热锅上的蚂蚁": ["一直担心受怕，寄希望于这头虚境存在，能不动手的先天强者们，此刻好像热锅上的蚂蚁，一个个拼命朝各个方向逃窜，他们并没有一窝蜂朝一个方向逃。因为他们很清楚——逃在一处，肯定会被那妖兽‘紫淅’一次杀光。"], "层出不穷": ["这杀死，可就不管手段了，九州大地上各种阴险杀人手段，可是层出不穷。"]}
{"chapter": "第五篇 第十七章 特殊", "庞然大物": ["滕青山目送着这十二个‘灯笼’远远离去，不由转头看了一眼数十丈外的天洪水宫，在滕青山的视野内……这天洪水宫好似一个青绿色的庞然大物趴在水底，令人心悸。而宫门处的金色龙龟绿色眼眸竟然看向滕青山这个位置。"], "四通八达": ["青湖岛的先天强者们一个个从水面冒头，沿着四通八达的洞窟前进。滕青山的眼睛从水中冒出来，遥看数十丈外青湖岛众人远走，直至转弯。"]}
{"chapter": "第五篇 第十三章 滕青山的怒火！", "大吃一惊": ["当自己亲自喝了一杯，竟然增加三千斤巨力时，滕云龙大吃一惊，立即将这朱果酒当成宗内至宝。其实以滕云龙的体质，足以一次性增加六七千斤力气，只是他喝的比较少。"], "熙熙攘攘": ["滕家庄人马熙熙攘攘的朝东方前进，有数百名族内好汉，还有黑甲军亲卫，这股保护力量，足以令任何马贼惊恐。在这江宁郡范围内，谁不知道黑甲军？没人敢在江宁郡范围内打劫黑甲军。"], "心力衰竭": ["这么下去，母亲心力衰竭，活不了多久。"], "不顾一切": ["不顾一切……不折手段的去杀！"]}
{"chapter": "第五篇 第五十章 瞬间爆发", "朝思暮想": ["诸葛青也是仔细看过每一个人，“嗯？”当看到滕青山，诸葛青心中升起一丝特殊的感觉，“我好像，哪里见过他！”毕竟朝思暮想，滕青山印象在她脑海中太深刻了，虽然一眼没认出，可心中也有了感觉。"]}
{"chapter": "第五篇 第十一章 噩耗", "恼羞成怒": ["大延山，二十余名银蛟军军士一个个恼羞成怒，围攻着滕永凡！"], "不顾一切": ["这不顾一切猛地一跃，竟然躲避了不少刀。"], "常年累月": ["常年累月打铁早就的粗壮双臂肌肉坟起，强劲力量灌入手中的镔铁枪。“死吧！”滕永凡眼角欲要爆裂！"], "不由自主": ["厮杀到如今，虽然挨了不少刀，可是没有一个是致命伤。可是这一刀，却让滕永凡瞬间整个下半身完全软下来，没知觉了，不由自主地……滕永凡便要朝地上倒下。"], "青梅竹马": ["她不相信……和她走了大半辈子的男人就这么死了！从记事起，他们就在一起，青梅竹马，随后成亲，成亲过了很久，才有了儿子——滕青山。过了三年，又有了女儿——滕青雨。"], "惊天动地": ["他们没有惊天动地的爱恋，他们也不懂，她只知道早早为男人做好饭菜，为男人做好衣服……那种关心、相互扶持，已经深入骨子里。数十年下来，两人就好像比翼鸟早就成了一体，谁也离不开谁。"]}
{"chapter": "第五篇 第十五章 两极", "浩浩荡荡": ["当即，十三名先天强者浩浩荡荡朝北边寻找。"]}
{"chapter": "第五篇 第十六章 天洪水宫", "不可思议": ["有一些兽类，天生比人类身体素质要强。在同样的浓郁天地灵气环境下，人类中能诞生强者，兽类中同样有强者——妖兽！这些妖兽，有了智慧，就能达到不可思议的境界。当然——", "滕青山感到不可思议。"], "目瞪口呆": ["青湖岛十三位先天强者目瞪口呆。"], "此起彼伏": ["只听到一道道吼声从禹皇宫殿内响起，此起彼伏的吼声回应着金色龙龟的吼声，听到这吼声，古雍等十二名先天强者都是脸色大变。"]}
{"chapter": "第五篇 第十二章 风起云涌", "庞然大物": ["青湖岛的人竟然欺负到自己头上，不过很显然……在庞然大物般的青湖岛眼里，根本不需要在乎一个滕青山。"], "分崩离析": ["在禹城正中央的‘禹皇宫殿’，这里就是禹皇门的老巢，自从天下分崩离析，这禹皇门的核心弟子、军队等等便在这宫殿内，幸而这禹皇宫殿占地极广，数十万人住在里面，丝毫不拥挤。"], "古往今来": ["作为古往今来，四大至强者第一人‘禹皇’，他的宝藏的确能吸引很多强者。或是八大宗派，或是一些隐世人物，他们有的是为了夺宝，有的是为了看戏，可不管目的如何，这些高手们都一个个迅速赶往宜城大延山。"], "力所能及": ["今天先多更一章。以后，番茄会力所能及的经常性爆发的！已经月底了，番茄也召唤一下月票……嗯，写第三章去！"]}
{"chapter": "第五篇 第四十三章 成为一条鱼", "浩浩荡荡": ["浩浩荡荡数十名先天强者中，以兽王‘乌侯’速度最惊人。"]}
{"chapter": "第五篇 第四十九章 想通了", "成千上万": ["漆黑深夜，大延山上成千上万的军士拿着火把在搜索着，而在大延山深处，青湖岛、归元宗的两方军队阵前，诸葛元洪一番侃侃而谈，也令在场旁观的众多先天强者们暗自点头，他们中不少人都被说服了。"], "侃侃而谈": ["漆黑深夜，大延山上成千上万的军士拿着火把在搜索着，而在大延山深处，青湖岛、归元宗的两方军队阵前，诸葛元洪一番侃侃而谈，也令在场旁观的众多先天强者们暗自点头，他们中不少人都被说服了。"], "十有八九": ["赵丹尘却明白岛主‘古雍’的想法，这禹皇宝藏消息，的确有人故意泄露，而且十有八九是铁衣门余孽！铁衣门余孽，并不值得重视。而青湖岛如今最重要地就是杀死伪装成秦狼的人，夺得那两鼎！"], "谈笑风生": ["归元宗阵营内，滕青山在大量军士后默默看着这一切发生，看着那孤傲的身影在那谈笑风生，心中不由涌起一丝感动，那是被关怀的感动。"], "大庭广众": ["心灵的反应告诉滕青山，对青青，他心中的确起了波澜。或许滕青山那天带着黑甲军赶往延江城，有生死之危时，诸葛青不顾脸面，在大庭广众之下喊出‘我等你回来’时，就已经令滕青山心中坚冰有了一丝破裂。"]}
{"chapter": "第五篇 第四十五章 轰出条道来", "从头到尾": ["从头到尾，时间并不长。"]}
{"chapter": "第五篇 第四十八章 视觉错位", "化腐朽为神奇": ["化妆高手，照样化腐朽为神奇。"]}
{"chapter": "第五篇 第四十六章 接连下令", "从天而降": ["五道庞大影子从天而降，正是雪鹰教的五头雪鹰。"]}
{"chapter": "第五篇 第十四章 地底之湖", "了如指掌": ["迅捷地潜行在山林间，人影一闪便到了十丈开外，六年猎人队队长的经历令滕青山对大延山了如指掌，或是翻山，或是跳崖，或是穿梭于大树之间，总之，按道理足有四十里山路，可按照滕青山这近乎直线的走法，却不足十里。"], "深不可测": ["就在滕青山之前走过的水道，水道好似蜂窝般的洞壁，密密麻麻一个个洞穴，尽皆深不可测。在其中一个洞穴，近百丈的深处。"]}
{"chapter": "第五篇 第四十二章 身份暴露，杀戮！", "自知之明": ["这些人还是有自知之明的。"], "肆无忌惮": ["这四人怎么都没想到，乌侯竟然肆无忌惮这个地步。过去的乌侯虽然嚣张，可是却不敢这么明目张胆和八大宗派为敌。可今天……"], "明目张胆": ["这四人怎么都没想到，乌侯竟然肆无忌惮这个地步。过去的乌侯虽然嚣张，可是却不敢这么明目张胆和八大宗派为敌。可今天……"]}
{"chapter": "第五篇 第四十章 神斧，极限提升！", "深入浅出": ["而禹皇，对天地本质知晓清楚，就可以深入浅出的描述。修炼，自然会比修炼速度更快。"], "如影随形": ["如自己的五行枪法，‘如影随形’‘混元一气’‘毒龙钻’‘赤虎咆’，同样没有心法口诀，有的是一股意境！当真正深入体会意境，枪法也就悟了。"], "浩浩荡荡": ["这一次黑甲军赶路是以最快速度，每一匹乌纹马都肆意飞奔着，浩浩荡荡的大军，很快便度过数里距离，来到这一大群兵卫的面前。", "当即，在归元宗两大先天金丹强者带领下，三千黑甲军浩浩荡荡地进入了大延山，赶往青湖岛驻扎处。"], "一无所知": ["外面发生的事情，滕青山一无所知。"], "近在咫尺": ["抬头，看着近在咫尺的黝黑粗狂开山神斧，感受着那股股威压，滕青山伸出了右手。"], "深入骨髓": ["冻彻灵魂的冰冷！除了冷，还有剧烈地疼痛，深入骨髓的疼痛……弥漫在全身每一处。"], "五脏六腑": ["滕青山脸部雪白，额头青筋暴突，肌肉扭曲，双眼赤红。不管是五脏六腑，还是筋骨肌肉，都发生着惊人的变化……筋骨就好似被大铁锤不断轰击，不断突破，变得更加坚硬，全身好似被千万只蚂蚁在撕咬，手脚都不受控制抽搐起来。"]}
{"chapter": "第八章 潜隐", "后患无穷": ["对付ss级杀手这种‘人形核弹’般的存在，不到必要时刻，国家也不会对付他们，而国家一旦真正决定对付……肯定是会集中足够的力量，有把握一举灭杀，才会动手。毕竟ss级杀手，一旦一次杀不死，那就后患无穷了。"], "不顾一切": ["雷德梅因家族，也是得知滕青山如今惊人的实力，也开始害怕了，这才不顾一切，请‘神国’组织出马的。"], "行云流水": ["一招一式，在滕青山使来，行云流水，简直如艺术般给人以美的享受。"], "伤筋动骨": ["俗话说伤筋动骨一百天，一般人骨折休养三月能痊愈，当然粉碎性骨折就极为麻烦了。而滕青山一只脚已经跨入宗师的门槛，身体素质远超常人，加上对身体气血控制达到不可思议境界。"], "不可思议": ["俗话说伤筋动骨一百天，一般人骨折休养三月能痊愈，当然粉碎性骨折就极为麻烦了。而滕青山一只脚已经跨入宗师的门槛，身体素质远超常人，加上对身体气血控制达到不可思议境界。"], "名副其实": ["如今的滕青山，已经是名副其实的宗师！"]}
{"chapter": "第八篇 第七十二章 不死凤凰", "不可思议": ["滕青山整个人犹如一条泥鳅，不但闪躲的身法犹如泥鳅，就连他的身体也好似泥鳅般滑溜。一个旋身，双臂就好似两条大蟒蛇猛地迸发出惊人力道，轮回枪以不可思议的角度直接刺向天风战神的腰腹。"], "如影随形": ["自己呢，速度不如对方，身法不如对方，轮回枪施展‘赤金虎咆’时，能和对方一拼。可是，施展‘赤金虎炮’需要的时间略长。不像‘如影随形’‘毒龙钻’等可以瞬间就施展出来。"], "不知不觉": ["每天观看都有些领悟，不知不觉，早已达到最后门槛前。"]}
{"chapter": "第八篇 第七十五章 出发，九州！（第八篇终章）", "天下第一": ["原来他们自以为天下第一家族，其实只是坐井观天罢了。"], "坐井观天": ["原来他们自以为天下第一家族，其实只是坐井观天罢了。"]}
{"chapter": "第八章 一鸣惊人", "目瞪口呆": ["加上继承了父亲的血统，天生身体素质也好，现在这副身体的力量，绝对会让所有人目瞪口呆。"]}
{"chapter": "第八篇 第七十三章 凤凰之威", "四面八方": ["他清晰感觉到无尽的火行之力从四面八方疯狂地涌入那足有一里范围的巨大火球，而后融入了在火球中央的神鸟体内。高空中那沐浴在火焰中的神鸟，正展开着双翼，身体也在不断变化。"], "高高在上": ["高亢响亮，蕴含着无比兴奋的鸣叫声响彻天地，在火焰中的不死凤凰扇动她的羽翼，仿佛高高在上的女王在俯瞰着她的子民。"], "翻天覆地": ["就算是滕青山，未达虚境时，他的身体完全能和先天金丹妖兽硬抗。可是——他和妖兽同时达到虚境，滕青山身体没有丝毫提升。可是妖兽的身体却会有一个翻天覆地的变化！这就是人和妖兽的区别！"], "相差无几": ["人类施展身法逃窜，最快的速度，不是靠天地之力辅助！而是身体融入天地之力中，化为天地之力一部分，才能达到极限速度。一般极限速度，虚境强者之间都是相差无几。除非某人有特殊之处，才能略快些。"]}
{"chapter": "第八篇 第七十章 赤金虎咆", "知己知彼": ["他哪里知道，滕青山心中一直牵挂着家乡九州，和天风战神事情一了，便可以回归九州。“穆老哥，这天风战神真正厮杀，可有什么绝招？”滕青山追问道，知己知彼，方能百战不殆。"], "百战不殆": ["他哪里知道，滕青山心中一直牵挂着家乡九州，和天风战神事情一了，便可以回归九州。“穆老哥，这天风战神真正厮杀，可有什么绝招？”滕青山追问道，知己知彼，方能百战不殆。"], "正大光明": ["上次天风战神太张狂了，如果仅仅数月，滕青山就将他正大光明击败。"], "神仙中人": ["滕青山脚踏湖面，犹如神仙中人，手持一杆轮回枪。"], "冥思苦想": ["如何，让两种不同的力量，宛如一体，不产生抵触消耗，在一招中，发挥最强威力！滕青山开始每天冥思苦想。"], "鹅毛大雪": ["八月十二，已然是深秋，在气温几乎是整个端木大陆最寒冷的城池‘天风城’更是冷的要命。而且今天还下起了一场鹅毛大雪，无尽的雪花仿佛天鹅的绒毛不断地从高空中飘落，地面上的积雪足以陷到大腿！"]}
{"chapter": "第八篇 第七十四章 天风家族的宝藏", "东山再起": ["端木大陆战乱不休，百族争霸。俗话说盛极而衰，没有一个家族能够永远昌盛。所以天下间任何一个大家族都存有后手，准备东山再起。像神斧山血脉‘傅家’能够历经六千年而不灭，就是他们有着各种各样的准备，能令家族在数百年乃至千年后再度兴盛！", "一个家族想要东山再起，各种珍宝、秘籍以及惊人的财富，是必须的！"], "震撼人心": ["声音高亢响亮，震撼人心灵。观看到这一幕的数万人完全被不死凤凰而折服，有不少人更是吓傻了。特别是赫连家族的一群人，几乎没人都是瞪大眼睛，眼眸中满是不敢相信，不相信他们的战神就这么死了！"], "自然而然": ["滕青山自然而然，将悟道转化为拳法。"], "措手不及": ["可是逃跑的时候，完全可以无规则改变方向……须知虚境强者一个晃身就是一两里，突然的改变方向。也会令追杀者措手不及。只要速度不是相差过大，敌人根本不可能追杀杀死虚境强者！"], "落井下石": ["落井下石的机会，穆家当然会做！"], "天下第一": ["刚来端木大陆时，在海岛上被屠杀的黑铁河刘家，在端木大陆只能算是小家族，都有有那么多黄金。连傅家，沉迷数千年，依旧能够训练出一千神刀卫！而天风家族，天下第一家族，称霸过千年。它的宝藏何等惊人？"], "人心惶惶": ["人心惶惶！"], "前所未有": ["自从天风战神身死的消息传来，过去骄狂的天风家族族人们，心中最强依仗崩溃了。特别是——铁剑武圣‘赫连昊延’，族长‘赫连昊凡’等几个重要人物的尸体被接连发现，更是令家族陷入前所未有的混乱中。"], "狡兔三窟": ["狡兔三窟，天风家族隐藏的宝藏肯定有不少处！"]}
{"chapter": "第八篇 第七十一章 巅峰之战", "光明正大": ["整个天风城，所有人都仿佛发疯一样冲向赫连府方向。数百年来，端木大陆都未曾有过两大战神巅峰对决！暗地里或许有切磋，可是光明正大的彼此对战，还让普通凡人看到的，从未有过！"], "成千上万": ["在成千上万人注视下，滕青山和天风战神在各自领域中，都是清晰把握着对方的气息。", "无论是赫连府内的十万人，还是赫连府外已经聚集地成千上万人听得那轰鸣声，完全惊呆了。"], "从天而降": ["一道笼罩在灰色幽芒中的一剑，以欲要撕裂天地之势，硬抗从天而降的长枪一击。"], "目瞪口呆": ["目瞪口呆！"], "天涯咫尺": ["滕青山的速度，已然超越最高层次‘天涯咫尺’的描述。"], "不可思议": ["手持一杆轮回枪，闪电般刺出，最诡异的是，滕青山的双臂可以仿佛面条一样瞬间以不可思议角度出手。", "他身体可以转动三百六十度，身体达到极限，滕青山身体柔韧性比前世那些古瑜伽术宗师不知道强了多少。凭借身体、手臂等可以以不可思议角度出手攻击、防御，弥补了滕青山闪躲慢的弱点，每一枪都能防住。"], "源源不绝": ["天风战神化为一阵黑风围绕着滕青山不断攻击，二人厮杀过处，尽皆化为废墟！虚境强者拥有源源不绝的天地之力，真元无尽，厮杀起来毫无顾忌，或是富家府邸，或是酒楼店铺一座座化为废墟。"], "天崩地裂": ["城外传来好似天崩地裂撞击声。"], "不顾一切": ["众多一个个疯狂的武者们，欲要看到他们心中最巅峰的战斗，不顾一切地施展着轻功疯狂冲向城外。"]}
{"chapter": "第八篇 第三十三章 第二门徒", "一举一动": ["不谈滕青山去杀人，单单滕青山抵达天风城，估计都会引起天风家族整个高层的关注。滕青山的一举一动，足以引起整个天下各大家族的关注。他若是敢去杀天风家族的人，天风家族若不反击，就太丢脸了。"], "鱼跃龙门": ["杨冬心跳不由加速，他很清楚，如果能成为这位最强武圣的门徒，无异于鱼跃龙门！从此命运将会发生翻天覆地的变化。"], "翻天覆地": ["杨冬心跳不由加速，他很清楚，如果能成为这位最强武圣的门徒，无异于鱼跃龙门！从此命运将会发生翻天覆地的变化。"]}
{"chapter": "第八篇 第三十一章 我叫杨冬", "相辅相成": ["研究四副石刻，则三道皆有成就，相辅相成，耗费时间而且还不一定慢。"], "人来人往": ["天空中雪花飘飘，神斧山下官道上却是人来人往，作为天下第一大城‘南山城’周围四条要道之一，即使是下雪，往来人依旧很多。"], "天下第一": ["天空中雪花飘飘，神斧山下官道上却是人来人往，作为天下第一大城‘南山城’周围四条要道之一，即使是下雪，往来人依旧很多。"], "铺天盖地": ["今天滕青山难得出了山腹，李珺更是开心地准备了一座丰盛饭菜，在这雪花铺天盖地之日，在屋内，滕青山他们几人吃着热腾腾的饭菜。"]}
{"chapter": "第八篇 第三十九章 邀战", "如获至宝": ["滕青山看着这第十一式，如获至宝！"], "天下第一": ["如今端木大陆四域中，东华域女武圣，西汤域旭日武圣，南山域血斧武圣，北寒域铁剑武圣。四大武圣，算是四大区域的第一武圣，不过……这四人中，又以旭日武圣为最强。所以旭日武圣被称之为天下第一武圣。"], "可想而知": ["让别的两家族去争，天风家族就要占六成，强势可想而知。"], "成千上万": ["骑着战犼的骑士，在战犼之上高声道：“奉铁剑武圣令，前来送邀战帖，请武圣滕先生明日一早，于牛头山火鎏铁峡谷比试。”声音滚滚，好似雷声回荡在军营中，这下子成千上万人都知道了。"], "议论纷纷": ["傅家整个军营议论纷纷，傅刀更是亲自来到滕青山大帐前。"]}
{"chapter": "第八篇 第三十七章 选谁", "抱头痛哭": ["这对失散许久的亲兄妹，此刻在诸多大家族邀请滕青山的屋内，抱头痛哭。"], "可想而知": ["而且又经历被当成奴隶贩卖……所受痛苦折磨，可想而知。当初第一次看到傅雨萍，当初九岁的傅雨萍看起来却像六七岁孩童，可以想象其生活之困苦。"]}
{"chapter": "第八篇 第三十五章 心动", "动人心魄": ["在澹台华颜身侧的身材高挑的女子，也拿掉头盔，露出了足以让人沉迷进去的美丽容颜，那蓬散开的长发，还有那娇嫩地好似能恰出水的肌肤，特别是那双动人心魄的眼眸，好似有着一汪秋水。", "就在这时，李珺带着小萍，一道走了出来。虽然澹台晴美丽的动人心魄，可是，有着特别气质的李珺，加上如今刚长身体，已然展露一丝风华的少女小萍，她们走在一起，同样吸引人目光。"], "空穴来风": ["见到这一幕，旁边的澹台华彦暗叹，传言果然不是空穴来风，单单先天金丹武圣傅刀如此恭敬有礼，便能猜测，滕青山实力何等惊人。"], "心旷神怡": ["不可否认，和漂亮少女谈话的确是心旷神怡的事，而且这漂亮少女还很知趣。"], "大吃一惊": ["滕青山一听，不由大吃一惊。"]}
{"chapter": "第八篇 第三十二章 老汪的故事", "目瞪口呆": ["只见在狂风暴雪中，滕青山每一步都是七八丈远，好似瞬移，两次闪烁，就完全消失在树林深处。这一幕令那杨冬目瞪口呆：“这，这是什么轻功？”他当强盗贼匪也有些日子，见过不少厉害人物。"], "想方设法": ["小时候是一名流浪乞丐，而后被一对善良夫妇收养。不过乱世中这对善良夫妇生活愈加艰难，杨忘是一个孝子，随着长大，他也想方设法赚点银子照顾好这对夫妇。从未知某处，杨忘得到了内劲修炼秘籍。"], "纨绔子弟": ["天风城的天风家族的纨绔子弟‘赫连昊通’垂涎于杨忘的妻子，乘着杨忘护卫着巨商出去做生意的间隙，赫连昊通跟杨忘的妻子，一来二去就勾搭上了。杨忘妻子武霜，也有几分能耐。"], "一来二去": ["天风城的天风家族的纨绔子弟‘赫连昊通’垂涎于杨忘的妻子，乘着杨忘护卫着巨商出去做生意的间隙，赫连昊通跟杨忘的妻子，一来二去就勾搭上了。杨忘妻子武霜，也有几分能耐。"]}
{"chapter": "第八篇 第三十六章 女武圣", "孤家寡人": ["如果单单一个虚境强者，一个孤家寡人想要争霸，那是痴人说梦！"], "痴人说梦": ["如果单单一个虚境强者，一个孤家寡人想要争霸，那是痴人说梦！"], "纵横天下": ["一个宗派，有虚境强者，也有强大的军队，才能纵横天下。当年的东北王‘洪天’率领八万幽燕铁骑，征服大半个九州。固然有东北王‘洪天’本身实力，可他麾下八万幽燕铁骑才是征服天下的利剑！"], "妄自菲薄": ["旁边的澹台晴轻笑道：“傅刀先生可不能妄自菲薄，有雷刀武圣坐镇，傅家壮大，指日可待。”天下间的大家族，拥有先天金丹武圣的，极为稀少。傅家有傅刀，兴盛的确不是难事。"], "指日可待": ["旁边的澹台晴轻笑道：“傅刀先生可不能妄自菲薄，有雷刀武圣坐镇，傅家壮大，指日可待。”天下间的大家族，拥有先天金丹武圣的，极为稀少。傅家有傅刀，兴盛的确不是难事。"], "英姿飒爽": ["那群来人为首人中，有一个英姿飒爽的女人，穿着青色轻甲，背负着一柄古朴长剑。"], "开门见山": ["滕青山直接开门见山。"]}
{"chapter": "第八篇 第三十章 道的选择", "一气呵成": ["一气呵成，十根手指完全长出。"], "有朝一日": ["双臂断了后，穆云冀就没敢想有朝一日双臂还能再长出！"]}
{"chapter": "第八篇 第二十一章 云梦白果", "无穷无尽": ["滕青山一头雾水，疑惑看着云梦战神，虽然对虚境了解不多，可是滕青山也知道一点——踏入虚境的标志，是沟通天地，真元无尽！如今自己根本没有沟通天地，自己的内家罡劲也并非无穷无尽。"], "目瞪口呆": ["滕青山听的目瞪口呆。", "滕青山听得目瞪口呆。"]}
{"chapter": "第八篇 第三十八章 东华域牛头山", "天下第一": ["滕青山的答案显然令在场不少人很失望，对自己姿色很有信心，甚至于被称为天下第一美女的澹台晴，以及足足有三幅石刻的严白狩，个个都失望透顶。那吴家的吴白伟笑容更是僵住。"]}
{"chapter": "第八篇 第二十七章 相邻的四式", "博大精深": ["他自己也感觉到博大精深，越是修炼，越是感觉底蕴无限。同时，他也愈加钦佩，能够创出此等拳法的老师！"], "家破人亡": ["当年家破人亡，那时候的李珺是一个很柔弱很单纯的女孩。而后跟她师傅走，进入了潜伏在黑暗中的超级宗派‘天神宫’，在天神宫教导下，李珺开始逐渐改变，而后更去了天神山，成了高高在上的神女！"], "高高在上": ["当年家破人亡，那时候的李珺是一个很柔弱很单纯的女孩。而后跟她师傅走，进入了潜伏在黑暗中的超级宗派‘天神宫’，在天神宫教导下，李珺开始逐渐改变，而后更去了天神山，成了高高在上的神女！", "表面上高高在上，冷厉，可心底却很柔弱。"], "无忧无虑": ["即使这二十天，她天天在湖边等待，她也会说……这二十天过的很开心很悠闲，无忧无虑！"], "铺天盖地": ["滕青山打开铁箱，将其中六幅石刻一一取出，一字型排开，依靠着山腹石壁。每一幅石刻上都有着雕刻图画，每一幅石刻都有着气势迥异的‘道’字，单单观看这六幅石刻，滕青山便感到铺天盖地气势扑面而来。", "那一招招玄奇的招式，这六式更是被禹皇分解成一百多招，铺天盖地的各种人影招式，不断在滕青山眼前浮现，滕青山全身心投入到修炼中。"], "没日没夜": ["修炼无日月，滕青山没日没夜的修炼，甚至于告诉李珺，午饭晚饭之类的，也不要来打扰他！"], "废寝忘食": ["达到滕青山如今境界，就是数月吃一顿，都没事。不过滕青山还好，虽然废寝忘食，可是差不多七八天，还是出来吃一顿的。"]}
{"chapter": "第八篇 第二十三章 神兽乌骓马", "四面八方": ["脚踏狂风鹰，滕青山四面八方都是黑压压一片，无数飞禽绕过滕青山和狂风鹰，迅疾飞离开去。"], "此起彼伏": ["叫声此起彼伏，响彻天际。"], "铺天盖地": ["仿佛骏马嘶鸣，又好似龙吟的声音，从远方天际滚滚传来。顿时那些吞蛇鸟们一个个更加拼命地挥动双翼，快速逃逸，很快，滕青山和狂风鹰，到了这铺天盖地的吞蛇鸟族群的尽头。"], "连绵不断": ["夜色笼罩整个云梦泽，滕青山此刻所在周围，有着连绵不断的丘陵，一座座低矮山丘，山丘当中，还有着不少湖泽，在月色笼罩下，可以清晰看到……这湖泽表面腾绕的迷蒙雾气。"], "津津有味": ["一人一妖兽，吃的津津有味！"]}
{"chapter": "第八篇 第三十四章 大动静 香饽饽", "一般无二": ["清脆的声音，和之前的声音一般无二。"], "自然而然": ["即使是一些普通农庄的一些汉子，有四五百斤力气的人也很多。背负着三四十斤战甲很轻松，更别说一些厉害的武者了！那些武者虽然没刻意锻炼身体，可体内内劲雄厚，长期自然而然滋润身体，身体有千八百斤力气，很正常。"], "天下第一": ["这被称为天下第一美人的‘澹台晴’，面对一些追求她的公子们，的确会耍脾气。"]}
{"chapter": "第八篇 第九章 杀手堂！", "天下大乱": ["天下大乱，民不聊生。这些都是制度导致的，滕青山独自一人，对这纷乱天下也没有任何办法。"], "民不聊生": ["天下大乱，民不聊生。这些都是制度导致的，滕青山独自一人，对这纷乱天下也没有任何办法。"], "分崩离析": ["强如禹皇、秦岭天帝，能统一天下，可一旦离世，天下照样分崩离析。"], "前所未有": ["不管是尊严、身体，都受到前所未有的侮辱，令青年逃出后，接连做了一个多月的噩梦，每天梦里，都梦到那让他疯狂的情景。"]}
{"chapter": "第八篇 第二十九章 穆云冀", "庞然大物": ["李珺点头，同时朝旁边趴着的庞然大物，发出一声声低吼。"], "消息灵通": ["当初滕青山闯董府，抓董哲紫，凡是消息灵通点的，几乎都知道了。"], "热气腾腾": ["一个是背负着巨型饮血刀的大长老‘穆妄’，另外一人则是光头冷峻青年，而他的双臂袖子却是耷拉在两侧，空荡荡的。条桌上则是摆放着一壶热气腾腾的茶水，两个黑褐色的小碗。"], "天崩地裂": ["任人辱骂，任人讽刺，任当初定下的亲事因此而毁了，他都不在乎。常年在自己屋内，他关上院门不管外面天崩地裂，双臂断仅仅让他消沉半月，而后他就开始克服重重困难，将穆家的，竟然转化为一套腿法！"], "大起大落": ["从双臂断时的低谷，到此刻，成为穆家年轻一代第一人，最耀眼人物。大起大落，也令穆云冀心性蜕变。"]}
{"chapter": "第八篇 第二十二章 云梦泽寻宝之旅", "无论如何": ["滕青山心中却是下定决心，无论如何，都得认真找！"], "成千上万": ["黑色的好似乌鸦一般的飞禽，成千上万，密密麻麻，铺天盖地地从前方飞过来，瞬间遮挡了天空，仅仅片刻，这飞禽族群就已经冲到滕青山面前，仿佛浩瀚的飞禽海洋，将滕青山给淹没。"], "铺天盖地": ["黑色的好似乌鸦一般的飞禽，成千上万，密密麻麻，铺天盖地地从前方飞过来，瞬间遮挡了天空，仅仅片刻，这飞禽族群就已经冲到滕青山面前，仿佛浩瀚的飞禽海洋，将滕青山给淹没。"]}
{"chapter": "第八篇 第二十五章 妖兽山", "高耸入云": ["在西北方，气雾蒸腾的云梦泽中，正有着一座高耸入云的巍峨大山，这座大山极为的高，即使是山脚，方圆也有七八十里，高度也有四五十里高，如此高山……在云梦泽中已经是第一高山了！"], "隐隐约约": ["双头紫环蛇那庞大的身体被甩到半空中，在空中扭曲着，之后重重砸进那气雾弥漫的大泽当中，在气雾中隐隐约约能看到这一骇人大蛇，很快，双头紫环蛇潜入湖泽中消失了。它不敢再去招惹那人类。"]}
{"chapter": "第八篇 第二十六章 六幅石刻", "古往今来": ["古往今来，天下间得到石刻的人很多，可是靠石刻达到虚境的，却极少极少。"], "分崩离析": ["当初神斧山，拥有三十六幅雕刻，可最后呢？还不是分崩离析，石刻都被天下人抢夺了。"], "人情世故": ["滕青山不是一个愣头青，也不是不懂人情世故，不管是前世经历还是今生经历，滕青山对别人心思揣摩是很准确的……早在当初第一次救下李珺，滕青山就感觉到这柔弱姑娘对自己的依恋。"], "义无反顾": ["特别是这次，李珺跟着自己，义无反顾的横渡北海，来到这端木大陆，其心意更是不用多说。"], "高高在上": ["一个高高在上的天神山神女，被一大群侍女服侍的她，如今却是甘心为自己洗衣做饭。"], "胡思乱想": ["下方在湖畔傻傻胡思乱想的李珺，听到声音，惊喜地猛地抬头。"]}
{"chapter": "第八篇 第二十八章 一年", "融为一体": ["从这一招一式中，将融为一体的给剥离出来，剥离出的越多，滕青山领悟的越多，而后再融入自己的拳法。"]}
{"chapter": "第八篇 第二十章 滕青山对云梦战神！", "和蔼可亲": ["云梦战神是一个看起来和蔼可亲的老头，和自己外公滕云龙很像，同样虎背熊腰，不过笑起来，还是显得很亲切，初看云梦战神，滕青山根本感觉不到，这云梦战神和常人有什么不同的地方。", "滕青山眼睛眯起，他清晰感觉到眼前的云梦战神，从之前和蔼可亲的前辈，一个看似普通的老者，瞬间好似化作了一柄凌厉的战刀！整个人都隐隐有着刀气，甚至于云梦战神周围，隐隐有着刀芒闪烁。"], "虎背熊腰": ["云梦战神是一个看起来和蔼可亲的老头，和自己外公滕云龙很像，同样虎背熊腰，不过笑起来，还是显得很亲切，初看云梦战神，滕青山根本感觉不到，这云梦战神和常人有什么不同的地方。"]}
{"chapter": "第八篇 第五十一章 火鎏铁总量", "绰绰有余": ["可是，在参悟过程中，滕青山在斧法上，也达到一个极为高深程度。就算教导先天金丹强者，也绰绰有余。"], "热火朝天": ["滕青山在无名山上潜修，而火鎏铁峡谷内，挖矿是挖的热火朝天，不知不觉中，一月已经过去。"], "不知不觉": ["滕青山在无名山上潜修，而火鎏铁峡谷内，挖矿是挖的热火朝天，不知不觉中，一月已经过去。"], "目瞪口呆": ["令滕青山目瞪口呆的是，北方火焰岭那一座座火焰山，除了那第一座刚刚喷发出通天岩浆柱外，竟然接连有其他的火焰山也跟着喷发，一道道可怕的岩浆柱仿佛一根根通天支柱戳向天际，整个北方天空已然一片通红，大量烟尘飘散，一股浓浓的硫磺味已经扑面而来。"]}
{"chapter": "第八篇 第二十四章 归去（今天就一章）", "面不改色": ["滕青山面不改色很快走到洞穴深处，四周一扫：“嗯，这洞穴中没有宝贝？”周围都是青黑的石头，普通的很。"], "动人心魄": ["一抹动人心魄的绿色映入眼帘，滕青山不由倒吸一口气，眼睛都亮了起来。只见那充满生机的绿油油的叶子，还有一根青褐色的枝干，最吸引滕青山的，还是那挂着的比拳头略小，好似婴儿的果实。"]}
{"chapter": "第八篇 第五十七章 绝境（第三更）", "不知不觉": ["默默的奉献，就好似春雨丝丝，悄然已经渗入人心。一杯热茶，一句关心的话，一件温暖的衣服，就这些看似普通却足以温暖人心的一件件小事，早不知不觉中令滕青山对李珺产生特殊的感情，只是他自己一直没意识到。"], "相濡以沫": ["他是感觉到这股特殊感情，只是……前世妻子小猫和他相濡以沫，同样有着这样的感情。"]}
{"chapter": "第八篇 第五十二章 火山爆发的后果", "接连不断": ["一直闭眼不断思索的滕青山，忽然在庭院中开始演练起了拳法，呼！呼！滕青山拳头瞬间着火，强劲的拳法，一拳拳接连不断，令旁边的穆云冀、傅刀、段石缙三人完全惊呆了。"], "瞠目结舌": ["傅刀和段石缙也是瞠目结舌。"], "星火燎原": ["在他们眼中，演练拳法的滕青山，竟然通过拳法清晰传递出诸多意境，犹如火焰焚烧大地，又如星火燎原，又如薪尽火传……一招招意境接连不同，当滕青山演练出最后一拳时——"], "薪尽火传": ["在他们眼中，演练拳法的滕青山，竟然通过拳法清晰传递出诸多意境，犹如火焰焚烧大地，又如星火燎原，又如薪尽火传……一招招意境接连不同，当滕青山演练出最后一拳时——"], "发扬光大": ["能造就出先天强者的灵宝，在九州大地上，虽然有‘黑火灵果’，可论效果，也无法和火焰红莲相比。滕青山有着野心，他想要让他的内家拳一脉在九州发扬光大，也想要让归元宗压过青湖岛。"]}
{"chapter": "第八篇 第五十九章 转折点（第五更）", "怒火冲天": ["此刻的天风战神已经是怒火冲天，雪翎雕乃是他能飞行的依仗，毕竟只要达到虚境大成，才能飞行。端木大陆的两大战神，虽然都踏入虚境很久，可是……都未曾虚境大成。唯有靠飞禽妖兽才能飞。"], "不知不觉": ["李珺当时陷入危境，对他影响太大。特别是他忽然意识到……不知不觉中他已经爱上李珺。这更是令滕青山心神震动。当时他一心求解药，心神震乱之下，根本没有注意到赫连昊延这些招数。"], "死心塌地": ["李珺死心塌地跟着自己，自己却让她落到这地步。"]}
{"chapter": "第八篇 第五十三章 红霞满天", "成千上万": ["待得穆云冀三人离去，滕青山虽然知道，天下间成千上万人会赶到火焰岭去寻找珍宝‘火焰红莲’，可是滕青山还是进入屋内，独自一人继续潜修。"], "功成名就": ["谁得到，就功成名就！"], "前所未有": ["只见火焰岭深处某一处高空之上，竟然凝聚出通天的火焰霞光，在漆黑的晚上，这通红的火焰霞光在夜空中，前所未有的醒目。"]}
{"chapter": "第八篇 第五十四章 青山寻宝", "不约而同": ["滕青山和穆妄，都不约而同认为——出现的那株火焰红莲，肯定是高品的红莲，而且，就在火焰霞光下方那座火山。"], "十有八九": ["随着时间推移，一名又一名武圣强者，接连跳进岩浆湖中。几乎所有武圣都认为……这等高品的火焰红莲，十有八九就是在岩浆湖深处，所以大家都进入岩浆深处去寻找。"], "四面八方": ["方圆丈许内一片真空，岩浆仿佛被无形的力量给挤压在外。在这圆球形真空内，一朵盛开的红色莲花正悬浮在正中央，莲花本身同时还燃烧着红色火焰，隐隐点点红色光点，从四面八方不断飞入这朵悬浮的莲花中。"]}
{"chapter": "第八篇 第五十五章 天下知（第一更）", "非亲非故": ["云梦战神和自己关系是好，可是足以造就九名先天强者的火焰红莲，恐怕云梦战神也忍不住会索要几颗莲子。至于和自己非亲非故的‘天风战神’，恐怕更是不会手下留情。"], "手下留情": ["云梦战神和自己关系是好，可是足以造就九名先天强者的火焰红莲，恐怕云梦战神也忍不住会索要几颗莲子。至于和自己非亲非故的‘天风战神’，恐怕更是不会手下留情。"], "成千上万": ["火山内回音不断响起，而且作为北寒域第一武圣，蕴含真元的吼声之大，无需怀疑。不但在火山内部不断回荡，甚至于冲出火山口，回响在火焰岭天地之间……几乎一瞬间，靠近这座火山的成千上万人都听到了这吼声。", "滕青山在跃出火山口一瞬间，目光朝四周一扫，不由大吃一惊。只见成千上万的人都在火山山上，而且大多都看向火山口。"], "目瞪口呆": ["滕青山丝毫不停，仿佛瞬移一般，每迈出一步就是七八十丈，几步就冲出了火山口。让众多武者们目瞪口呆，而就在这时候——"], "大吃一惊": ["滕青山在跃出火山口一瞬间，目光朝四周一扫，不由大吃一惊。只见成千上万的人都在火山山上，而且大多都看向火山口。"], "居高临下": ["众多武者们在火山上，居高临下，遥看十数道流光追着最前方那道土黄色人影，可是越追，和土黄色人影距离就越远。这令观看到这幕的武者们，不由惊叹不已。"]}
{"chapter": "第八篇 第五十六章 一梦百年（第二更）", "无忧无虑": ["小时候在富足家庭里，有爹疼，有娘爱，过着一个富家小姐无忧无虑的日子。"], "高高在上": ["她有师傅了，而且成为高高在上的天神宫核心子弟，更是学会兽语，一时间，从可怜的孤儿变成天神宫内重要成员，地位堪比先天金丹强者。不过她并不开心，因为她一直牵挂着滕青山……"], "前所未有": ["终于，在大草原上，她碰到了滕青山！她很开心，前所未有的开心。"], "荒无人烟": ["滕青山要走了，要出海。她最后决定……不管去哪，就算是茫茫大海荒无人烟，她也要跟着滕青山，刀山火海，她也愿跟着。就算……只能默默地伺候着他，当一个侍女。"], "刀山火海": ["滕青山要走了，要出海。她最后决定……不管去哪，就算是茫茫大海荒无人烟，她也要跟着滕青山，刀山火海，她也愿跟着。就算……只能默默地伺候着他，当一个侍女。"], "不知不觉": ["李珺，这个看似手段狠辣，实则心思极为单纯的少女，甚至于没有一个小女孩傅雨萍有心计，她不懂得如何抓住男人的心，她只知道默默的奉献，默默的守候。滕青山自己在不知不觉中已经爱上对方，然而……他一次次催眠自己，那不是对小珺的爱，而是对小猫的。"]}
{"chapter": "第八篇 第五十八章 天风战神（第四更）", "不可思议": ["滕青山感到不可思议。"]}
{"chapter": "第八篇 第八章 声名", "天下大乱": ["天下大乱，吃亏的永远是最底层的人。"], "高高在上": ["像九州大地，八大宗派高高在上，天下虽乱，乱的程度却不大。而这端木大陆却不同，人口比九州大地少很多，却百族争霸天下，天下底层穷苦人生活可想而知。", "原本处于惊恐、畏惧中的田家庄一群人，目瞪口呆看着这一幕。上千名军士竟然就这么吓得逃跑了，那位高高在上的将军，和之前还趾高气扬的百人队队长，在这神秘青年面前，吓得瑟瑟发抖。"], "可想而知": ["像九州大地，八大宗派高高在上，天下虽乱，乱的程度却不大。而这端木大陆却不同，人口比九州大地少很多，却百族争霸天下，天下底层穷苦人生活可想而知。"], "目瞪口呆": ["原本处于惊恐、畏惧中的田家庄一群人，目瞪口呆看着这一幕。上千名军士竟然就这么吓得逃跑了，那位高高在上的将军，和之前还趾高气扬的百人队队长，在这神秘青年面前，吓得瑟瑟发抖。"], "趾高气扬": ["原本处于惊恐、畏惧中的田家庄一群人，目瞪口呆看着这一幕。上千名军士竟然就这么吓得逃跑了，那位高高在上的将军，和之前还趾高气扬的百人队队长，在这神秘青年面前，吓得瑟瑟发抖。"], "结结巴巴": ["滕兽坐在战犼上，朝那农家姑娘傻呵呵笑两声：“不，谢，不谢。”说的结结巴巴。"], "和蔼可亲": ["田家老族长和蔼可亲地说道：“阿秀，以后啊，经常去树林那边，见见那个阿兽。”阿秀这个纯朴的小姑娘，今天完全被吓傻了，之前村里姑娘被抓，后来又是上千军人过来，她完全吓蒙了，现在脑子都迷糊糊的。"]}
{"chapter": "第八篇 第五十章 惊天一吼", "古往今来": ["古往今来，先天武圣一个人对抗一个军队，绝无可能。"], "浩浩荡荡": ["滕青山站在狂风鹰背上，俯瞰着对方浩浩荡荡，无穷无尽的军队。三十余万大军，就算是青鸾不断用火焰烧……也要烧很久很久。不过，滕青山很清楚，一旦让军队恐惧，到时候自会崩溃！"], "无穷无尽": ["滕青山站在狂风鹰背上，俯瞰着对方浩浩荡荡，无穷无尽的军队。三十余万大军，就算是青鸾不断用火焰烧……也要烧很久很久。不过，滕青山很清楚，一旦让军队恐惧，到时候自会崩溃！"], "情不自禁": ["不少军士当场被炸得捂住耳朵，脸色煞白，下方密密麻麻无穷尽的军队当中甚至于有不少军士，被滕青山这一声怒吼给震得跌倒在地，仅仅这一声，双方军队情不自禁都停下了。"], "可想而知": ["滕青山的身体乃是人间最强身体，自从达到罡劲后期，不管是内腑还是外在，已然达至完美极限！滕青山脏腑力量可想而知，再配合潜伏在身体细微深处的罡劲保护，他这一声吼，如果有一块巨石在他面前都被震得完全粉碎！"], "面色如土": ["可是，能达到滕青山这等程度的，一人怒吼令数十万军人面色如土，这就太不可思议了。这吼声……绝对比雷声还要响。", "近百丈长数丈宽范围，这空旷的土地被焚烧干净。之前处于厮杀中的军士们没看到南矮山惨况，可此刻，他们却看到了这骇人的一幕，一想到，他们处于这火海当中的情况，不由一个个面色如土。"], "不可思议": ["可是，能达到滕青山这等程度的，一人怒吼令数十万军人面色如土，这就太不可思议了。这吼声……绝对比雷声还要响。"], "畏首畏尾": ["当一方军士畏首畏尾，心中惊恐。怎么打仗？"], "如释重负": ["随着五大家族的军队的撤退，在半空中的滕青山如释重负的笑了，而整个火鎏铁峡谷中段家傅家的军队欢呼了起来。"], "热血沸腾": ["疯狂的欢呼声，无数的军士看着那在雄鹰背上的身影，热血沸腾地嘶吼着，这一刻……这些军士深深记在心里。恐怕即使老去，他们也会骄傲地向他们的子孙谈论今天这一幕，他们在最强武圣带领下战斗的一幕！"]}
{"chapter": "第八篇 第六十七章 愤怒的天风战神", "纨绔子弟": ["滕青山暗自叹息，这个赫连昊通纯粹一个纨绔子弟，连点骨气都没有。老汪因为此人而死，真的不值。同时，滕青山右手如幻影瞬间在赫连昊通身上拍击五掌，卸掉了赫连昊通四肢，也破了其丹田。"], "东西南北": ["滕青山冷然一笑，在进入天风城之前，滕青山就有意识地将‘神’和火行之力结合，清晰地掌控方圆三十四里范围。这方圆三四十里，不单单是东西南北，同时还有天空和地底范围。"], "成千上万": ["滕青山乘坐青鸾而来，强势逼迫天风家族的场景。被成千上万人看到，天风城内几乎大半的人都听到了滕青山的声音。天风家族那可是天下第一大家族，竟然受了此侮辱，不少人心中惊叹。"], "天下第一": ["滕青山乘坐青鸾而来，强势逼迫天风家族的场景。被成千上万人看到，天风城内几乎大半的人都听到了滕青山的声音。天风家族那可是天下第一大家族，竟然受了此侮辱，不少人心中惊叹。"], "家喻户晓": ["最强武圣‘滕青山’，名气虽大。可对普通民众而言，知道的太少。而这一次，也令滕青山大名在天风城，几乎是家喻户晓。而事情也会迅速地从天风城，朝整个端木大陆传播开去。"]}
{"chapter": "第八篇 第六十九章 再次突破！", "大有裨益": ["观看的确对她大有裨益。"], "大开大合": ["东华园内几乎所有人，包括侍女，乃至青鸾和狂风鹰都盯着正在练习的滕青山，此刻的滕青山双眸如电，整个人就好似一柄巨斧，一拳拳之间，大开大合，气势凌厉惊人。"], "一往无前": ["正是之前那股‘神挡杀神、佛挡灭佛’一往无前的心境，令滕青山契合了所蕴含的意境，这才越练拳越痛快，气势不断累积，最终，自然而然打出了那宛如开天辟地，劈出一切束缚阻碍的一拳！"], "自然而然": ["正是之前那股‘神挡杀神、佛挡灭佛’一往无前的心境，令滕青山契合了所蕴含的意境，这才越练拳越痛快，气势不断累积，最终，自然而然打出了那宛如开天辟地，劈出一切束缚阻碍的一拳！"], "开天辟地": ["正是之前那股‘神挡杀神、佛挡灭佛’一往无前的心境，令滕青山契合了所蕴含的意境，这才越练拳越痛快，气势不断累积，最终，自然而然打出了那宛如开天辟地，劈出一切束缚阻碍的一拳！"], "不可思议": ["这种进步速度，的确不可思议。"]}
{"chapter": "第八篇 第六十五章 怒火（我要月票！）", "可想而知": ["父亲杀母亲，杨冬的痛苦可想而知？"]}
{"chapter": "第八篇 第六十三章 终达虚境！", "别无他物": ["峡谷内，一座通体由寒冰雕刻而成的宫殿坐落其中，宫殿内铺着兽皮毛毯，足有数十丈长宽的宽敞宫殿内别无他物，只有地面上的毛毯，一身黑衣的天风战神，和一身银袍的铁剑武圣‘赫连昊延’都是盘膝而坐，遥遥相对。"], "遥遥相对": ["峡谷内，一座通体由寒冰雕刻而成的宫殿坐落其中，宫殿内铺着兽皮毛毯，足有数十丈长宽的宽敞宫殿内别无他物，只有地面上的毛毯，一身黑衣的天风战神，和一身银袍的铁剑武圣‘赫连昊延’都是盘膝而坐，遥遥相对。"], "鱼跃龙门": ["一旦给他们一颗莲子，就好似鲤鱼跃龙门，命运大不一样了。"], "四面八方": ["滕青山脚下的湖水，以滕青山为中心，直接朝四面八方猛地鼓荡开，产生一波强烈的波纹。"], "高高在上": ["那高高在上的虚境啊……他一直梦想的虚境！"]}
{"chapter": "第八篇 第六十二章 滕青山成亲", "夜深人静": ["滕青山说两人是哥哥和妹妹关系，李珺就不敢再表白，只能忍在心里。只有在午夜梦回，夜深人静的时候才能想想，如果哪一天……她的滕大哥能够向她求亲娶她，她就是立即死去都甘心。"], "前所未有": ["李珺仿佛一个孩子一样，重重地点头，那泛着泪光的眼睛洋溢着前所未有的幸福、兴奋。"], "美不胜收": ["整个东华园布置的美不胜收，穆家何等权势？一声令下，这东华园布置地既不奢侈，却很有品位。而且这一天，到场的客人也不多。除了穆家和傅家这两方人外，也就多了段家的人。"], "凤冠霞帔": ["响亮的声音回荡在大厅内，大厅内有不少客人。李珺今天一身大红，凤冠霞帔，不过蒙着盖头也看不清其他，只顾和滕青山一道先拜了天地。"]}
{"chapter": "第八篇 第六十六章 交人！", "东西南北": ["里面居住的族人就有数万，如果加上一些精英军队，赫连内城内接近十万人！而赫连内城，共有东西南北四个大门，其中‘西刑门’则是天风家族用来震慑宵小，处斩囚犯的地方。"], "千刀万剐": ["滕青山化为一道残影，一个闪动，就从青鸾背上来到了城墙半空中，直接凌空一把抱住了老汪那焦黑的，已然被千刀万剐过的尸体，而后轻轻落在了地面之上。"], "任劳任怨": ["任劳任怨！"]}
{"chapter": "第八篇 第六十四章 神融天地", "老鼠过街": ["滕青山感到心中好似也有着一轮太阳升起，当年大延山一役，面对强大不可匹敌的青湖岛，自己被迫狼狈逃窜，被青湖岛通告天下追杀，犹如老鼠过街人人喊打。最终，自己更是逃到了北海之北——端木大陆！"], "开天辟地": ["绝对是开天辟地以来，最夸张不可思议的事情。当年滕青山十七岁达到先天境界，已经让人惊呆了。事隔四年，就踏入虚境！如果被青湖岛的太上长老——虚境强者‘瞎子剑圣’知道，恐怕会不惜一切代价要尽早杀死滕青山！"], "不可思议": ["绝对是开天辟地以来，最夸张不可思议的事情。当年滕青山十七岁达到先天境界，已经让人惊呆了。事隔四年，就踏入虚境！如果被青湖岛的太上长老——虚境强者‘瞎子剑圣’知道，恐怕会不惜一切代价要尽早杀死滕青山！", "那两名侍女看向滕青山目光也含着敬慕之色，在她们俩眼中……这位外界号称最强武圣的那人，拥有着可怕到不可思议的能力。"], "一步登天": ["一步入虚境，就好比一步登天！"], "鱼跃龙门": ["从此，鱼跃龙门，翱翔九天，地位大不同。"], "前所未有": ["滕青山突然感觉到，在密密麻麻上百万的气息中，有一股非常强大的气息，就好似大量雷电以及黑色厉芒聚集形成的‘太阳’，在亿万‘星辰’般各种气息中，这股雷电、黑色厉芒聚集的‘太阳’前所未有的显眼。"]}
{"chapter": "第八篇 第六十章 神斧山的血脉（第六更）", "目光如炬": ["背负着巨型狼头战刀的云梦战神，目光如炬，遥看着上方的天风战神。"], "难如登天": ["青鸾的速度，比一般先天金丹飞禽类妖兽，都要快的多！如果雪翎雕未死，天风战神辅助雪翎雕，或许还能和青鸾拼一拼速度。可现在？不可能了。毕竟端木大陆飞禽类妖兽稀少，想找到先天金丹飞禽妖兽，再收服，难如登天。"]}
{"chapter": "第八篇 第十三章 诱惑", "大摇大摆": ["扛着一个妖娆女人，大摇大摆一人进去？恐怕会被路人围观，这个方法不行！"], "大吃一惊": ["厅内的三公子，微胖老者，和高瘦老者三人都是大吃一惊。"], "咬牙切齿": ["董哲紫咬牙切齿：“你别在这一副满不在乎的样子，你给我听好了，老娘如果有个三长两短，我董家肯定和你没玩。杀不了你，你的亲人朋友，我董家也会报复，一定会的！”陷入疯狂境地的董哲紫，开始胡乱威胁滕青山。"], "满不在乎": ["董哲紫咬牙切齿：“你别在这一副满不在乎的样子，你给我听好了，老娘如果有个三长两短，我董家肯定和你没玩。杀不了你，你的亲人朋友，我董家也会报复，一定会的！”陷入疯狂境地的董哲紫，开始胡乱威胁滕青山。"], "三长两短": ["董哲紫咬牙切齿：“你别在这一副满不在乎的样子，你给我听好了，老娘如果有个三长两短，我董家肯定和你没玩。杀不了你，你的亲人朋友，我董家也会报复，一定会的！”陷入疯狂境地的董哲紫，开始胡乱威胁滕青山。"]}
{"chapter": "第八篇 第十一章 一饮一啄", "连绵不绝": ["密集兽蹄声令地面都震动起来，随即足足六名骑士骑着驼兽并行前进，一排排骑士连绵不绝，后面，还有高举着旌旗的骑士，那随风展开的旌旗上有着大大的一个‘董’字，当足有两百多名骑士前进后。"], "熙熙攘攘": ["靠着大掌柜给的城内地图，在熙熙攘攘的人群中，没多久，滕青山就来到了董府所在。"]}
{"chapter": "第八篇 第十九章 云梦古城", "雪中送炭": ["滕青山心头一颤，这简直是雪中送炭，自己正焦急想要得到更多的石刻，这一转头，旭日商行大长老就说他们那有六块石刻！滕青山也很清楚，石刻乃是禹皇亲手制作，每一块石刻都珍贵无比，旭日商行绝对不会轻易借给别人。"], "无论如何": ["离开九州太久，滕青山始终牵挂着远方故乡，现在知道旭日商行这，有六块石刻。滕青山是无论如何，都要得到这六块石刻的。"], "大吃一惊": ["滕青山大吃一惊，眉头一皱，“穆老哥，你老师那可是战神级强者，什么事情他都做不到。让我出手？”之前滕青山还有信心，现在却有些忐忑了，战神级别，可是虚境强者！虚境强者请自己办事？"], "不可思议": ["简直不可思议。"]}
{"chapter": "第八篇 第十七章 最强招式（四章完毕）", "隐隐约约": ["因为轮回枪枪杆并无刀锋，导致枪杆劈出，威力并不大！同样的一百六十万力气，用枪杆劈，和用枪尖刺，威力相差很大。滕青山在得到‘第九式’之前，虽然隐隐约约有一个念头，却一直没想通。"], "四面八方": ["六条长腿同时从四面八方，袭击滕青山。", "其次，对于六足刀篪而言，它完全可以用六条刀腿，从四面八方攻击。", "弥漫的烟尘中，好似穿着战铠的滕青山身形闪烁迅疾躲开，而六足刀篪六条长腿轰然劈下，一阵地动山摇，令山石地面龟裂开，大量碎石仿佛暗器一般朝四面八方疾飞。不少碎石砸在滕青山身上。"], "地动山摇": ["弥漫的烟尘中，好似穿着战铠的滕青山身形闪烁迅疾躲开，而六足刀篪六条长腿轰然劈下，一阵地动山摇，令山石地面龟裂开，大量碎石仿佛暗器一般朝四面八方疾飞。不少碎石砸在滕青山身上。"], "天罗地网": ["两对翅翼一震，六足刀篪迅疾升空，同时，六条长腿闪电般或是收缩，或是劈来，形成天罗地网。"], "手下留情": ["六足刀篪也降落到地上，三角头颅上那双巨眼死死盯着滕青山，它也知道……刚才如果不是滕青山手下留情，它已经死了！只要滕青山轮回枪再刺地深一点，同时将内家罡劲传入，在里面爆开，便能击杀它。"], "如影随形": ["当然‘劈山’这一招也很强，针对防御强，内脏弱的人或妖兽，甚至于可以一击制胜！而毒龙钻这一招，消耗内家罡劲非常少，可以坚持更久。‘如影随形’则是连绵不绝，‘混元一气’则是最强防御。"], "连绵不绝": ["当然‘劈山’这一招也很强，针对防御强，内脏弱的人或妖兽，甚至于可以一击制胜！而毒龙钻这一招，消耗内家罡劲非常少，可以坚持更久。‘如影随形’则是连绵不绝，‘混元一气’则是最强防御。"]}
{"chapter": "第八篇 第十二章 谁抓谁", "此起彼伏": ["一声声叫声此起彼伏。"], "浩浩荡荡": ["顿时原本包围着滕青山的浩浩荡荡一群人，一个个齐声应道，一个个仿佛凶猛的狮子老虎，手持兵器窜向滕青山。"], "束手束脚": ["原本一个个束手束脚的门客、军士们，听得命令，一个个都暴喝一声，或是利箭，或是暗器，或是毒药……铺天盖地，一个个朝滕青山身上招呼。"], "铺天盖地": ["原本一个个束手束脚的门客、军士们，听得命令，一个个都暴喝一声，或是利箭，或是暗器，或是毒药……铺天盖地，一个个朝滕青山身上招呼。"], "高高在上": ["滕青山扛着董哲紫身体，走在屋顶上，冷漠道：“老妖妇，如果你再废话，我就把你卖掉妓院青楼去！”这话一出，董哲紫脸色煞白……她一个高高在上的女家主，被称之为董女王的人物。"]}
{"chapter": "第八篇 第十五章 拜师（第二章）", "高耸入云": ["禹皇那令天地震颤的声音在耳边回荡，一道高大的身影，猛地跃起到云端高处，双手共持着开山神斧，猛然朝下方劈去，“轰隆隆~~~”那高耸入云的大山，在这怒劈之下，直接被劈的裂开一个大的豁口。"], "一分为二": ["一座高山，被一斧头一分为二。"], "左右开弓": ["这崩拳如箭，出拳如拉弓射箭，左右开弓，连绵不绝。"], "连绵不绝": ["这崩拳如箭，出拳如拉弓射箭，左右开弓，连绵不绝。"], "光明正大": ["他却不知道……他闯董家，抓董哲紫的事情，数天之内，整个端木大陆上绝大多数家族都知道了。毕竟这事情实在是太震撼人了，光明正大闯入一个大家族，直接抓走已经达到先天境界的家主，这份实力，太骇人。"], "拔刀相向": ["一言不和，拔刀相向，血溅五步！在端木大陆上，人们对强者有着绝对崇拜，像滕青山这样霸道的行为，在人们眼中，那就是真正强者的行为，不藏头缩尾，拥有着对自己实力绝对自信才敢这么做！"], "千军万马": ["不将千军万马放在眼里，这才是真正强者！"], "所作所为": ["几大家族碰了壁，顿时各大家族都知道这位‘滕先生’的难缠，同时滕青山收门徒的条件也传出来，让不少人惊叹，超级强者就是超级强者。收门徒要求都这么高！当一个人地位极高的时候，即使所作所为霸道了些，依旧有人会崇拜钦佩。"]}
{"chapter": "第八篇 第十六章 罡劲后期，完美身体！（第三章）", "翻天覆地": ["滕青山隐隐都能听到，一根根罡劲和‘神’结合后，在身体内部发生着奇妙的变化，这种变化，令罡劲本身变得更加玄奇，同时，也令滕青山身体小到细胞，都在发生着翻天覆地的变化。"], "五脏六腑": ["原先就算是滕青山，五脏六腑，相比于肌肉筋骨，还是要弱上很多。"], "浑然一体": ["浑然一体，这就是内家拳修炼到巅峰，才拥有的完美身体！", "达到内家拳罡劲巅峰，身体内外浑然一体，完美圆满，罡劲强横之极，时而潜伏体内，时而凝聚体表。可以说——身体上，滕青山已经达到了极限！再提高，就是对‘道’的感悟上提高！"], "高高在上": ["这九州，表面上八大宗派高高在上，可是实际上暗流汹涌！如野心极大的天神宫，当然，他滕青山也不甘于平凡！"]}
{"chapter": "第八篇 第十八章 二十岁", "消息灵通": ["一些消息灵通的武者，知道滕青山住在神斧山，就过来拜师！在天下大乱的时代，能拜入一个超级强者门下，学得本领，以后得到荣华富贵将会很容易！"], "天下大乱": ["一些消息灵通的武者，知道滕青山住在神斧山，就过来拜师！在天下大乱的时代，能拜入一个超级强者门下，学得本领，以后得到荣华富贵将会很容易！"], "荣华富贵": ["一些消息灵通的武者，知道滕青山住在神斧山，就过来拜师！在天下大乱的时代，能拜入一个超级强者门下，学得本领，以后得到荣华富贵将会很容易！"], "不一而足": ["看到这一幕，滕青山暗自摇头。这数月来，滕青山见过太多的拜师手段，长跪不起的，故意耍性格想要吸引滕青山的，用美人计的，不一而足。可惜……滕青山就是水泼不进，没收任何一个弟子。"]}
{"chapter": "第八篇 第十四章 报仇", "急不可耐": ["待得吃了晚饭，急不可耐的滕青山就一手开山神斧，一手石刻，直接来到屋外，连夜开始修炼。"]}
{"chapter": "第八篇 第四十一章 四方云动", "无声无息": ["巨型铁剑后发先至，竟然劈开数颗激射的沙石，当头朝滕青山劈去！此招几乎无声无息，甚至于都没有引起空气的震动，可是，那凌厉之极的剑锋已经到了滕青山身前，欲要将滕青山劈成两半。"], "情不自禁": ["这暴喝声一次次回荡，一些实力弱者甚至于情不自禁捂住耳朵。"], "心服口服": ["可今天，铁剑武圣心服口服，喊滕青山为先生！完全将自己放在低一层次上。"], "心悦诚服": ["所有人都心悦诚服。"], "实至名归": ["最强武圣之名，实至名归！"]}
{"chapter": "第八篇 第四十七章 改变战局", "千军万马": ["如今已经是天蒙蒙亮，天空中隐隐还能看到星辰月亮，周围厮杀声却是愈加高亢，滕青山手持一根黑焱棍，化作一道模糊的青色影子，每一步，都是数十丈距离，行走在千军万马中，宛如在自家后花园。"], "人山人海": ["此刻的火鎏铁峡谷周围人山人海，特别是北矮山，更是被鲜血染红，北矮山的北面和南面，都有大量军士攀登。"], "措手不及": ["加上如此突然、猛烈，再加上攻击方有心，而铁剑武圣他们一方措手不及……这依然持续了大半个时辰的厮杀，铁剑武圣他们这一方处于绝对的劣势。甚至于之前的优势，都丢失了不少。"], "源源不绝": ["一个个红着眼的军士们正拼命地朝敌方杀戮，整个北矮山山巅之上已然聚集了大几千人，这数千人明显分成两派……同时两边山壁上，还有着双方军士源源不绝爬山来，双方都想将对方完全赶下山去，好占领北矮山。"], "鬼哭狼嚎": ["滕青山脚下的大山都震得龟裂开，随着一阵仿佛万千天雷轰鸣的声音，一块块巨大的石头还有众多碎石，仿佛山塌一样直接从山上滚落下去，令澹台他们三家军士们吓得鬼哭狼嚎，一个个连逃窜。"], "大惊失色": ["吴家、澹台家、董家这三方高层，顿时大惊失色。"]}
{"chapter": "第八篇 第十章 双山城", "无缘无故": ["对于杀一个和自己无缘无故的人，在前世的时候，滕青山是red组织杀手，组织有令，滕青山不敢有丝毫违抗。可是这一生，在滕家庄充满亲情的日子，令滕青山的思想略微有了些改变！"], "素不相识": ["可是，和自己素不相识的人……"], "恍然大悟": ["滕青山恍然大悟，点点头。"], "阴谋诡计": ["两家争霸，阴谋诡计那是正常的，滕青山也不认为谁对谁错。"]}
{"chapter": "第八篇 第四十五章 利益分配", "自然而然": ["说着，在微旁年轻人身后的五名穿着盔甲男子，其中一个拿掉了头盔露出了真面容，这是一很文雅的中年人，笑容让人心底自然而然感到亲切。", "穆云翼，不管是对傅家，还是对段家，虽然客气得很，可是明显有一种自然而然的高高在上。"], "哑然失笑": ["滕青山哑然失笑。"], "无牵无挂": ["而且，滕青山在端木大陆无牵无挂，没什么家人。也就李珺等几人罢了。"], "高高在上": ["穆云翼，不管是对傅家，还是对段家，虽然客气得很，可是明显有一种自然而然的高高在上。"]}
{"chapter": "第八篇 第四十二章 一夫当关", "人山人海": ["这人马一上万，那看起来就人山人海了，四十余万军队，的确是浩浩荡荡无边无际，宛如人的海洋。"], "浩浩荡荡": ["这人马一上万，那看起来就人山人海了，四十余万军队，的确是浩浩荡荡无边无际，宛如人的海洋。", "牛头山一处山脚下，傅家两万大军鳞次栉比地排列下去，滕青山遥看南方，浩浩荡荡的，几乎看不到尽头的可怕军队，那飘荡的旗帜上有着一个大大的‘吴’字。", "西北方一支浩浩荡荡的军队也朝这靠近，那高高的军旗上有着大大的‘夏侯’二字。", "这夏侯家族同样浩浩荡荡，人马众多。", "夏侯家族浩浩荡荡军队内。"], "无边无际": ["这人马一上万，那看起来就人山人海了，四十余万军队，的确是浩浩荡荡无边无际，宛如人的海洋。"], "鳞次栉比": ["牛头山一处山脚下，傅家两万大军鳞次栉比地排列下去，滕青山遥看南方，浩浩荡荡的，几乎看不到尽头的可怕军队，那飘荡的旗帜上有着一个大大的‘吴’字。"], "可想而知": ["地面上一块石头到了滕青山手中，这简单的隔空取物能力，乃是达到先天金丹后才能做到的，那足以控制空间阻力的‘神’，完全能操控空气抓来一些不算太重的物体。毕竟，连全力一剑阻力都能消除，‘神’对空气控制能力可想而知。"], "昏天暗地": ["一个军队的军旗是非常重要的，因为，上十万大军厮杀……那可以说是昏天暗地，处于厮杀战场的士兵耳朵中只能听到震天的喊杀声。军队的统帅，即使是内劲强者，声音响彻天地。可在战场内的士兵也听不到。"], "千军万马": ["武圣，在千军万马中所起到的作用，就是——斩将夺旗！", "滕青山遥看牛头山山林中，此刻，隐隐听到山林中喊杀声一片，千军万马嘶喊声，甚至于在天地间震荡。"], "居高临下": ["吴家一开始前进速度很快，他们想先抵达峡谷，到时候，占领峡谷两旁的高山山头，居高临下，占领地势之利，完全能独吞这火鎏铁矿脉。"]}
{"chapter": "第八篇 第四十九章 青鸾之火", "遥遥相对": ["这遥遥相对，彼此距离过百丈的两大家族家主，显然撕破脸皮了。"], "无论如何": ["短短的阵前对话，已经让两方意思表达的很清楚了。很显然，段家傅家联军这一方是无论如何都不可能放下到嘴的肉。到底是打还是撤退，决定权在其他五大家族手里！"], "震耳欲聋": ["犹如潮水般汹涌的喊杀声从西方传递过来，很快自己阵营这边也响起一阵阵高亢嘶喊声，一瞬间，整个火鎏铁峡谷内不断回荡着震耳欲聋的声音，滕青山隐隐都觉得周围温度都提升了一截。"], "天翻地覆": ["虽然外面杀得天翻地覆，可滕青山在大帐内却很平静，他知道，要他动手，穆云冀肯定会过来。"]}
{"chapter": "第八篇 第四十三章 我的地盘", "天下第一": ["此刻千万军士都仰头看着那坐在那，虽然很微小却让众人感到巍峨的身影——这就是端木大陆如今天下第一武圣，号称最强武圣的滕青山！仅仅一人在那，就让千军万马无计可施。"], "千军万马": ["此刻千万军士都仰头看着那坐在那，虽然很微小却让众人感到巍峨的身影——这就是端木大陆如今天下第一武圣，号称最强武圣的滕青山！仅仅一人在那，就让千军万马无计可施。", "严家军队内众多军士，虽然不少人惊怒，可是对那潇洒盘膝坐在山巅之上的人影，也有着钦佩之情！独自一人高坐山巅，仅仅挥挥手，一颗颗石子就令千军万马无法登上北矮山。这等手段，岂能不让人羡慕？"], "无计可施": ["此刻千万军士都仰头看着那坐在那，虽然很微小却让众人感到巍峨的身影——这就是端木大陆如今天下第一武圣，号称最强武圣的滕青山！仅仅一人在那，就让千军万马无计可施。"], "一清二楚": ["数百丈范围内，虽然对常人而言，一两里地，眼睛都看不清……可是已经达到肉体极限，达到九州所能容纳的身体极限的他，他的视力听力，早就达到还一个骇人级别，所有动静他看的一清二楚。"], "束手无策": ["严家军队束手无策，严白狩、夏侯安、铁剑武圣三人已经聚集在一块，都在头疼如何攻下北矮山。"], "从头到尾": ["严白狩他们几人惊呆，军士们一片哀号，唯有高坐在山巅之上的滕青山依旧平静的很，从头到尾，他都一直坐在那。"]}
{"chapter": "第八篇 第四十八章 成功占领", "慌不择路": ["那些军士们慌不择路，一个个艰难地想要翻过堵住出口的大量山石，一些手脚敏捷的军士幸而逃了出去。可是绝大多数军士根本没机会逃。"], "震耳欲聋": ["傅家和段家的联军，发出一声声震耳欲聋的喊声，同时挥舞着战刀、长枪一路朝前杀戮。吓得那些没办法逃的敌军只能一个个扔下兵器跪在地上，凡是这么做的，傅家和段家军士们自然会绕开留下性命。"], "惶恐不安": ["此刻北矮山山巅之上，一开始澹台家、吴家、董家这三家一方人马还占据优势。可是因为滕青山出手堵住东边入口，没了支援，令在他们三家一方的军士们惶恐不安，士气大降，如今铁剑武圣一方优势正在不断增加，甚至于澹台家他们一方不少军士都开始投降了。"], "源源不断": ["一旦在高山上守住，后面再有源源不断的支援。敌人想要攻下几乎不可能！"], "浩浩荡荡": ["滕青山看着远处，敌方浩浩荡荡，一眼看不到尽头的无尽军士。"]}
{"chapter": "第八篇 第四十六章 最强尖刀", "大吃一惊": ["不管是傅刀、傅云展，还是段石缙，乃至穆云冀，都是大吃一惊。"], "虎口拔牙": ["从穆家这边夺得三成份额，的确是虎口拔牙。至于青鸾……让青鸾展露点实力，并无坏处。这样一来，也可以震慑一下端木大陆各大家族。"], "不知不觉": ["不知不觉中，一夜已过。"], "震耳欲聋": ["很突兀的，黎明来临之前，随着一道刺耳的锐啸声，而后就是震耳欲聋的喊杀声。"], "不出所料": ["果然不出所料，仅仅盏茶功夫，穆云冀就赶过来了。"]}
{"chapter": "第八篇 第四十四章 僵持", "一筹莫展": ["正当严家、夏侯家双方军队都一筹莫展的时候，突然——"], "成千上万": ["成千上万的人厮杀，其实打的就是士气！"], "兵败如山倒": ["一旦前面溃败，形成溃败潮……就算后面的军士想顶上去，也会被前方逃跑的溃兵冲溃掉阵势，所谓兵败如山倒，前方形成溃败，后面想要扭转局势将非常的难。"], "怒火冲天": ["刚才短短半个时辰，损失近万人，甚至于连他的亲兄弟严白猎都被溃军给活活践踏至死！亲兄弟的死，加上突兀的打击，令严白狩怒火冲天。"], "千军万马": ["之前并没有看到滕青山手段的段石缙，根本不认为，一个人真的能挡住千军万马占领山头，当即一声令下，近千名军士迅疾地冲到北矮山脚下各处，而后几乎同时开始攀爬，当这些军士艰难地攀爬到一半的时候。"]}
{"chapter": "第八篇 虚境之路 第一章 好为人师", "如履平地": ["滕青山每一步都有七八丈，在山石间如履平地，边走他边看向身侧的青鸾。"], "目空一切": ["滕青山认为自己能击败青鸾，那自然是虚境下无敌！来到端木大陆，滕青山更是每战必胜！这令滕青山心中滋生出一股自信……虚境下无敌的自信！他目空一切，心中只想达到虚境！"], "不堪一击": ["可如今，他的精力都花费在‘内家罡劲’上，并没浪费‘神’去练先天真元！先天虚丹层次的真元，形成的护罩。在六足刀篪的刀锋面前，或是在青鸾的火焰面前，都是不堪一击。"]}
{"chapter": "第八篇 第四十章 火鎏铁峡谷", "议论纷纷": ["滕青山的答复，经过传令者的故意大声喊出后，整个严家军营都议论纷纷。"], "卧薪尝胆": ["赫连昊延当年输给旭日武圣穆妄后，是卧薪尝胆，实力更进一层，明天得以击败滕青山初展锋芒！"], "自然而然": ["单单两大武圣行走在峡谷地面上，都自然而然滋生出一股气势，这气势是一个人的气质、精神等结合形成的，那股属于他们自身的气势。就好像普通人看到皇帝自然而然心中惊恐一样。", "单单两大武圣行走在峡谷地面上，都自然而然滋生出一股气势，这气势是一个人的气质、精神等结合形成的，那股属于他们自身的气势。就好像普通人看到皇帝自然而然心中惊恐一样。"]}
{"chapter": "第八篇 虚境之路 第三章 刀篪巢穴", "深不可测": ["幽深洞穴深不可测，一片漆黑。"], "直上直下": ["不过滕青山拥有黑暗视力，能够清晰看清下方，洞穴通道并非直上直下，而是有着一定的弧度，而且通道的宽度也不一，就好像……是一头巨兽从地底慢慢爬出时，所挖出的一条不规则通道。"], "小心翼翼": ["滕青山拔出背负在身后的轮回枪，完全屏住呼吸，小心翼翼，每一步都轻微非常。"], "成千上万": ["一人一妖兽，交击了成千上万次。"], "可想而知": ["只见腾空的六足刀篪，两对双翼猛地一震，以一种可怕的速度朝下方俯冲！这六足刀篪本身力量，就比滕青山要强。此刻借助双翼俯冲之力，六道可怕刀锋同时劈来，威力可想而知！"]}
{"chapter": "第八篇 虚境之路 第二章 老汪的请求", "不相上下": ["像红瞳雪狮兽，和当年的滕青山就不相上下！"], "微乎其微": ["在身体层次上，滕青山身体力量已超过八十万斤，无论滕青山如何修炼，身体力量提高都微乎其微。"], "生老病死": ["不可能永远无限制突破，就好像生老病死是天地规律。这身体力量，到滕青山这层次已是极限。达到罡劲后期，身体条件已经符合，只剩下‘神’这一要求。当神达到要求，滕青山将会水到渠成般，罡劲达到后期。"], "水到渠成": ["不可能永远无限制突破，就好像生老病死是天地规律。这身体力量，到滕青山这层次已是极限。达到罡劲后期，身体条件已经符合，只剩下‘神’这一要求。当神达到要求，滕青山将会水到渠成般，罡劲达到后期。"], "一气呵成": ["滕青山先是一气呵成施展出三式，这三式剑法，就好似一朵水中莲花绽放，那股柔水之境，让人心魄都为之动摇。"]}
{"chapter": "第八篇 虚境之路 第七章 兵猛于匪", "声嘶力竭": ["女人声嘶力竭的哭声，小孩子的嚎啕大哭声，还有许多军士的呵斥声，一片混乱。"], "浩浩荡荡": ["密集的甚至于令大地震颤的兽蹄声传来，只见前方道上，一群群骑士接连飞奔而来，浩浩荡荡，宛如黑色钢铁洪流，仅仅片刻，便将田家庄前方空地完全占满，还有不少骑士都骑着驼兽在道上。", "浩浩荡荡的军队众人，完全安静下来，田家庄众多族人也愣愣看着这一幕。"], "虎背熊腰": ["一名虎背熊腰，穿着黑色重甲的冷酷男人骑在一头同样披着铁甲的战犼上，遥看前方滕青山二人。"]}
{"chapter": "第八篇 虚境之路 第四章 发光的鼎（有月票么）", "空空如也": ["空空如也！"], "前所未有": ["六足刀篪，惊异地转动三角头颅，朝四周看看。因为它震惊地发现——原本会令它头疼的洞穴，现在却令它前所未有的舒坦。以它六足刀篪的修为，也能察觉到原本狂暴的天地灵力竟然温顺了。"]}
{"chapter": "第六章 什么样的世界！", "心平气和": ["一族一半，滕家庄和李家庄也都心平气和接受了。"], "议论纷纷": ["争水的比试结束，滕家庄和李家庄的人都散了，只是大家都议论纷纷，谈论着这一战，当然谈论的对象，大多是李金福。"], "小心翼翼": ["官府官员是归元宗的弟子！连白马帮等帮派，都要小心翼翼地，不敢惹恼了归元宗。"]}
{"chapter": "第八篇 虚境之路 第六章 求救", "可想而知": ["大长老和滕青山一战的消息知道的人虽然少，可是旭日商行内部那几位长老还是知道的。连战神下第一人‘旭日战神’大长老，都自认，不是滕青山的对手！旭日商行如今对滕青山的重视程度，也就可想而知。"], "以防万一": ["不过以防万一，还是定长一点。"]}
{"chapter": "第六章 生死之战", "不费吹灰之力": ["他们刚才那么说，似乎是为滕青山着想。可实际上却是想影响滕青山意志，如果滕青山自杀，那自然最好。这样一来，他们二人不费吹灰之力就完成任务，可如果真正的生死战，他们二人即使能杀滕青山，估计也要负伤。"], "不可思议": ["滕青山目光幽冷深邃，隐有一丝哀伤，那灌输在两柄飞刀中的内劲，则是不可思议的隐隐和滕青山心境有着一股联系。"], "无缘无故": ["一柄飞刀，无缘无故自己崩裂？"]}
{"chapter": "第六篇 匹马行天下 第一章 瞎子剑圣", "改头换面": ["滕青山改头换面，完全换了个模样。同时也在华丰城内偷盗了一匹老黄鬃马。滕青山是直接扛着黄鬃马，连夜跃过华丰城城墙。之后直接扛着黄鬃马，施展轻功，飞奔两百里。最后才悠然骑着黄鬃马，行了三十几里地，抵达江宁郡边界的一处客栈。"], "一来二去": ["商人们太多，待得他们都起床，客栈的桌子不多。也有几人跟滕青山挤在一桌。滕青山也豪爽地请人家吃了一顿，一来二去，几人也就熟悉了。"], "浩浩荡荡": ["青湖浩浩荡荡数十里方圆，在青湖中央，还有着一个方圆近四五十里的岛屿‘青湖岛’。九州八大宗派之一‘青湖岛’便坐落在这！在这青湖上，经常能看到大量的船只，因为每天往来湖岸、岛内的人很多。"], "栩栩如生": ["古雍来到了剑刃山山巅，在山巅上，除了一座石屋外，便无其他建筑。不过这座石屋早就已经长满了蜘蛛网等，明显很久没人居住了。在石屋前方，正有着一座人形石雕，雕刻栩栩如生。"], "从头到尾": ["古雍当即恭恭敬敬地，从头到尾将事情完全叙说了个遍。"]}
{"chapter": "第六篇 匹马行天下 第七章 虎跃郡，逍遥宫", "浑然一体": ["滕青山面带笑意，坐在马上，显得很悠闲。可谁也不知道……滕青山这种状态，其实是在马上修炼。正因为沉浸在那浑然一体的境界中，使得滕青山心生喜悦，脸上就会自然浮现一丝笑容。"], "车水马龙": ["滕青山透过旁边窗户，看着外面街道上车水马龙。"]}
{"chapter": "第六篇 匹马行天下 第三章 悬赏公文", "历历在目": ["滕青山看着熟悉的城门，唏嘘不已。当年去争夺黑火灵果，在这桦城也住了一段日子。争夺黑火灵果的场景，还历历在目。那一次，自己杀死了先天强者‘司马庆’。也得到赤鳞兽蜕下的鳞甲。"]}
{"chapter": "第六篇 匹马行天下 第二章 没死", "一望无际": ["在一望无际的雪地中，雪地上有着杂乱的脚印，还有一具具尸体，在远处，唯有一独行者在前进。"], "生死未卜": ["这些天，诸葛元洪心情一直不好，女儿的死，滕青山的生死未卜。都令他心中难受。不过作为一位宗主……他不能将这些表现的太明显。他只能将这一切咽在肚子里。"], "所作所为": ["滕青山也好奇地和众人靠近过去，要伪装成‘商人’，就要自我催眠自己就是商人。所作所为都和商人们一样，别特立独行。这样，才不显眼。"], "特立独行": ["滕青山也好奇地和众人靠近过去，要伪装成‘商人’，就要自我催眠自己就是商人。所作所为都和商人们一样，别特立独行。这样，才不显眼。"], "熙熙攘攘": ["滕青山他们刚靠近过去，就发现一群人在熙熙攘攘地喊着。"]}
{"chapter": "第六篇 匹马行天下 第四章 茶庄", "高谈阔论": ["其他人在高谈阔论，甚至于在议论‘滕青山’，而滕青山本人却是迅速地吃饭，没多久，滕青山将筷子朝桌上一放。"], "轻而易举": ["其实滕青山之所以能轻松说出幽燕口音，是因为……这幽燕口音，实际上跟前世现代世界的中国东北区域口音比较像。作为杀手，这方言是经过训练。所以……现在滕青山伪装起来，轻而易举。"], "见怪不怪": ["滕青山打开自己手上拎着的小箱子，箱子里都是些衣服等普通物品，滕青山从其中衣服口袋里取出一些银票，有从怀里取出些银票。那周师傅见怪不怪，做生意的商人藏银票的手段太多了。"], "从头到尾": ["要伪装成一个商人，自然从头到尾做的都像。"]}
{"chapter": "第六篇 匹马行天下 第六章 技进乎道", "浑然一体": ["似乎，自己整个人变成了一匹马，在不断前进着，感受得到四条腿，甚至于顺着四条腿，感受到周围天地。那种浑然一体的契合境界，让滕青山迷醉。这跟练习‘三体式’时的感觉很像。", "滕青山，又再度沉浸在骑马感觉中，那种浑然一体的感觉，让滕青山灵魂似乎都在欢呼。"], "庖丁解牛": ["当技艺精妙到巅峰，比如前世中的历史故事‘庖丁解牛’，所谓庖丁解牛，在庖丁眼里，一头牛已经不是牛，而是骨架和诸多身体各个部分。他可以很轻易地，将一头牛完全解离。他不需要考虑用刀力气大小，该从哪里下手等等。都不需要！因为，一切顺其自然，都是水到渠成的。到了他手里，解牛已经是‘道’。", "当技艺精妙到巅峰，比如前世中的历史故事‘庖丁解牛’，所谓庖丁解牛，在庖丁眼里，一头牛已经不是牛，而是骨架和诸多身体各个部分。他可以很轻易地，将一头牛完全解离。他不需要考虑用刀力气大小，该从哪里下手等等。都不需要！因为，一切顺其自然，都是水到渠成的。到了他手里，解牛已经是‘道’。", "内家拳宗师身体肌肉控制达到圆满，骑马轻易可以人马合一，可是，这是刻意的。不管是庖丁解牛，还是画画，还是练习‘三体式’，一旦刻意，也就落了下乘。"], "水到渠成": ["当技艺精妙到巅峰，比如前世中的历史故事‘庖丁解牛’，所谓庖丁解牛，在庖丁眼里，一头牛已经不是牛，而是骨架和诸多身体各个部分。他可以很轻易地，将一头牛完全解离。他不需要考虑用刀力气大小，该从哪里下手等等。都不需要！因为，一切顺其自然，都是水到渠成的。到了他手里，解牛已经是‘道’。", "一旦悟了，骑马上，自然水到渠成。"], "家破人亡": ["自从这个弟子家破人亡后，心性大变，一心花费在修炼上，而且，他的天赋也极高。过去没认真，还想着要接受家族的生意经商。而现在全身心投入修炼，提高速度极为惊人。加上他永远没表情的一张脸，以及眉宇间隐含的煞气，令许多同辈份弟子对这‘阎丹辰’都有些畏惧。"]}
{"chapter": "第六篇 匹马行天下 第五章 马上修炼", "一无所知": ["强大‘神’不在于方法如何，只在于是否适合。比如‘三体式’，即使告诉诸葛元洪、古雍等先天金丹，这些人对内家拳一无所知。看似简简单单的三体式，这些强者根本无法体会其中蕴含的意境。"]}
{"chapter": "第六篇 第三十三章 密宗", "不计其数": ["孙风只能苦笑：“好吧，好吧。”同时还瞪了一眼红袍神使，“我就猜到来会有麻烦！都是你……非要来。”红袍神使听了无奈苦笑，这天神山上想要随第五神将修炼的人不计其数。"], "谈笑自如": ["他清楚，孙风能和第五神将谈笑自如，是因为特殊身份。"], "心惊胆战": ["俄日齐尔一发怒，吓得旁边孙风都心惊胆战。"], "根深蒂固": ["天神山在北部草原的势力可以说是根深蒂固，而大草原一般都是一望无际，要找一个人太容易了。"], "一望无际": ["天神山在北部草原的势力可以说是根深蒂固，而大草原一般都是一望无际，要找一个人太容易了。"], "心如止水": ["微风吹拂，滕青山一路心如止水，体悟着那浩荡天地，想要创造出更高深的部分。这么一路行走，而此刻，已是滕青山和狂风部落一战后的第二天下午时候。"]}
{"chapter": "第六篇 第三十一章 绝世武力", "浩浩荡荡": ["山下草原上已经出现了浩浩荡荡的军队。", "一步步朝下走，很快走到山脚处，滕青山遥看前方那浩浩荡荡的军队，朗声开口道：“你们应该是狂风部落的军队吧……我今天不想大开杀戒！”说完，滕青山直接沿着旁边小路，准备从军队边上走过。", "声音回荡在草原上空，浩浩荡荡数千人绝大多数都没有动。只有极少部分骑士开始行动了。", "看着这浩浩荡荡，似乎令大地都颤栗的战马飞奔，滕青山不由摇头：“天堂有路你不走，地狱无门你非要进来。”面对冲杀过来的骑兵部队，滕青山根本没想过避让。"], "人仰马翻": ["一片人仰马翻！"], "从天而降": ["顿时一颗颗过千斤的大石头被一个个强者猛地被抛飞起来，数十个大石头同时朝滕青山四周抛去，顿时，那一张大网从天而降，覆盖向滕青山。"], "可想而知": ["高温可想而知！"]}
{"chapter": "第六篇 第三十七章 天神山", "大吃一惊": ["李珺也朝喊声方向看去，只见一身黑衣的孙风笑着跑了过来：“师妹回来的倒是快，刚刚第五神将才回天神山……师妹就带着呼和来到这了。”滕青山见到来人，看清对方容貌，不由大吃一惊。"]}
{"chapter": "第六篇 第三十九章 天神出关", "高高在上": ["利用自己对天神山的无知，将自己带到某禁地。到时，以天神山八大神将，特别还有那位高高在上的‘天神’，要杀自己简直易如反掌。"], "易如反掌": ["利用自己对天神山的无知，将自己带到某禁地。到时，以天神山八大神将，特别还有那位高高在上的‘天神’，要杀自己简直易如反掌。"], "不由自主": ["而在右边的老者，头发眉毛尽皆漆黑一片，披散的散乱长发已经垂到胸前，两条黑色长眉也垂到下巴以下。他的脸圆圆的，脸色红润，好似婴儿般，脸上总是有着一丝笑容，只要看到他的脸，总让人心中不由自主的欢快。而他那双眼睛小小的，却好似蕴含天地玄奥。"], "大吃一惊": ["旁边第一神将，也是大吃一惊！"], "不可思议": ["能如天神这般，用自己的‘神’，去引导弟子的‘神’去感悟天道。这已经是不可思议的境界！可以说，踏入虚境门槛因此降低不少。"]}
{"chapter": "第六篇 第三十五章 真实身份", "一模一样": ["无论是容貌，还是那眼神，那气质，都那么的像！和前世自己的挚爱‘小猫’一模一样。如果说当年救下的李珺，和少女时代的‘小猫’容貌一样，那眼前的女子，跟成年后的小猫都近乎一模一样！", "无论是容貌，还是那眼神，那气质，都那么的像！和前世自己的挚爱‘小猫’一模一样。如果说当年救下的李珺，和少女时代的‘小猫’容貌一样，那眼前的女子，跟成年后的小猫都近乎一模一样！", "这个小珺姑娘知道自己身份，滕青山倒是不在意，当初第一次见到小珺，滕青山就对这小珺比较关心……或许是因为和前世妻子容貌一模一样，令滕青山如此吧。"], "一年半载": ["衣服都破烂了，胡子也长出来了，这面容化妆，并非说化妆一次就能维持一年半载。时间长，画的妆都近乎没了。"]}
{"chapter": "第六篇 第三十二章 两大神使", "千军万马": ["草原上千军万马围着一人，却丝毫阻拦不了他的脚步！", "千军万马立即浩浩荡荡离去，连收尸都没来得及。", "看着千军万马逃窜而去，而草原上还留下大量或死，或是重伤的其他战士，以及跑散的不少战马。"], "浩浩荡荡": ["千军万马立即浩浩荡荡离去，连收尸都没来得及。"], "咬牙切齿": ["至于那将军，则是咬牙切齿回头看了一眼。"], "无所不能": ["天神山在北部草原上拥有绝对的威信，数百年来，没人能够撼动天神山的统治！即使看到滕青山手段，这将军依旧对尊崇的天神山拥有着绝对的信心。天神，那是无所不能的！"], "惊才绝艳": ["一些惊才绝艳的人物想要开宗立派，想要大发展。大多会选择前往西域诸多小国，或者是前往东海诸多岛屿。西域诸国、东海各岛的高手也是有不少的。"]}
{"chapter": "第六篇 第三十四章 坐着神雕而来", "地动山摇": ["一阵阵引起地动山摇的轰鸣声接连响起，只见滕青山手持一杆银色轮回枪，仿佛不可撼动的盾牌，硬是抗住那发疯一样的红瞳雪狮兽！红瞳雪狮兽的蹄爪！独角！尾巴！口吐寒气！"], "行云流水": ["滕青山施展着‘混元一气’枪法，面对红瞳雪狮兽的疯狂攻击，滕青山的‘混元一气’枪法也变得更加行云流水，招招相容，将‘土行之拳’意境不断融入枪法中！"]}
{"chapter": "第六篇 第三十六章 神女", "多此一举": ["至于北海大陆的事，滕青山倒是不想多此一举。"], "举目无亲": ["最重要的是……对方说让自己得到情报消息等，也是想让自己多呆一两天。其实当年第一次救下李珺。那时候滕青山就感觉到当初那个举目无亲的柔弱小姑娘，对唯一能帮助她的自己的依恋！现在地位变高了，那份依恋也隐藏的深一些。"]}
{"chapter": "第六篇 第三十八章 森严", "心惊肉跳": ["那两名侍女吓得心惊肉跳，再也不敢随意进入楼阁。"], "心旷神怡": ["神女宫殿所在处，是在天神山的上半部分，周围都是云山雾海，透过雾海依稀能看到那广阔的草原大地。这景色，的确是让人心旷神怡。"]}
{"chapter": "第六篇 第三十章 就是他！", "阴魂不散": ["只见滚落积雪上空，一道人影跳跃地极高，正朝他俯冲而来！见到这可恶人类时，心情极好的红瞳雪狮兽顿时愈加愤怒——这个人类怎么就这么阴魂不散呢？"], "不相上下": ["其实不奇怪，红瞳雪狮兽如此庞大身体，力量才过百万斤。滕青山身体要比他小的多，力量不相上下。很显然单论身体力量承受能力，滕青山是远超红瞳雪狮兽的！"], "浩浩荡荡": ["在遥远处，出现了浩浩荡荡骑兵部队。", "一个个居民甚至于都呆滞了，以他们数百人的小部落。如果眼前这浩浩荡荡的军队，正是来对付他们的。那他们连活下的可能都没有。", "在他们注视下，那浩浩荡荡的军队从他们部落旁迅速路过。", "浩浩荡荡的军队，在军队的前面，一名穿着金黄色华贵裘衣，头上戴着的铁帽顶端还镶嵌着红宝石，他的面容肃穆，遥看前方，他坐下乃是一匹通体血红色的战马！"]}
{"chapter": "第六篇 第二十一章 独行", "茶余饭后": ["邬城一役，虽然令青湖岛成为九州大地居民茶余饭后的话柄，可青湖岛内部还是一如往昔，甚至于因为这份耻笑，令众多的青湖岛弟子们愈加勤奋。"], "前所未有": ["青湖岛受尊重，所有弟子出去都会自豪。师傅要求严厉，弟子苦修……青湖岛反而前所未有的团结！同时，也将那滕青山恨得牙痒痒的。"], "劫后余生": ["而炼器铺子里，只剩下劫后余生，一阵后怕的炼器匠师师傅弟子二人。"]}
{"chapter": "第六篇 第九章 他就是滕青山！", "不由自主": ["听到这声音，都令人心中不由自主地悲凉。"], "若有所思": ["小贺瞪着大眼睛，若有所思。"], "受宠若惊": ["马锦啸笑着摸了一笑小贺的脑袋，这令小贺有些受宠若惊，他师父是很严厉的。或许在饭菜食物上供应的很好，可平常很少有如此宠溺的动作。"]}
{"chapter": "第六篇 第二十九章 想逃", "胆战心惊": ["一直胆战心惊观看着这一战的部落居民们，此刻也是彼此相视，有些震惊，有些不甘，也有着劫后余生的一丝后怕。在遥远处没被一人一妖兽战斗波及到的地方，还有着篝火在燃烧。"], "劫后余生": ["一直胆战心惊观看着这一战的部落居民们，此刻也是彼此相视，有些震惊，有些不甘，也有着劫后余生的一丝后怕。在遥远处没被一人一妖兽战斗波及到的地方，还有着篝火在燃烧。"], "开天辟地": ["滕青山左臂宛如钢筋纠缠的肌肉硬是坟起，此刻的滕青山宛如开天辟地的巨人，猛地挥下那开山神斧！"], "一飞冲天": ["一飞冲天的滕青山目光如利刃，持着轮回枪的右臂力量酝酿，右臂袖子都被撑得欲要破裂，滕青山脸色陡然涨红，一声叱喝：“去！”手中轮回枪立即划过一道银色闪电！"], "小心翼翼": ["一道是滕青山的轮回枪，而另外一道，则是那红瞳雪狮兽的尾巴！作为拥有人类智慧的妖兽，滕青山追赶在后面，它岂敢有一丝懈怠？特别滕青山猛地爆发。更是令它小心翼翼！"], "天崩地裂": ["一时间，雪山崩塌，好似天崩地裂！"]}
{"chapter": "第六篇 第二十七章 混元一气", "出头之日": ["在草原中，一些大部落的大人物，家里都是有奴隶的。那些奴隶生下的孩子，也将会是奴隶。一代代永无出头之日！"], "连绵不绝": ["一座座连绵不绝地雪山耸立，滕青山此刻便在一座雪山的山巅。寒风如刀子般吹在脸上，滕青山遥看浩瀚的草原。"]}
{"chapter": "第六篇 第二十三章 血流成河，悟！", "血流成河": ["踏入草原的第二和第三个月，滕青山则是行走在草原三大王国的势力范围中，在这两个月中，滕青山曾狠狠杀戮了一场！那一次，血流成河！"], "不了了之": ["按道理，此事也就不了了之。"], "咬牙切齿": ["滕青山一路向北！终于，也来到金狼王国边界处！而且，还被当初幸存六十余人中正在巡逻的军士所看到！这些军士咬牙切齿，要为死去兄弟报仇。立即通知高层！"], "高高在上": ["从一开始，以高高在上的态度，要处死滕青山。到之后，抱着耗死滕青山的念头，无数军士围上去。再到后来，死的人太多，许多军士都眼红疯狂了！直至最后——"], "地广人稀": ["而三大王国，更是血腥的存在！王国内也有强大的武者，甚至于先天强者存在！因为地广人稀，三大王国领土也到了各自能掌控的极限。平常要做的就是削弱对方，强大自己！"], "千军万马": ["甚至大批重骑兵冲撞！总之，要将滕青山活活耗死！如果真是先天金丹强者，若是被千军万马围着，被活活耗死并非不可能！"]}
{"chapter": "第六篇 第二十二章 滕青山的野心", "浑然一体": ["阅读完书籍，随后滕青山便又沉浸在人马合一，浑然一体的意境。"], "地广人稀": ["地广人稀，总人口却这么多。可以想象其范围之广。横穿大草原，是非常难的一件事。因为众多部落、呼啸而来的马贼等等太多。不过对先天强者而言，却没难度。"], "一望无际": ["初春的草原，是一片枯黄色，一望无际！"], "隐隐约约": ["滕青山此刻也睁开眼睛，眼神也恢复清明：“刚才我……”滕青山一眼看到，那西边通红的天，“什么，傍晚了？”滕青山隐隐约约中，还记得些。"], "厚积薄发": ["第二，也是滕青山厚积薄发！前世就是宗师。今生又修炼十余年，三体式常年苦修，境界上也达到一个极高度。厚积薄发，方能一朝顿悟。", "第二，也是滕青山厚积薄发！前世就是宗师。今生又修炼十余年，三体式常年苦修，境界上也达到一个极高度。厚积薄发，方能一朝顿悟。"]}
{"chapter": "第六篇 第二十五章 狂风", "不以为意": ["旁边吃饭的妇女立即拉住孩童，同时瞪了孩童一眼。“我说的是实话嘛！”孩童嘀咕一声，也没敢再说。而那青年丝毫不以为意，只是满脸笑容看着查布。"], "好吃懒做": ["查布沉着脸：“哼，别谢我！不是阿爹让我照顾你。我早将你踹出去了！记住，多去跟斯兰兄弟他们去练练刀法！别整天好吃懒做！”那青年此刻都揭开门布，嘴里应着朝外走！", "滕青山只能埋头吃，这种家务事他也不好插嘴。不管哪一个庄子都有好吃懒做的人。对于这种人。一般山庄或者部落，会将其边缘化。"], "虎背熊腰": ["这时候滕青山已经看到前方一片草地上，那正在比试刀法的二人，这二人一人身材高大，虎背熊腰。而另外一人则是精瘦如野狼般。二人所用的刀都是草原上常见的弯刀。"], "大吃一惊": ["滕青山听了心底大吃一惊！"]}
{"chapter": "第六篇 第二十八章 震天怒吼（附更新时间承诺）", "载歌载舞": ["以滕青山视力勉强还能看到篝火旁，有不少载歌载舞的人们，隐隐还能听到欢声笑语传来。这是一个比乞连部落强大许多，生活也好的多的部落！"], "无缘无故": ["妖兽拥有堪比人类智慧，是很少会无缘无故攻击人类的，除非你侵犯他的领地。当然也有极少数。如赤鳞兽，就是喜欢吃人的。"], "从天而降": ["只见宛如一座小山般的庞大残影轰然冲进部落中，那一座座毡帐在妖兽面前，被轻易践踏，不少毡帐中都冒出鲜血，或许有一些家庭正在毡帐内吃饭，就被从天而降的蹄子给活活踩死了。"], "庞然大物": ["这头雪狮兽，高足有五丈，长更是近十丈。对人类而言，这绝对是一个庞然大物！", "而另一个，却是人类。体积上相差太大！可是在庞然大物面前，手持一杆银色长枪的人类，却好似有一股凌厉之气。"], "血盆大口": ["头部很大，脸宽，鼻梁较长，鼻头为黑色。还有那一双圆形的短耳朵，配合那一张血盆大口，好似一张狮子的脸。", "原本又一次冲撞来的红瞳雪狮兽，在靠近滕青山的时候，陡然张开血盆大口。"], "不顾一切": ["红瞳雪狮兽：非常残忍、凶残。如若冒犯它，必定会不顾一切，杀死冒犯者。达到巅峰的雪狮兽，身长超越八丈。一般生活于寒冷之地，能口吐寒气。堪比先天金丹级别强者。"]}
{"chapter": "第六篇 第二十章 限制", "滑天下之大稽": ["这简直是滑天下之大稽！"], "高高在上": ["高高在上的‘禹皇门’‘青湖岛’丢大脸的事，更是比所谓的‘坏事’传的速度更快。"], "数不胜数": ["绝对的中心，令这里商贸等等非常繁华，每天过往的外地人数不胜数。"]}
{"chapter": "第六篇 第二十六章 人马齐飞", "井底之蛙": ["滕青山目光清冷地扫过那骑士首领，嘴唇轻轻张开：“井底之蛙！”这一句话，虽然轻，却回响在周围每一人耳边。"], "咬牙切齿": ["在一旁观看着这一幕的乞连部落族人们，表情不一。有人咬牙切齿，有人痛惜。"], "震撼人心": ["蓬！蓬！蓬！一声声，震撼人心，让马贼们惊恐，让马贼们崩溃的重击声还是不断响起。"], "不可思议": ["那看似普通的一掌，却似乎蕴含不可思议的威力。"]}
{"chapter": "第六篇 第二十四章 内家罡劲！", "豁然开朗": ["滕青山有一种豁然开朗的感觉！"], "高高在上": ["九州大地上，高高在上的八大宗派根本不知道。在遥远的大草原最北部，一名青年已经走上了一条前所未有的道路。"], "前所未有": ["九州大地上，高高在上的八大宗派根本不知道。在遥远的大草原最北部，一名青年已经走上了一条前所未有的道路。"], "理所当然": ["可如果认为理所当然，那就糟了！草原男人，可都是说动手就动手的。"]}
{"chapter": "第六篇 第五十三章 扬帆出海（第六篇终章）", "浩浩荡荡": ["滕青山站在甲板前，看着浩浩荡荡无边无际的海洋：“从今天开始，我就一个人！一心潜修，漂洋过海，前往那遥远的北海大陆！”滕青山心中很是宁静，钨木船则是朝北方不断前进着。"], "无边无际": ["滕青山站在甲板前，看着浩浩荡荡无边无际的海洋：“从今天开始，我就一个人！一心潜修，漂洋过海，前往那遥远的北海大陆！”滕青山心中很是宁静，钨木船则是朝北方不断前进着。"], "家破人亡": ["李珺决定已经很明显了，这个宁愿当丫鬟当仆人，只要跟在自己身边的小姑娘，和当初那个家破人亡柔弱的小姑娘，心灵本质还都是一样的。"], "一目了然": ["说其他都是虚的！到底更新多少，看vip列表一目了然！番茄不想多说什么，番茄只想说，并没欠章节，只有多更的！"]}
{"chapter": "第六篇 第五十一章 黎明时的血战", "披荆斩棘": ["孛日雷穆所在队伍，自然是核心队伍，一路披荆斩棘，朝半月峡方向迅速前进。"], "势如破竹": ["孛日雷穆前进片刻，一路势如破竹！"]}
{"chapter": "第六篇 第五十二章 未来的浩劫", "措手不及": ["万图幽可不是‘孛日雷穆’，加上措手不及，手中弯刀直接被震飞掉！"], "付之东流": ["黑焱棍都刺穿丹田了，这丹田当然废掉了。万图幽一身修为尽皆付之东流。“我，我——”万图幽原本存在的所有勇气、疯狂等，一下子消失无踪。"], "以绝后患": ["他多么想要告诉各大宗派，赶快派绝顶强者杀了这个怪物，以绝后患！可是，他没有机会了……在死亡来临时，万图幽隐隐看到了未来九州大地上，滕青山将会掀起一场何等的血雨腥风！"], "血雨腥风": ["他多么想要告诉各大宗派，赶快派绝顶强者杀了这个怪物，以绝后患！可是，他没有机会了……在死亡来临时，万图幽隐隐看到了未来九州大地上，滕青山将会掀起一场何等的血雨腥风！"]}
{"chapter": "第六篇 第五十章 登岛", "血盆大口": ["在海水中原本极速冲刺的北海雷鲸停了下来，那双黑溜溜的眼睛正朝船上的孛日雷穆看去，它的血盆大口几行交错的锋利牙齿，都张了张，发出一声低沉的吼声——"], "乘风破浪": ["十艘战船乘风破浪，朝天石岛方向迅速赶去。"], "浩浩荡荡": ["十艘战船已经浩浩荡荡来到了天石岛南部岸口。"], "高高在上": ["为什么雪鹰教远在九州，都敢占六成份额，只给天神山四成的缘故！因为他们高高在上已经习惯了。即使他们知道天神山的实力很强，即使他们知道，天神山有一位虚境强者！"]}
{"chapter": "第六篇 第十一章 你是谁", "心狠手辣": ["乔中正瘫坐在地上，两条腿两条手都无力耷拉着，他的额头都是一颗颗汗珠，脸色狰狞，盯着眼前的马锦啸。他没想到……眼前人如此心狠手辣，竟然直接废掉自己武功，同时还捏断了自己的双腿、双手。"], "斩草除根": ["如果知道这马家庄有这么一个小崽子，会有这么狠。他当年绝对会斩草除根！"], "隐隐约约": ["屋顶上，滕青山隐隐约约听到那乔中微弱的剧痛喘息声，以及马锦啸的自言自语。"], "自言自语": ["屋顶上，滕青山隐隐约约听到那乔中微弱的剧痛喘息声，以及马锦啸的自言自语。"], "大吃一惊": ["原本屋内正在发泄仇恨，一刀刀切割乔中身上肉的马锦啸大吃一惊。"], "一死一生": ["马锦啸人在半空，这才反应过来，一死一生，令马锦啸心神激荡。"]}
{"chapter": "第六篇 第八章 雷电神鹰", "议论纷纷": ["酒楼下方街道上，不少行人们也是议论纷纷。"], "成千上万": ["滕青山心中却猜疑：“这么强的爆炸声。先天金丹强者也不可能做到，除非是成千上万人同时发出巨大声响，还有一个可能是……虚境的存在造成如此声势！”滕青山很清楚虚境强者的可怕。"], "高高在上": ["八大宗派，那是高高在上的存在。"], "酒足饭饱": ["待得酒足饭饱，滕青山、马锦啸他们，被老张、黑子带领着离开了酒楼，带着马匹货物，去找居住的地方了。"]}
{"chapter": "第六篇 第十三章 平安是福", "小心翼翼": ["滕青山连搬起一个箱子，呼的，就将箱子倒着朝下，不过这箱子口是靠着地面，滕青山嘴里还说着，“兄弟啊，我这全倒下来，费时间不说。这么多茶砖，怕是要跌散了不少啊。”滕青山一副小心翼翼的样子，慢慢抖动箱子，将茶砖全部倒出来。", "八百茶砖，虽然之前滕青山小心翼翼倒，却也跌坏了十几个，这跌地散开的茶砖，其实照样泡茶喝。三人一起忙，片刻，便将两个箱子完全装满了。滕青山又将衣箱朝大箱子里一放。"], "无妄之灾": ["可是真的要闯，后果是很严重的。首先身份暴露，其次，谭夫人母子也可能遭受无妄之灾。"]}
{"chapter": "第六篇 第十二章 满城搜索", "有气无力": ["白眉男子说话有气无力，显然伤的不轻。"]}
{"chapter": "第六篇 第十九章 地底追杀", "蛛丝马迹": ["剑光瞬间将周围泥土轰炸开，露出一个惊人的大深坑。赵丹尘立即朝深坑周围一看，欲要发现一些蛛丝马迹。但是紧接着“哗啦啦~~”那些被炸到一遍的泥土又倒塌下来，将原本的深坑掩埋大半。地底中的水流也缓缓流动着。"]}
{"chapter": "第六篇 第十六章 夜深人静", "空中楼阁": ["只要历史上出三四个虚境强者，就令一个宗派强盛过千年。普通众多弟子是一块块砖瓦，先天强者是一根根支柱，那虚境强者就是托起整个建筑的地基！没虚境强者，一切就是空中楼阁！"], "深不可测": ["武力重要，可这宗派行为也重要。禹皇门，在九州大地上谁敢瞧不起？连摩尼寺都忌惮这深不可测的禹皇门。"], "外柔内刚": ["所谓刚不持久，如果总是太嚣张，再厉害的宗派也不可能存在太久。连摩尼寺，都是在西部两州，很少离开那两州。刚不持久，外柔内刚才是王道！"], "天罗地网": ["禹皇门的人早就布下天罗地网，只等青湖岛的人动手。而滕青山此刻根本不知道。"], "不由自主": ["滕青山脑海中不由自主浮现一张面孔。"]}
{"chapter": "第六篇 第十五章 禹皇门，震动！", "身强力壮": ["在邬城这种小城，兵卫也就身强力壮的普通汉子，也没多少高手。能得到几两银子，就会令他们非常兴奋了。"]}
{"chapter": "第六篇 第十四章 禹州，潜伏", "大吃一惊": ["不但跪着的弟子，连站在旁边的另外两名弟子也是大吃一惊，三人都仔细看向那画像。滕青山，那是传说中的人物。虽然这三人也都是天才人物，有灵宝辅助，有厉害的师傅教导，心中傲气十足。可是对滕青山，他们也不得不佩服。"], "屈指可数": ["单单这一条，便让无数武者只能仰视。从古到今，能与其比拟的人，怕都屈指可数。"], "浩浩荡荡": ["一支大型商队正浩浩荡荡前进着，这正是离开青州虎跃郡的胡氏商行组织的商队，不过如今商队人员已经达到九百人。一般每经过一城，都会有不少闲散商人加入。同时商队也会用商人们的佣金，再雇佣些护卫。"], "浑然一体": ["滕青山却是骑着赤火马，悠闲地前进着，整个人心神却沉浸在那浑然一体的境界中，‘神’在这种孕养中，也好似得到雨水浇灌的小草不断成长着。"], "家家户户": ["关于商队的一些事情滕青山是知道的，如果自己到了禹城，那就肯定要在禹城呆上几天。因为年祭后面几天，家家户户过年。连商人们也会歇息几天。这是一年最重要的几天。到时候，几乎找不到商队出发。"], "鱼龙混杂": ["呆在禹城几天？那里鱼龙混杂，太乱。"]}
{"chapter": "第六篇 第十八章 活捉滕青山！", "不管不顾": ["作为商人，价值上千两银子的赤火马如果不管不顾，就太假了。看了看，滕青山便走回客栈大厅内。"], "有过之而无不及": ["这凌厉一剑刺在滕青山的衣箱上，一个是先天金丹强者，单纯先天金丹真元爆发力就近八十万斤。而另一个虽然是先天虚丹，可是单纯身体力量就有近七十万斤，加上先天虚丹真元。爆发力有过之而无不及！"], "四面八方": ["仿佛凭空有数十道响雷就在客栈内爆炸开，衣箱瞬间爆炸成飞灰，滕青山甚至于亲眼看到眼前形成一个圆球形的空间震荡波，随即，空气强烈震荡产生可怕的空间冲击波，好似水面波纹一般朝四面八方幅散开去。"], "目瞪口呆": ["而原本还有些目瞪口呆的客人们，小二，掌管的等人，直接被冲击波扫过，化为血雾。"]}
{"chapter": "第六篇 第四十一章 一拳之威（四章完毕）", "议论纷纷": ["不少闲散人员都聚集了过来，一个个议论纷纷，惊叹不已。一大群人正盯着滕青山、孛日雷穆几人。"], "不可思议": ["不少人都只听说恶魔‘阿拉达’之名，却从未见过真人，一个个都惊诧好奇地看着滕青山。以一敌十万，还能令敌人死伤近两万，其他军士溃散。如此战绩，简直是不可思议！如此才符合恶魔‘阿拉达’之名！"], "胆小如鼠": ["那是大草原上最高规格的挑战，挑战的一方会在碗里滴血，郑重请对手喝下。如果对方肯喝下就代表接受一战。如果不喝下，不接受一战……那将会被所有草原人嗤笑，认为这人胆小如鼠，不是真正的男人！会被所有人嗤笑瞧不起！"]}
{"chapter": "第六篇 第十章 夜探府邸", "行云流水": ["可是，有着一股特殊的协调感，犹如行云流水。"], "浑然一体": ["‘三体式’是滕青山每天晚上必修的。内家拳，修炼到滕青山这样的境界。‘五行拳’用处都不算大了。唯有这看似简单之极的‘三体式’，却让滕青山感觉到阴阳相济，浑然一体的意境。"], "飞檐走壁": ["马锦啸、滕青山一前一后，飞檐走壁。不过滕青山动作不发出丝毫声响，马锦啸也根本没察觉。"], "肥头大耳": ["走廊旁的一间房间被撞开，这肥头大耳中年人被掐着喉咙抵进了这间房内，只听得‘吱呀’一声，房门被带着关闭上了。"]}
{"chapter": "第六篇 第四十三章 突如其来", "议论纷纷": ["传说中的恶魔‘阿拉达’，和他们天神山第一神将，竟然短暂交手。彼此竟然还定下‘勇士血战’！这令诸多神将们、神使，还有一大群天神山的弟子、兵卫等等，都议论纷纷，激动期待的很！"], "消息灵通": ["甚至于消息灵通的人，还宣称，神女殿下去了‘神兵塔’中带走了神兵‘黑焱棍’！据称，有人亲眼看到神女殿下拿着那黑焱棍，送到了恶魔阿拉达的住处！"], "不由自主": ["加上看着小珺，滕青山不由自主地就经常联想到前世妻子‘小猫’，所以，偶尔看小珺的眼神，也会不自觉中有些失态。这令二人之间气氛比较暧昧。又加上小珺心中，对滕青山又有心……更加热心帮助滕青山！"], "心旷神怡": ["只见浩瀚的草原花海中，那一身白袍窈窕少女，好似花中精灵欢快奔跑着。见到这一幕，滕青山也感到一阵心旷神怡。“滕大哥！滕大哥！”和小猫一样面容，还有欢快朝这跑的身影，让滕青山思想一阵模糊。"], "缺一不可": ["要想顿悟，这实力、机遇、灵感等等，缺一不可。顿悟应该说是一件大喜事，可是突如其来的顿悟，却令滕青山似乎有可能……错过勇士血战了！"], "突如其来": ["要想顿悟，这实力、机遇、灵感等等，缺一不可。顿悟应该说是一件大喜事，可是突如其来的顿悟，却令滕青山似乎有可能……错过勇士血战了！"], "置之度外": ["在生死崖决战，也代表将生死置之度外。"]}
{"chapter": "第六篇 第四十七章 天神的邀请（四章完毕）", "目瞪口呆": ["即使是对滕青山没好感的人，估计知道这个战绩也会目瞪口呆。"], "哑然失笑": ["滕青山哑然失笑。"], "截然不同": ["和道家、佛宗道路截然不同！虽然道路艰难，可注定了他这个创始者顿悟突破后，实力也会极强！"], "举手之劳": ["一个虚境强者若要对付自己，举手之劳罢了！找自己，应该不会是什么坏事。"], "不由自主": ["一袭宽松的白袍，圆润润的脸，好似婴儿脸蛋般娇嫩，脸上浮现着笑容，一双小眼睛总是笑眯眯的……当滕青山看到天神那张脸，不由自主地整个人心情都愉悦了起来，同时对天神产生极度好感！"]}
{"chapter": "第六篇 第四十二章 黑焱棍", "姗姗来迟": ["这时候起来姗姗来迟的一些高手们注意到了黑衣神使，其中就有第三神将，一个个又高又瘦的紫袍男子。“我还有事！”万天扬随便应付一声，根本不想跟第三神将多说，就立即快速离去！"], "杀人如麻": ["再想到，对方可是杀人如麻的恶魔‘阿拉达’，十万大军都死伤两万！"], "高高在上": ["虚境强者，高高在上，何等地位？岂会理会他？"]}
{"chapter": "第六篇 第四十九章 北海战船", "自告奋勇": ["一个个神将自告奋勇，显然对雪鹰教没好感。"], "浩浩荡荡": ["浩浩荡荡的军队，宛如钢铁洪流肆意奔腾在草原上，迅速朝北方前进！在这军队上空，还有着两头神雕在盘旋着。战马速度虽然快，可是对神雕而言就慢多了。"], "无边无际": ["无边无际的北海，这已经是战船出海的第二天傍晚了。"]}
{"chapter": "第六篇 第四十八章 三大客卿", "恼羞成怒": ["那可是虚境强者！大草原上无敌的存在！而今天天神一而再再而三，笑脸向滕青山发出邀请。可是滕青山却一而再再而三地拒绝！他们担心……他们的师傅‘天神’会不会恼羞成怒？"], "高高在上": ["其实滕青山早明白……一个世界有光明就有黑暗，有高高在上的八大宗派，那在黑暗中隐藏一股强大势力也并非不可能！只是这股势力的强大，让滕青山心惊！"]}
{"chapter": "第六篇 第四十四章 生死崖", "大吃一惊": ["孛日雷穆听地，大吃一惊。"]}
{"chapter": "第六篇 第四十五章 你没让我失望", "源源不断": ["原先已经离开的不少人们在听到雕鸣声后，也一个个飞速朝这赶。此刻在生死崖两侧已经聚集了上千人，而且还源源不断地增加着。不少人还攀爬到高处山壁上朝下面观看，所有人都看着滕青山和孛日雷穆！"], "叹为观止": ["观看者们叹为观止，在他们感叹中，却出现了骇然的撞击声。"], "不可思议": ["滕青山一前一后的左右手，交错地拍击，而且他三体式架势，更加有利于整个身体力量的迸发，滕青山借助腰部力量，令一双手掌发挥的力量，大到不可思议地步！几乎每一掌都有近百万斤之力！"], "铜墙铁壁": ["领悟第二段的滕青山，一双手掌挥动开来，堪称铜墙铁壁！"], "四面八方": ["手掌处迸发的冲击波，朝四面八方迅疾喷发开去，这平面形状的冲击波，宛如一面巨型利刀，竟然在旁边的山壁上切割出一条极长的大沟壑！许多大树、植物、杂草等更是被绞成了碎末齑粉。"]}
{"chapter": "第十一章 滕青山的枪术", "行云流水": ["滕青山刚才耍起长枪来，那是如行云流水，看起来简单。可是在场的滕云龙、滕永湘、滕永凡哪一个不是行家？哪一个不是在长枪上耗费了数十年时间？他们完全看出滕青山枪术的不凡。"], "相差无几": ["虽然滕青山表现出来的枪术，比之滕永凡、滕永湘还有差距，可是和族内一般叔伯们相比，却相差无几。"], "水涨船高": ["虽然说，滕青山前世在‘枪术’上年耗费时间不长，可毕竟他是形意宗师，境界一到，枪术也水涨船高。"]}
{"chapter": "第六篇 第四十六章 一靠就飞", "前所未有": ["滕青山感觉到心跳声前所未有的响，耳朵瞬间耳鸣，好像钟鼓瓦砾之内的乱七八糟声音都响起。"], "乱七八糟": ["滕青山感觉到心跳声前所未有的响，耳朵瞬间耳鸣，好像钟鼓瓦砾之内的乱七八糟声音都响起。"], "无声无息": ["声音在滕青山这一点后，彼此或是增强，或是减弱。逸散开的声音威力已经很弱了，可是，即使如此……百丈外的围观者们，依旧不少人脸色一白，眼睛一翻，就无声无息地倒地了，其他没倒地的人们脸色也是苍白无比！"], "目瞪口呆": ["所有人目瞪口呆看着这一切！"]}
{"chapter": "第十一章 逃犯‘楚天’", "不怀好意": ["判断出对方应该对弟弟不怀好意，滕青山怎么会轻易放过对方？弟弟青河，可是他唯一的亲人。"], "一清二楚": ["屋内微弱的声音，滕青山却听得一清二楚。"]}
{"chapter": "第十一篇 二十载风云 第七章 霸道（第三更）", "浩浩荡荡": ["这支骑兵队伍浩浩荡荡，足有上千号人，一时间，将商队给完全拦截下，令商队无法前进。"], "兴师动众": ["如魏江这等人才是很少的，在形意门内，都很难遇到一个将虎形拳练到如此境界。更别说自学的修炼者当中了。若非如此天才，禹皇门也不会让一支军队兴师动众来抓人了。"], "如影随形": ["形意五行枪的‘如影随形’枪法，被其用的是很有火候。一时间，一道道漩涡般的枪影覆盖向这年轻将军，年轻将军面色大变。远处在军队当中的秃顶老者，也是面色一变。", "在商队中的滕青山露出一丝笑容：“洪霖对五行拳中，最擅长的就是崩拳。这枪法，也是如影随形最是擅长。已经有实力。”单论造诣，洪霖自然不如当年的滕青山，可是……洪霖所学的‘如影随形’枪法，是滕青山经过诸多次改正后的。比滕青山在滕家庄十岁时所创‘如影随形’，要精妙的多，威力大不少。", "在商队中的滕青山露出一丝笑容：“洪霖对五行拳中，最擅长的就是崩拳。这枪法，也是如影随形最是擅长。已经有实力。”单论造诣，洪霖自然不如当年的滕青山，可是……洪霖所学的‘如影随形’枪法，是滕青山经过诸多次改正后的。比滕青山在滕家庄十岁时所创‘如影随形’，要精妙的多，威力大不少。", "在商队中的滕青山露出一丝笑容：“洪霖对五行拳中，最擅长的就是崩拳。这枪法，也是如影随形最是擅长。已经有实力。”单论造诣，洪霖自然不如当年的滕青山，可是……洪霖所学的‘如影随形’枪法，是滕青山经过诸多次改正后的。比滕青山在滕家庄十岁时所创‘如影随形’，要精妙的多，威力大不少。"]}
{"chapter": "第十一篇 二十载风云 第一章 名册", "开山祖师": ["毫无争议的一点——开山祖师，定是第一代。", "而第一代，也仅仅只有开山祖师才有资格名列。否则，岂会叫开山祖师？", "而第一代，也仅仅只有开山祖师才有资格名列。否则，岂会叫开山祖师？"], "铺天盖地": ["闷热的大夏天，忽然凭空一声响雷，令滕青山也是心一颤。不由抬头看天，只见天空中灰蒙蒙的，仅仅没一会儿，豆粒大的雨滴便铺天盖地的猛地砸了下来。这暴雨说来就来，令原本在厢房外的一群人，立即冲到走廊上。"]}
{"chapter": "第十一篇 二十载风云 第二章 五行之木", "生生不息": ["忽然让滕青山领悟到一种什么叫真正的‘生生不息’。有时候，有些道理即使懂，可是不亲身感受那种感觉，是永远没法真正明白。"], "轻而易举": ["就算他观摩过‘神仙玉璧’‘开山三十六式’。可是，他终究不可能，五行之道，道道轻而易举。"]}
{"chapter": "第十一篇 二十载风云 第三章 十六年后", "年复一年": ["时光如梭，春夏交替，一年复一年。"], "天南地北": ["武安郡郡城，在扬州几乎各大郡城都能找得到的酒楼‘春雨酒家’中，此时正是中午时分，一楼中满是天南地北聚集在一起的客人们，吵杂声不断。不过比较怪异的是……这酒家中，这些天南地北的客人当中，竟然很多都随身带着长枪。", "武安郡郡城，在扬州几乎各大郡城都能找得到的酒楼‘春雨酒家’中，此时正是中午时分，一楼中满是天南地北聚集在一起的客人们，吵杂声不断。不过比较怪异的是……这酒家中，这些天南地北的客人当中，竟然很多都随身带着长枪。"], "千里迢迢": ["两个热血青年，那都是千里迢迢，从其他州，一路艰辛或是加入商队为护卫，或是是其他办法。一路赶路，才终于赶到这。他们的目标只有一个，前往九州大地所有内家拳修炼者向往的圣地——大延山形意门！"]}
{"chapter": "第十一篇 二十载风云 第九章 阎丹辰（五更完毕）", "天南地北": ["禹皇门的行为，这些天南地北跑的商人们见多了，一个个都知道，禹皇门是用栽赃陷害手段抓人。可没人敢去得罪禹皇门！而今天，滕青山这一番话，等于是在禹皇门脸上狠狠抽上一巴掌！禹皇门以后还好意思那么做吗？"], "大吃一惊": ["洪霖大吃一惊，她听过滕青山和李珺当年漂洋过海的故事，不过，对于滕青山和九州大地上的虚境强者仇怨，知之甚少。"], "原封不动": ["的确，当那秃顶老者‘胡钟’将滕青山那番话原封不动的记录在一封信上，而后送到了禹皇门内。之后，禹皇门又立即送到了城外的熊瞎子山脉当中，呈给两位太上长老‘柳夏’和‘黄天勤’二人看。", "果真原封不动，一字不差！"], "生死存亡": ["除非处于生死存亡之际，否则，不会不要脸的。"], "千言万语": ["千言万语汇聚成一句话——我需要大家手中的月票！"]}
{"chapter": "第十一篇 二十载风云 第五章 情势恶化", "家破人亡": ["九州大地战乱不断，每天都有很多人家破人亡。宗路便是在少年时候，逃亡时，被滕家庄收养的。其实类似于宗路这样被收养的有很多。如滕青山母亲‘袁兰’，就是被老族长滕云龙收养为义女的。"], "五脏六腑": ["因为五十岁往后，身体筋骨、五脏六腑等都退化，对内家拳影响不小。相反——道家一脉、佛宗一脉，注重‘神’，年龄越大，神越强，反而更容易达到先天之境。当然如果年纪太大，神都开始消耗，那自然也无法达到先天。"]}
{"chapter": "第十一篇 二十载风云 第六章 禹州（第二更）", "名山大川": ["滕青山虽然精力几乎都在修炼上，可每年也会陪妻子，去九州的一些名山大川走走的。"], "秋高气爽": ["八月十六，正午时分禹州境内的一条官道上，此时秋高气爽，正适宜出行。"], "浩浩荡荡": ["一支浩浩荡荡的足有上千号人的商队正在官道上缓缓前进，这支商队也是由好些个小商队集结在一起，加上一些跑单帮的商人，或者闯天下的独行者汇聚在一起。当然，这上千号人中有近乎三成都是护卫！", "只见原先城池当中，竟然冲出了浩浩荡荡的骑兵军队，这正是禹皇门麾下的军队。在军队面前，商队自然乖乖让到官道边上，让这军队骑兵们先过。"], "天南地北": ["在商队中，滕青山和李珺，听着周围一些商人们谈着天南地北的趣事，看着周围风景，时而注意一下女儿和那个叫‘魏江’青年的事，倒也逍遥自在。"], "逍遥自在": ["在商队中，滕青山和李珺，听着周围一些商人们谈着天南地北的趣事，看着周围风景，时而注意一下女儿和那个叫‘魏江’青年的事，倒也逍遥自在。"]}
{"chapter": "第十一篇 二十载风云 第八章 传话（第四更）", "开天辟地": ["滕青山创出迥异于道家、佛宗两脉外的第三脉——内家拳一脉。加上开天辟地以来最年轻的二十一岁的虚境强者。这一切，令九州大地上疯狂传播有关滕青山的消息。滕青山的画像，也早已经传播开。"], "不计其数": ["滕青山在整个九州大地上拥有着不计其数的崇拜者，毕竟这十六年来，内家拳的影响力太大。连禹皇门、天神宫等诸多宗派，都想办法吸引内家拳修炼者加入他们宗派。就算是禹皇门内，修炼内家拳的有不少。许多少年，修炼内家拳不成。才转而修炼道家或者佛宗一脉的。"]}
{"chapter": "第十一篇 第三十三章 古雍！！！", "成千上万": ["可是，一想到成千上万的潜伏在各处的青湖岛弟子们，他就担心。如今的形意门，可不是刚刚开山立派时的形意门。如今的形意门完全有能力，将整个九州大地，对他们青湖岛进行疯狂的追杀。"], "万里无云": ["万里无云，滕青山在六足刀篪背上正在高空飞着。"], "卷土重来": ["这敌人，每一次下手报复，都不会将底牌都压上。这样就算失败一次，还可以卷土重来的资本，下一次继续报复。"]}
{"chapter": "第十一篇 二十载风云 第四章 青山出关", "姹紫嫣红": ["这少年点点头，便朝花圃处赶去。他从小在这张大，对于东华苑这片地方熟悉的不能再熟悉了，闭着眼都能找到花圃处。很快，走过一条走廊，进入一道院门，便来到了满眼姹紫嫣红的花圃院子。这院子当中，紫色的花儿聚集在一处，黄色的花儿聚集在一处。"], "举足轻重": ["常年身居高位，为如今在九州大地上都举足轻重的‘形意门’开山祖师。而且九州七大宗派之一的‘归元宗’，也是他领头扛鼎。长期处在这种地位，而且被天下人敬称为一代宗师。滕青山的气质自然缓缓变化。"], "开山祖师": ["常年身居高位，为如今在九州大地上都举足轻重的‘形意门’开山祖师。而且九州七大宗派之一的‘归元宗’，也是他领头扛鼎。长期处在这种地位，而且被天下人敬称为一代宗师。滕青山的气质自然缓缓变化。"]}
{"chapter": "第十一篇 第三十一章 神庙之秘", "此起彼伏": ["形意门内此起彼伏的喊声，都去努力救倒霉因为府邸塌陷，而被压住的人。"], "不可思议": ["这一次，妖龙紫淅向李珺叙说了好一会儿，讲述了一大堆讯息。滕青山只看到李珺时而惊讶，时而点头，时而一副不可思议表情，许久才恍然。一时间滕青山心中满肚子里都是疑惑。"]}
{"chapter": "第十一篇 第三十二章 最强势力（新的一月，求月票~）", "物竞天择": ["物竞天择！"]}
{"chapter": "第十一篇 第三十五章 洞虚之境", "成千上万": ["一时间整个山脉周围成千上万的飞禽妖兽们，不管是先天级妖兽还是普通飞禽妖兽们，分散在各处，都朝深潭旁边的巨大漩涡惊诧看去。诸多山石、水流、草木都不断旋绕着，在这巨大‘漩涡’中心，隐隐能看到一个练拳的人影。", "咻！滕青山手持轮回枪，一跃而起落在不死凤凰‘小青’背上，而后在成千上万飞禽目视下，消失在北方尽头。"], "相生相克": ["五行相生相克的意境，滕青山早知道。"], "融会贯通": ["然而前世苦修二十余年，今生又苦修四十余载，感悟天道，创五行之拳，直至今日，终于融会贯通，五行合一。"], "自然而然": ["原本被席卷在半空当中的水流、山石、草木竟然轰然跌落，砸在四周，但凡靠近滕青山身体的都会自然而然滑落开。"], "浩浩荡荡": ["泥丸宫，是整个人‘神’所处的地方，过去，这泥丸宫虚无模糊，存在了‘神’。而此时这泥丸宫却从虚无变为实质，这实质般的世界当中产生一条条五色光华，一道道五色光华幅散整个泥丸宫。而整个泥丸宫，也变得无边无尽，浩浩荡荡。"], "风起云涌": ["同时滕青山胸前的黑色小鼎，也发出了朦胧光芒，顿时。原本外界天地之力涌来的速度，突然提升超过十倍。一时间整个山脉周围天地，一片空间震荡，风起云涌。吓得众多飞禽妖兽，个个四处乱飞。"], "五脏六腑": ["筋骨肌肉、皮膜软骨、五脏六腑，乃至于深处肌理，滕青山感到自己的身体，就仿佛一座干涸许久的大山，忽然下了一场雨，大山不断吸收着水份，再一次充满生机。世界之力融入滕青山身体，仅仅耗费片刻。"], "来者不拒": ["滕青山是来者不拒，他的泥丸宫就仿佛一个无底洞，不断的吸收着外界的天地之力。"], "开天辟地": ["从初入洞虚之境，到洞虚小成。滕青山绝对是整个九州开天辟地以来，最快的一个！"]}
{"chapter": "第十一篇 第三十九章 愤怒之火（三章完毕）", "风华绝代": ["也是，比之四大至强者还要更快踏入虚境的绝世天才，风华绝代人物——滕青山！"]}
{"chapter": "第十一篇 第三十八章 火冒三丈（第二更）", "力挽狂澜": ["最后，有不死凤凰帮忙，才力挽狂澜。"], "如影随形": ["仗着长棍长，洪武接连施展‘如影随形’枪法，逼得倪孟仲有些狼狈，可是那长棍只是普通木棍，仅仅几下，就被砍断掉一半。"]}
{"chapter": "第十一篇 第三十四章 以势压人", "逃之夭夭": ["不管是滕青山，还是不死凤凰，都感到了强大的压力。毕竟对方实在太强了。一个堪比妖龙紫淅的黑色妖龙，以及一头和黑色妖龙实力接近的‘紫毛神猿’。单单这两个，就足以让滕青山只能逃之夭夭了。"], "虎视眈眈": ["那头黑色妖龙，那巨大的暗金色双眸盯着滕青山，也有警告之意。旁边的紫毛神猿掂量着那一根大树树干，也瞅着滕青山。一时间蛮荒神庙这边，虚境人类和虚境妖兽，都虎视眈眈盯着滕青山。"], "世外桃源": ["这是一座世外桃源般的山脉，这里有着诸多飞禽族群，在飞禽当中，不死凤凰显然是最强的存在。"]}
{"chapter": "第十一篇 第三十六章 炼化神甲", "另眼相看": ["当初在金色龙龟引荐之下，滕青山才得以拜访妖龙‘紫淅’。妖龙‘紫淅’也是得知滕青山的传奇，才对滕青山另眼相看。一个二十一岁踏入虚境的绝世天才，妖龙‘紫淅’也认为滕青山有希望成为至强者，所以态度极好。"], "果不其然": ["果不其然，开宗立派后不足二十年，滕青山竟然踏入洞虚之境！这种进步速度，令有着悠久生命，看过无数强者的妖龙‘紫淅’也是惊叹不已。或许，他看好的这个人类‘滕青山’，真的有可能，踏入至强者之境。"], "梦寐以求": ["诸多珍贵材料任凭选要，这可是一个兵器大师梦寐以求的。"]}
{"chapter": "第十一篇 第三十章 意外的一幕（四更完毕！）", "度日如年": ["在这种担心等待中，李珺觉得度日如年，而在旁边，六足刀篪正沉默趴在那闭着眼休息，一动不动。"]}
{"chapter": "第十一篇 第二十三章 天神宫的目标（第一更）", "虎视眈眈": ["一切可以确定——在龚宇背后，的确有一个大的势力，在虎视眈眈针对着自己！"]}
{"chapter": "第十一篇 第二十一章 阴谋（第三更）", "屈指可数": ["毕竟禹皇门开宗立派以来，熊尊者出手次数屈指可数。"], "杀鸡儆猴": ["自从滕青山早晨和不死凤凰‘小青’前往禹皇门开始，形意门的高层们，就一个个一直焦急地在东华苑当中等待着。毕竟他们的门主‘滕青山’这一次出去，是要拿禹皇门开刀，要杀鸡儆猴！"], "大吃一惊": ["包括李珺等人，看到这两本秘典都是大吃一惊。禹皇门历史太悠久了，禹皇门内的最让人眼馋的天级秘典，那自然是威名远播。", "在场几人大吃一惊。"], "天翻地覆": ["而在九州大地上，包括天神宫在内的诸多宗派，个个都得到了滕青山杀到禹皇门门上的消息，以他们的情报网，很快就查出了不少讯息。各大宗派都震惊这滕青山的疯狂……同时，滕青山并没闹出个天翻地覆。"]}
{"chapter": "第十一篇 第二十七章 图穷匕见（第一更）", "软弱无力": ["洪霖摇摇头，依旧盯着樊安然，“安然，你告诉我，告诉我，为什么，你为什么这么做。你过去和我说的话，全都是假的？”此刻虽然全身软弱无力，可是洪霖就仿佛发怒的一头的狮子，恨恨地盯着她长这么大唯一喜欢的男人。"]}
{"chapter": "第十一篇 第二十二章 踪迹（四更完毕）", "大吃一惊": ["每一次闭关一般都要差不多一个月时间。就算出来三五天，处理一些形意门事情，陪陪妻子孩子后，就又再次闭关……这种频率，就连妻子‘李珺’也是大吃一惊。毕竟，如果闭关没有收获的话，继续强行闭关没有好处反而对心境有影响。"], "争先恐后": ["李珺正站在池塘边，洒着一些饵料，给池塘中的鱼儿。一群鱼儿都争先恐后地争着吃，时而有鱼儿跳出水面。"], "欲速则不达": ["欲速则不达。"], "小心翼翼": ["自从上次感觉到，截杀内家拳弟子队伍的事情，有阴谋在其中后。滕青山就小心翼翼，命令自己的儿女，最好呆在大延山。或者去永安郡！除了这两个地方，其他地方绝对不允许去，直到危机解除。"], "自然而然": ["滕青山自然而然，对儿女的终身大事很是关注。毕竟，成亲大事，马虎不得。而如今儿子‘洪武’所喜欢的一个姑娘，滕青山暗地里早就命人，将其各种背景、事情都查的清清楚楚。虽然这雷家不是什么大家族。"], "终身大事": ["滕青山自然而然，对儿女的终身大事很是关注。毕竟，成亲大事，马虎不得。而如今儿子‘洪武’所喜欢的一个姑娘，滕青山暗地里早就命人，将其各种背景、事情都查的清清楚楚。虽然这雷家不是什么大家族。"], "如痴如狂": ["当年遇到的那个叫‘魏江’的青年，如今更是形意门被重点培养的精英人物。可惜，霖霖当初对魏江只是好奇，而且进入形意门后。魏江更是修炼内家拳如痴如狂，根本没有主动和霖霖接触。"], "不寒而栗": ["旁边的洪武和洪霖二人，一想到一个自己用火烧自己的一个人，在高吼这这么一句话，想象到那狰狞怨毒表情。便不寒而栗。"]}
{"chapter": "第十一篇 第二十九章 动手，杀！（最后一小时！）", "富可敌国": ["比如一直不争霸天下的‘万象门’。比如那富可敌国的财神‘朱童’，那位财神‘朱童’，商业人脉遍布天下，那些开酒楼开布庄的手下当中，说不定就潜伏着高手。毕竟真正的大势力，不一定需要以宗派形式潜伏。"], "有气无力": ["洪霖默默坐在铁笼中，嘴唇很干，整个人似乎有气无力似的。"], "长年累月": ["就从幼儿起，洪霖和洪武姐弟二人，就一直照顾着各自的鸟儿，因为长年累月在一起，对小鸟也有感情了。可他们从来不知道……这看似和普通富家公子养在鸟笼中一般的小鸟，竟然是书籍中都未曾记载的一种先天飞禽妖兽！"]}
{"chapter": "第十一篇 第二十四章 见面（第二更）", "光天化日": ["这九州大地上，男女之间是不轻易牵手的，就算当初在归元宗，滕青山和诸葛青也从未牵过手。更别说，光天化日之下牵手了。"], "打情骂俏": ["这一对小情人在这打情骂俏，旁边另外喝茶的人皱眉看了看，很快就离开了。整个二楼只剩下洪霖、樊安然二人。"], "轻而易举": ["轻而易举！", "滕青山就算不如那位天神，催眠这樊安然轻而易举。"], "视死如归": ["须知，当初那天神山的天神，甚至于可以靠声音，影响洪天城那八万视死如归的大军。"]}
{"chapter": "第十一篇 第二十八章 威胁（最后两个半小时，月票！）", "腾空而起": ["巨大飞禽妖兽呼的一声，就立即腾空而起。"], "真相大白": ["滕青山露出一丝冷笑，“我今天就要看看，到底是谁，在背后捣鬼！”滕青山感觉得到，一切都很快要真相大白了。"]}
{"chapter": "第十一篇 第二十章 赔偿（第二更）", "屈指可数": ["三人不敢违逆，在禹皇门内，历代虚境强者们都知道……禹皇门中历代门人，是必须遵这熊尊者之命的！不过因为禹皇门很少遇到大的危难，所以熊尊者出手的次数屈指可数。黄天勤三人对于熊尊者处事规则也不太懂。"], "马马虎虎": ["靠不死凤凰的速度，完全能绕过熊尊者，令禹皇门受到不可估量的损失。所以才能挺直腰杆来谈判……更何况，这第一次秘籍外泄，是绝对不能马马虎虎，软弱低头的。否则将来形意门，肯定会不断衰败下去。"], "高高在上": ["宗派，那就是高高在上的最强权势。"], "从头到尾": ["对于这熊尊者，滕青山是很有善意的，从头到尾这熊尊者也没有以力压人，反而秉公让禹皇门赔偿……这令滕青山对熊尊者很有好感。加上，这位熊尊者，更是能耗费千年去琢磨通过空气震荡说话，也令滕青山很是钦佩。"]}
{"chapter": "第十一篇 第二十六章 拜祭（四更完毕，求月票）", "字里行间": ["这封信中，字里行间都存着愤懑不平之气。显然滕青山强行让她和‘樊安然’断绝来往，令洪霖心中很是痛苦很是愤怒不甘，沉浸在爱情中的女人的确是不理智的，她甚至于只认为，滕青山是因为脸面才这么做。"], "人心隔肚皮": ["精通地就是伪装，这个樊安然和滕青山比，还差些。不过人心隔肚皮，滕青山也只能说是八成把握而已。"], "无时无刻": ["自从洪霖和樊安然，回到永安郡归元宗后，几乎每天，都有关于他们的情报被送到滕青山的书桌上，滕青山是无时无刻不关注着女儿。"]}
{"chapter": "第十一篇 第五十一章 休想杀我", "难以置信": ["原本激动地身体发颤的神秘金色面具男子，双眸中露出难以置信之色。他为了对付滕青山设置了一招招手段，而这最后一招更是存有两大杀手——第一手就是让裴三动手，在这神秘金色面具男子看来，裴三在知道蛮族神庙实力的情况下，知道无法强取，如果真的非常想要那至强石碑，那么去杀滕青山的可能性就很高！"], "置之死地而后生": ["这是最后一条路，是死路，可也能置之死地而后生。他在赌！"], "相差无几": ["也化出‘生之世界之力’，那便是洞虚大成了。达到那程度，就算和裴三相比，也相差无几了。"], "庞然大物": ["再一次挡下后，滕青山仿佛泥鳅一般一个扭身，便已经窜到了紫毛神猿身边，紫毛神猿连要逃避开，想和滕青山拉开距离。对于一个庞然大物而言，一旦被一个小不点靠近，那么……打起来，它就会非常的吃亏。"], "赤手空拳": ["紫毛神猿之前能和裴三拳头对拳头，是因为，裴三是赤手空拳。"]}
{"chapter": "第十一篇 第五十二章 这是（第十一篇终章）", "议论纷纷": ["可是……后来他释怀了，揭开了人皮面具，以真面容划船，来回于青湖上，往来送青湖岛普通弟子。九州大地上议论纷纷，议论他堂堂天榜强者沦落至此……可是他的心却坚定若磐石。在武道上，他也开始突飞猛进。"], "突飞猛进": ["可是……后来他释怀了，揭开了人皮面具，以真面容划船，来回于青湖上，往来送青湖岛普通弟子。九州大地上议论纷纷，议论他堂堂天榜强者沦落至此……可是他的心却坚定若磐石。在武道上，他也开始突飞猛进。"], "蚍蜉撼树": ["果然，不久之后，归元宗向青湖岛发动了进攻。在他心里，小小归元宗根本算不了什么，一个立足于一郡之地的小宗派，岂能蚍蜉撼树，撼动他青湖岛？不过这个小蚍蜉却是有古往今来的绝世天才‘滕青山’辅助。"], "古往今来": ["果然，不久之后，归元宗向青湖岛发动了进攻。在他心里，小小归元宗根本算不了什么，一个立足于一郡之地的小宗派，岂能蚍蜉撼树，撼动他青湖岛？不过这个小蚍蜉却是有古往今来的绝世天才‘滕青山’辅助。"], "深仇大恨": ["欲要毁自己形意门，要害死自己女儿，自己儿子，没深仇大恨岂会这么做？"], "另眼相看": ["达到滕青山和裴三如今这境界，放眼天下，能值得他们另眼相看的人，也屈指可数罢了。滕青山是佩服这裴三的实力，同时裴三能够一人在，兽之道、佛宗之道、剑之道等诸多方面，都达到极高成就，滕青山不得不钦佩。"], "屈指可数": ["达到滕青山和裴三如今这境界，放眼天下，能值得他们另眼相看的人，也屈指可数罢了。滕青山是佩服这裴三的实力，同时裴三能够一人在，兽之道、佛宗之道、剑之道等诸多方面，都达到极高成就，滕青山不得不钦佩。"], "腾空而起": ["滕青山和裴三同时腾空而起，而后一道灰蒙蒙隐隐有电光闪烁的光芒猛地朝下方蛮族神庙周围横扫而去，还有一道黑色的隐隐有五彩混合的光芒，也朝下方横扫幅散开去。两大洞虚强者，直接对这蛮族神庙开始搜索起来。"]}
{"chapter": "第十一篇 第十一章 杀戮（第二更）", "热血沸腾": ["不少热血沸腾的青年、少年们，大多都手持长枪，部分也是手持刀剑，一个个跃跃欲试，仿佛猛兽看着猎物似的，盯着远处冲出来的过百号尽皆穿着银色战甲的沉默武者们。"], "跃跃欲试": ["不少热血沸腾的青年、少年们，大多都手持长枪，部分也是手持刀剑，一个个跃跃欲试，仿佛猛兽看着猎物似的，盯着远处冲出来的过百号尽皆穿着银色战甲的沉默武者们。"], "令行禁止": ["只见一名个子略高的银色战甲男子，高举右手，顿时，过百号人瞬间就同时停下。这‘令行禁止’的一幕，让青山会馆商队大吃一惊。极速奔跑时候还能注意到首领的手势，这可不是一般精英队伍能做到的。"], "大吃一惊": ["只见一名个子略高的银色战甲男子，高举右手，顿时，过百号人瞬间就同时停下。这‘令行禁止’的一幕，让青山会馆商队大吃一惊。极速奔跑时候还能注意到首领的手势，这可不是一般精英队伍能做到的。", "飓风呼啸，一片飞沙走石，原本自信十足的过百号沉默武者们大吃一惊，飓风之下，他们根本看不清前方，甚至于有些武者情不自禁都被吹得半飘了起来，连连施展‘千斤坠’等手段，也很难站稳。"], "措手不及": ["既然无法杀个措手不及，那就正面杀吧！"], "不由自主": ["一声从地底传出的，让人不由自主心颤的吼声突兀地响起，在荒野当中传播开。同时，一道模糊幻影瞬间就浮现在商队的前方，并且一股飓风凭空产生，强大的飓风疯狂一般刮起，掀起大量的积雪、石头、泥土，席卷向过百名武者。"], "飞沙走石": ["飓风呼啸，一片飞沙走石，原本自信十足的过百号沉默武者们大吃一惊，飓风之下，他们根本看不清前方，甚至于有些武者情不自禁都被吹得半飘了起来，连连施展‘千斤坠’等手段，也很难站稳。"], "情不自禁": ["飓风呼啸，一片飞沙走石，原本自信十足的过百号沉默武者们大吃一惊，飓风之下，他们根本看不清前方，甚至于有些武者情不自禁都被吹得半飘了起来，连连施展‘千斤坠’等手段，也很难站稳。"], "从头到尾": ["六足刀篪化作一道幻影，仅仅一个呼吸功夫，就直接将那十余人直接给杀死。从头到尾这群很有实力的武者，根本没有跟商队近身战……没办法，六足刀篪的速度实在太快。而且群攻能力太惊人。"]}
{"chapter": "第十一篇 第五十章 至强战甲（四更完毕）", "前所未有": ["已经下坠的落入地底当中的滕青山，表情前所未有的严肃。这一拳头速度之快，单单他这个洞虚强者移动速度根本无法避开！而且，这拳头巨大程度，也根本不容滕青山闪躲反抗。他唯有一个选择——硬抗！", "滕青山立即调用起，闭关练习三体式许久，泥丸宫世界当中才诞生的少量的黑色雾气，在生死一线，滕青山注意力凝聚到前所未有的极点！泥丸宫当中，仅存的一些黑色毁灭世界之力疯狂涌入轮回枪当中。", "他的目光前所未有的狰狞，疯狂！"]}
{"chapter": "第十一篇 第十九章 尊者（第一更）", "难以置信": ["滕青山心中掀起滔天巨浪，难以置信地看了眼旁边的那头高大的熊尊者。"], "遥遥相对": ["昏暗的大殿当中，滕青山和巨大的熊尊者遥遥相对。"]}
{"chapter": "第十一篇 第十二章 真相（第三更）", "不寒而栗": ["这群截杀的武者，让滕青山不寒而栗。"], "不计其数": ["九州大地上，武者不计其数。许多人在宗派里都是默默无闻的，形意门情报网能够查出三人身份，已经算是很难得了。"], "默默无闻": ["九州大地上，武者不计其数。许多人在宗派里都是默默无闻的，形意门情报网能够查出三人身份，已经算是很难得了。"], "大吃一惊": ["观看了‘郭杰修’‘甘子涛’二人的详细介绍后，当翻到下一张，看到第三个人的时候，滕青山不由大吃一惊，“褚星龙？青，青湖岛？？？”本来因为之前两个人，惹得一肚子怒气，甚至于欲要到禹皇门算账的滕青山，仿佛冬天被一桶冷水浇下。"], "鸟语花香": ["三月，整个扬州已经处处鸟语花香了，而在大延山脚下，更是有更多游客慕名而来，观看这内家拳圣地。"], "慕名而来": ["三月，整个扬州已经处处鸟语花香了，而在大延山脚下，更是有更多游客慕名而来，观看这内家拳圣地。"], "自然而然": ["大延山脚下，也自然而然形成了一座繁华的城镇。"]}
{"chapter": "第十一篇 第十三章 一触即发（第四更）", "如影随形": ["应该为‘五行赤虎咆’‘五行劈山’‘五行如影随形’‘五行混元一气’。"], "按部就班": ["所以在形意门内，对这这五种拳，数十种练法打法，是不轻易传给弟子的。而且就算传，也不可能一下子全部传授。而是按部就班。先教基础，逐渐深入……直至最后杀手锏。"], "贪多嚼不烂": ["形意门内，想将等五行拳某一种，全部学到手。是很难的。因为都是师父手把手的教，没有书面秘籍。师父只会一步步来，你境界多高，他传你多少。毕竟贪多嚼不烂，传多了也无用。"], "杀鸡儆猴": ["杀鸡儆猴！"]}
{"chapter": "第十一篇 第十五章 力压禹皇门（第一更）", "杀鸡儆猴": ["滕青山冷然一笑，这一次他来，就是要杀鸡儆猴！拿这禹皇门开刀，借以震慑天下诸多宗派。如果不闹的沸沸扬扬，让更多人知道。又怎么能够起到‘震慑’诸多宗派，起到‘杀鸡儆猴’的作用？", "滕青山冷然一笑，这一次他来，就是要杀鸡儆猴！拿这禹皇门开刀，借以震慑天下诸多宗派。如果不闹的沸沸扬扬，让更多人知道。又怎么能够起到‘震慑’诸多宗派，起到‘杀鸡儆猴’的作用？"], "沸沸扬扬": ["滕青山冷然一笑，这一次他来，就是要杀鸡儆猴！拿这禹皇门开刀，借以震慑天下诸多宗派。如果不闹的沸沸扬扬，让更多人知道。又怎么能够起到‘震慑’诸多宗派，起到‘杀鸡儆猴’的作用？"]}
{"chapter": "第十一篇 第十四章 打上门去！（五更完毕）", "说一不二": ["杨冬、宗路长老和洪武三人彼此相视，不敢说话打扰滕青山思考，只能一个个呆在一旁静静等待。毕竟滕青山是形意门门主，开创内家拳一脉的祖师。在形意门，滕青山有着说一不二的绝对权力。"], "大吃一惊": ["当天傍晚时分，六足刀篪就已经将‘不死凤凰’小青给带来了。而形意门内的高层，诸位长老们也都知道了这件事。一个个大吃一惊，在心中忐忑地同时，一个个也心中期待——真的能打的禹皇门没话说，那也是足以自傲的。"], "天崩地裂": ["五更完毕！想滕青山打的天崩地裂么？那就来月票吧~~~"]}
{"chapter": "第十一篇 第十六章 打！（第二更）", "开天辟地": ["在空中犹如一颗流星的柳夏，就仿佛神话故事中开天辟地的盘古，双手举着神斧。这一瞬间浑厚的天地之力仿佛令周围天空都变得昏暗混浊，天地间，只剩下柳夏双手中高举着的那柄神斧，斧刃之上还有着很不起眼的流芒。"], "四面八方": ["凭空一声爆响，强烈的冲击波仿佛波纹一般朝四面八方弥漫，整个空间都抖动了一下，旁边的树木花草以及各种巨石，瞬间震成粉末。那周围的山头就仿佛剪头发一样，直接被‘剪掉’了表面厚厚一层，只剩下光秃秃石头。"], "五脏六腑": ["对于内家拳，柳夏只知道，普通修炼者能有数千斤力气。可是这种反震力道，是作用在五脏六腑的。一般内家拳修炼者，身体强也就肌肉强。就算是达到‘宗师境界’，也就是修炼到肌肉、筋骨，以及能够控制气血罢了。", "五脏六腑，依旧没真正强化。", "身体力量达到八十万斤，且达到罡劲后期。五脏六腑才会强化的和筋骨肌肉一般坚韧有力。比玄铁还要强。这才是真正的完美身体，内外尽皆完美。如此五脏六腑，才能在十二成天地之力反震力道下，一点问题都没有。", "身体力量达到八十万斤，且达到罡劲后期。五脏六腑才会强化的和筋骨肌肉一般坚韧有力。比玄铁还要强。这才是真正的完美身体，内外尽皆完美。如此五脏六腑，才能在十二成天地之力反震力道下，一点问题都没有。"], "连绵不绝": ["只见，熊瞎子山脉半空当中，滕青山仿佛暴怒的魔神，手持一杆神枪，不断地疯狂进攻‘柳夏’。一枪接一枪！仿佛决堤的天河之水倾泻，连绵不绝。"], "遥遥相对": ["三大虚境大成，在半空中遥遥相对。"], "肆无忌惮": ["滕青山有力的双手，肆无忌惮地施展着如影随形这一招！"], "如影随形": ["滕青山有力的双手，肆无忌惮地施展着如影随形这一招！"], "摇摇欲坠": ["滕青山仿佛发疯了一般，肆意攻击。而柳夏和黄天勤二人联手，在滕青山攻势面前，都显得摇摇欲坠。"]}
{"chapter": "第十一篇 第十八章 禹皇门的尊者（四更完毕）", "万马奔腾": ["滕青山陡然双眸一亮，气势猛然爆发，整个人的身影瞬间模糊，只在原地留下一道渐渐消散的残影，而他本人则是手持一杆轮回枪，以万马奔腾般的勇猛气势直接冲到洞虚强者‘黄天勤’身前，当即就是狠狠的一扎！"], "如影随形": ["滕青山眼睛一亮，猛地暴退，同时‘如影随形’这一招，立即转化为‘混元一气’。"], "想方设法": ["黄天勤心中怒骂，愤怒地努力地施展出他的最强刀法，想方设法地击败滕青山。可是没想到滕青山愈加兴奋。"], "懵懵懂懂": ["又研究出‘五行毒龙钻’。滕青山离‘洞虚之境’其实只差一步。可他一直懵懵懂懂，不知道该如何突破。"]}
{"chapter": "第十一篇 第十章 密信（第一更）", "洋洋洒洒": ["大延山如今好似穿上了一层银装，天地间鹅毛般的大雪洋洋洒洒地飘着。不过大延山形意门内，这些内家拳弟子们却丝毫不介意，许多人都仅仅穿一件单衣，就在雪地当中苦练着拳法。一声声吐气开合之声，在形意门各处响起。还有众多的弟子们彼此对练，“蓬蓬”拳拳到肉之声，也是随处可闻。"], "毫不介意": ["大延山如今好似穿上了一层银装，天地间鹅毛般的大雪洋洋洒洒地飘着。不过大延山形意门内，这些内家拳弟子们却丝毫不介意，许多人都仅仅穿一件单衣，就在雪地当中苦练着拳法。一声声吐气开合之声，在形意门各处响起。还有众多的弟子们彼此对练，“蓬蓬”拳拳到肉之声，也是随处可闻。"], "成千上万": ["府邸中一座幽静楼阁的三楼廊台上，一身紫袍的杨冬站在廊台，因为府邸居于龙虎山山巅，所以他从高处一眼看去，便可看到山下众多地方，成千上万弟子们在练拳的场景。如今已经娶妻生子的杨冬，比当年要成熟多了，也多了两撇胡子。"], "超然物外": ["毕竟滕青山超然物外，对宗派事情很少插手。"], "无风不起浪": ["无风不起浪，这则消息来的诡异，滕青山可不敢当作没发生。"], "浩浩荡荡": ["此刻，滕兽正在一支浩浩荡荡，近乎两千人的庞大商队当中，这一支商队正是青山会馆的商队，其中有1081名欲要拜入形意门的内家拳修炼者，真正的商人倒是比较少。"]}
{"chapter": "第十一篇 第四十七章 裴三到来（第一更）", "长年累月": ["这二十多年来，梦杜鹃一直跟随在裴三身侧，虽然没有什么名分，可是天神宫上下早将梦杜鹃当成了裴三的女人。长年累月在一起，裴三和这个贴身侍女关系也是很近。"], "大惊失色": ["梦杜鹃接过来，低头一看，不由大惊失色。"], "汹涌澎湃": ["预备式摆出时，整个练功房内气流仿佛都汹涌澎湃朝滕青山聚集而去。"], "隐隐约约": ["一个好似无尽生机不断涌现，蓄积无尽能量。一个仿佛无尽能量在一瞬间爆发，毁天灭地！隐隐约约当中，在这一个黑暗的练功房当中，那练拳的滕青山，就仿佛在混沌当中的盘古一样，不断地蓄势，不断的爆发。"]}
{"chapter": "第十一篇 第四十三章 真正主谋", "高高在上": ["这些弟子们并不傻，当知道这秘密后一个个心态不由发生了巨大改变。其实在他们心中，滕青山本来就是高高在上的一代宗师人物。开创出有别于道家、佛宗外的第三脉‘内家拳’一脉，如此人物，九州大地上年轻人没几个不崇拜不敬仰。"], "成千上万": ["成千上万的弟子们，不由愈加羞愧，同时也更加钦佩滕青山。", "成千上万弟子中一片乱糟糟。", "这一声怒喝，令下方成千上万名一直以归元宗为傲的弟子们，一个个眼红了。", "下方成千上万热血沸腾的弟子们，一个个都嚎叫起来。", "下方成千上万的弟子们，一个个都嘶吼起来。在九州大地上，如果对方辱骂，恐怕就会红眼拔刀相见，血溅五步了。更别说，一个超级宗派出了这样的事。没其他说法，只有一条路——用对方鲜血来赎罪吧！"], "兴风作浪": ["这射日神山，竟然敢这么兴风作浪。甚至于借归元宗的手，来害死形意门门主滕青山的儿子。还暗中害死他们归元宗长老。任何一个有血性的人都无法容忍，这些本就因为滕青山的事情，对滕青山感到愧疚的弟子们，一个个愤怒了。"], "热血沸腾": ["下方成千上万热血沸腾的弟子们，一个个都嚎叫起来。"], "铿锵有力": ["在一侧的臧锋立即铿锵有力地应道。"]}
{"chapter": "第十一篇 第四十一章 滔天骂声（第二更）", "赞不绝口": ["滕青山如今心里，只想查出背后策划的人是谁，然后，狠狠惩治。对于归元宗一些对他有偏见的人，滕青山已经懒得理会了。毕竟人生在世，是没有办法让所有人都对你赞不绝口的。总有人来诋毁你。"], "三五成群": ["归元宗内，刚刚吃过午饭的一些弟子们三五成群行走在宗内。", "或是有热血的缘故，或许，也有人在其中煽风点火的缘故。一时间不少一直以‘归元宗弟子’身份为荣的弟子们，一个个都怒了起来。三五成群，大量弟子聚集了起来，众多弟子都朝归元宗大殿前聚集。"], "煽风点火": ["或是有热血的缘故，或许，也有人在其中煽风点火的缘故。一时间不少一直以‘归元宗弟子’身份为荣的弟子们，一个个都怒了起来。三五成群，大量弟子聚集了起来，众多弟子都朝归元宗大殿前聚集。", "虽说很少有人被说动，可是，毕竟不是每个人都是冷静的。归元宗弟子数目又太大太大。加上其中又有一些心怀不轨的弟子暗中挑拨、煽风点火。也有过百人，冲到了青山会馆面前，叫喊了起来。"], "成千上万": ["只见成千上万的弟子，浩浩荡荡，仿佛汹涌海水一般聚集在大殿前的广场上，不少人都高声嘶吼了起来。"], "浩浩荡荡": ["只见成千上万的弟子，浩浩荡荡，仿佛汹涌海水一般聚集在大殿前的广场上，不少人都高声嘶吼了起来。"], "无穷无尽": ["而归元宗大殿之前，则已经聚集了近十万人之多。人一上万那就好似无穷无尽了，这十万人，早就将新建的归元宗大殿前的空旷广场给完全站满，许多人都站在一些草皮上，甚至于站在了一些树上。"], "板上钉钉": ["知道后天知道真相，听到这板上钉钉的一句话，原本激愤的众多弟子们，也就一个个听话退散了。毕竟在心中，他们也几乎都是忠诚于归元宗的。"]}
{"chapter": "第十一篇 第四十五章 告诉我了", "煽风点火": ["双方本来有心病，射日神山暗中煽风点火，令双方间隙变大。"], "一飞冲天": ["不死凤凰双翼一震，那汹涌的地底深处岩浆立即被分开，而后迅速一飞冲天，穿破岩浆，穿破岩石，穿破土壤……直至飞至万丈高空。而后朝扬州永安郡方向飞去。"]}
{"chapter": "第十一篇 第四十九章 神庙喋血（第三更）", "令人瞩目": ["只见道道光芒闪烁，以及那虚境妖兽庞大的身影也冲天而起，这蛮族神庙的虚境强者和虚境妖兽们终于现身！最令人瞩目的自然是那一头全身油亮的黑色巨型蜈蚣，蜿蜒盘旋在当空。三名蛮族长老都站在蜈蚣背上。"]}
{"chapter": "第十一篇 第四十八章 那一掌（第二更）", "璀璨夺目": ["滕青山心中暗道，一咬牙，手中轮回枪一转，体内的五彩光线旋转着融入轮回枪当中，一时间轮回枪都变得璀璨夺目，五彩光线不断旋转，在枪尖竟然只有一点水蓝光芒亮起。瞬间就仿佛化为滔天海浪中那掀动大海的一杆长枪。"], "四面八方": ["强大的冲击波令整个空间都仿佛水浪一样翻滚了起来，猛地朝四面八方逸散开去，甚至于连九州大地的天地之力也因此紊乱起来，已经冲到半空当中的不死凤凰和六足刀篪，都同时拦截这股可怕的冲击波。", "不过，冲击波是朝四面八方弥漫的，虽然挡住东华苑、形意门这个方向，可是这股冲击波却是波及了大延山，一时间参天大树、大量的山石直接被震荡成碎末，周围一里方圆的地面仿佛都被削掉了一层。"], "震撼人心": ["原本充满野兽气息的裴三，此刻气息大变，却仿佛得道高僧一般，整个人在半空当中微笑着走来，他的笑容仿佛有着震撼人心的魅惑力，令人要沉浸他的笑容当中。这一次他双手合十在胸前。"], "遮天盖地": ["这一掌自然蕴含着一道禅宗真言，面对这一掌，滕青山只感觉天空似乎瞬间黑了，被这一方大手印给完全遮挡了。那遮天盖地般无可匹敌的威势，让滕青山心惊、心颤。而滕青山耳边，还听到隐隐的仿佛无数僧人发出着模糊的声音。"], "骄傲自满": ["不过，这一次交手，也让滕青山明白……别骄傲自满，还需要路要走。"]}
{"chapter": "第十一篇 第四十二章 真相公开（三更完毕）", "英雄豪杰": ["他一直是生活在他爹的羽翼下，所以能够做他想做的事情‘经商’。然而这九州大地，英雄豪杰无数，一个个都在奋力拼搏。没足够的武力，想要经商都是不可能的。"], "灵丹妙药": ["滕青山心中滚热，儿子这番话比什么灵丹妙药都让滕青山感到舒服。"], "天南地北": ["归元宗，有两个传统收徒之日。是在腊月初六和六月十二。不过这一次腊月初六，虽然天南地北有不少武者齐聚永安郡，或者一些父母带着孩子而来。不过，这一次归元宗却宣布，推迟一个月。"], "欺人太甚": ["憋屈！认为滕青山实在欺人太甚。", "一想到之前还在高声骂滕青山无耻，欺人太甚，这数十万弟子们一个个都蒙住了。"], "纵横天下": ["二十万血狼军，能进入其中的都是二流武者。连伍长都要一流武者竞争，如此军队，足以纵横天下。"], "成千上万": ["下面成千上万弟子都沉默了。", "下面的成千上万弟子们早就呆滞了。"]}
{"chapter": "第十一篇 第四十四章 杀个干净", "高耸入云": ["而射日神山更是高耸入云，山巅更在云端之上，在射日神山山巅的后山当中，一名穿着兽皮的银发猎人盘膝静坐在木屋前，身前摆放着古朴黝黑的神弓。在他身侧不远处，一头巨大的银色巨狼正趴在地面上歇息。"], "万无一失": ["保证万无一失！"]}
{"chapter": "第十七章 内劲高手", "轻举妄动": ["一名刚才训练地满身汗水的汉子上前一步，朗声道：“我们这就是滕家庄，敢问，各位好汉来我们这，有什么事？”滕家庄的族人们，已经有人悄然去向族长报信了，其他人也不敢轻举妄动。"]}
{"chapter": "第十一篇 第四十六章 古雍的信", "摧枯拉朽": ["很快，诸葛宗主本人，安排好诸多事宜后，也亲自去和龙岗军汇合，坐镇龙岗军，一路摧枯拉朽。而部分黑甲军，还有大量普通军队也迅速调动，朝炎洲境内进发。"], "养尊处优": ["这两名男子，一看就是养尊处优。"], "小心翼翼": ["就算对当年未发迹时的滕家庄而言，一个大盐商麾下的护卫首领都让滕家庄小心翼翼，被吞下打造兵器的银子，也只能忍着。更别说极为富有的大盐商了。"]}
{"chapter": "第十三章 千年衍变", "滴水不漏": ["也正因为这种几乎滴水不漏的准备，令李明山二十多年来，一直没有倒台。"], "千军万马": ["三国时期一些猛将，能靠一个人之力，冲在千军万马中，杀人将帅。这简直不可思议，一个人的力量有限，怎么能无视千军万马？", "三国时期一些猛将，能靠一个人之力，冲在千军万马中，杀人将帅。这简直不可思议，一个人的力量有限，怎么能无视千军万马？"], "不可思议": ["三国时期一些猛将，能靠一个人之力，冲在千军万马中，杀人将帅。这简直不可思议，一个人的力量有限，怎么能无视千军万马？", "滕青山看了，简直感到不可思议！"], "三皇五帝": ["恐怕也只能这么说了，否则历史上的一些名人，如‘越女’，如‘项羽’等超级强者，根本无法解释为什么他们那么厉害。而且也有许多记载，将三皇五帝时期的古人修炼者，称之为‘炼气士’。"]}
{"chapter": "第十三章 猎人队", "争先恐后": ["一般貂皮在城内可是价值千两白银，而一张完好的雪貂皮最起码价值三千两白银，如果能杀了这只雪貂，等于杀了一百头大野猪。在山内遇到雪貂，可是可遇不可求的。三十二名族人都争先恐后追去。"]}
{"chapter": "第十一篇 第四十章 火上浇油（第一更）", "安然无恙": ["归元宗能有如今的盛景，的确是靠背后的滕青山。虽然九州大地上人都知道，滕青山是形意门门主。可是，同样知道——对付归元宗，就是对付滕青山。所以，归元宗这二十年来才能安然无恙。"], "功成名就": ["对一个功成名就的人而言。"], "高高在上": ["所有人都知道，这事情关系太大。因为这件事，归元宗高高在上的地位很可能一朝崩塌！"], "风声鹤唳": ["三重楼事件，令整个永安郡气氛都变得压抑。归元宗大量的军队，大量的人马，或明或暗开始到各处进行查探。一时间永安郡内风声鹤唳。没人敢在这个关头犯事，所有人都清楚——归元宗是真急了。"], "火冒三丈": ["滕青山在酒楼中，那是火冒三丈，疯狂的要杀人。"], "根深蒂固": ["一个宗派老巢，那一般都是根深蒂固的。", "而归元宗的弟子，几乎占据整个永安郡城三成之多。这些弟子的妻儿父母亲人们，也住在永安郡。可以说，整个永安郡城，大半都能和归元宗牵扯上关系。如此根深蒂固，要禁绝外人往来。有一个陌生人来，肯定轻易被发现。"], "恃强凌弱": ["有人说，滕青山纵子行凶，杀死倪孟仲。滕青山更是恃强凌弱，将他归元宗倪寒山长老打的重伤卧床。强势地逼迫整个归元宗，给出一个交代。"], "议论纷纷": ["虽然议论纷纷，可也没人敢到青山会馆来捣乱。"]}
{"chapter": "第十七章 鲜血淋漓", "迅雷不及掩耳": ["如飞火流星，迅雷不及掩耳般，袭击向对方胸膛。"], "相差无几": ["滕青山猜的出来，这‘巴哈杜尔’，可能就是三巨头之一‘湿婆’的真名了。其实湿婆论真实实力，应该和滕青山相差无几。湿婆达到‘天人合一’境界超过十年，滕青山也修炼了《虎形通神术》。"], "可想而知": ["滕青山，和他同样实力的超级强者，施展的又是威力极猛的‘炮拳’，加上湿婆太过自信，直接用身体硬抗。这一拳后果可想而知。那吐出的鲜血中，隐隐还有一丝内脏碎片。", "背部被硬生生扣掉大一块肉，这种剧痛可想而知。"], "色厉内荏": ["滕青山对‘湿婆’的色厉内荏，不屑一顾，他很自信他那一拳已经重伤了‘湿婆’，此刻这湿婆，只是金玉其外败絮其中。滕青山宛如旋风一样，双手如同开弓之箭，疯狂地对方击出。"], "不屑一顾": ["滕青山对‘湿婆’的色厉内荏，不屑一顾，他很自信他那一拳已经重伤了‘湿婆’，此刻这湿婆，只是金玉其外败絮其中。滕青山宛如旋风一样，双手如同开弓之箭，疯狂地对方击出。"], "鲜血淋漓": ["一片鲜血淋漓！"]}
{"chapter": "第十二章 时光匆匆", "天差地远": ["滕家庄的枪法，也就那些庄稼把式，哪还有新的？不过同一招，不同人施展出来，威力天差地远。只是……这是需要经验，并非教就行的。"], "目瞪口呆": ["再比如说力气，从小力气就大的滕青山，在刚过去不久的年祭上，九岁的滕青山竟然一口气举起六百斤的巨石。让人目瞪口呆。毕竟另外一个天才‘滕青虎’九岁的时候，也才举起三百斤。外庄的人提到滕青山，也会赞叹一声‘力大无穷’。"], "匪夷所思": ["显然，滕青山在刺死毛毛虫瞬间，长枪便停下，连碰都没碰到树皮。这种精确的控制力，如果让父亲滕永凡等人看到，恐怕会惊呆。这等枪术，在他们看来，已经达到匪夷所思的地步。"], "如影随形": ["‘如影随形’枪法，蕴含的意境就是崩拳的意境。将拳法的意境转化到枪法中，极难，滕青山耗费了三年功夫，才成功两招。"]}
{"chapter": "第十二章 《千年纪事》", "家破人亡": ["李明山脸色一变，本来在扎着浴巾的一只手，迅速从浴巾内拔出一把手枪。黑道、白道均沾，他做生意不知道逼迫多少人家破人亡，放高利贷不知道使得多少人自杀，和他有仇的太多。"], "不声不响": ["李明山吓得心跳加速，可他还是强迫自己冷静，还露出一丝友善笑容：“这位兄弟，果然是好手段。竟然不声不响就到了三楼。佩服，佩服！”能不惊动保镖、监视系统就到三楼，这是什么手段？"], "张牙舞爪": ["他李明山也是混过的，见过的杀人犯、狠人也有不少。可是李明山感觉……那些凶狠的杀人犯和眼前人一比，只是张牙舞爪的宠物。"], "哭笑不得": ["滕青山哭笑不得。"]}
{"chapter": "第十九章 最强计划 （本集终章）", "不可思议": ["这水，竟然冷到这个地步，不可思议。"], "一窍不通": ["虽然对打造兵器一窍不通，可是打造兵器，然后将兵器放入水中，这一幕场景，他曾见过。"], "突飞猛进": ["人体的发育期，男孩一般是从十岁左右开始，当然也有部分男孩，从十四五岁才开始，在这发育期阶段，全身骨骼、肌肉等都会有一个突飞猛进、极为惊人的提升。一年长高二十公分都很正常，这个阶段，是人体生长最快速的阶段！", "而滕青山的‘最强计划’，就是根据发育期，身体会突飞猛进生长的原理，而制定的。"], "可想而知": ["只是在前世，练出内劲的人太少，而且……即使炼化精血，得到一点内劲。可是那点内劲太稀少了，毕竟就是宗师级别的强者的内劲，施展一次《天涯行》，内劲就消耗个精光，可想而知，这内劲的稀少。这点内劲，都不足以支持‘最强计划’过程消耗内劲的百分之一，甚至千分之一！"], "前所未有": ["唯有滕青山，三岁就有内劲，近七年的酝酿，如今再来进行‘最强计划’，一旦发育期完毕后，他的身体将达到一个前所未有的可怕程度！"]}
{"chapter": "第十二篇 九鼎轮回 第三章 扫地出门", "后继有人": ["后继有人的满足！"], "大摇大摆": ["李珺和滕青山交流了一个眼神，他们二人，可对这固执、水火不侵地摩尼寺，一直有着怨气。而且今天这摩尼寺的人过来，还是和过去一样，没让形意门门下弟子通禀，就大摇大摆直接飞到滕青山家里来。"], "似笑非笑": ["滕青山似笑非笑看着凡空。"]}
{"chapter": "第十二篇 九鼎轮回 第六章 蜕变的裴三", "阿鼻地狱": ["天神宫气势升到巅峰，而摩尼寺一方却是哀兵，这些信佛的僧人们许多都是不怕死的，宁愿为寺院献出生命。一时间，摩尼寺的诸多山头上，处处杀戮，血腥地杀戮令一座座山头都被鲜血染红。过去的佛门圣地如今却成了阿鼻地狱。"], "毁于一旦": ["在远处的众多虚境强者们，还在暗叹这摩尼寺毁于一旦，可是听到裴三的话，个个惊呆了。"], "视死如归": ["一名名穿着战甲的军士，仿佛汹涌的洪水一般冲进摩尼寺所在的诸多山峰当中。摩尼寺一方上百万的人马，毕竟不是个个都视死如归，依旧有部分人选择投降，可是拼死一战的比例却足足超过半数，在明知会必死情况下，还愿意拼死一战，达到如此多人马。"], "大吃一惊": ["滕青山，以及其他人都是大吃一惊。"], "近水楼台": ["这可是足足两州人马啊，禹皇门、嬴氏家族自然眼馋。如今占据炎洲的归元宗，可谓近水楼台，可是它的实力要弱很多。"], "夕阳西下": ["六月十四，夕阳西下。"]}
{"chapter": "第十二篇 九鼎轮回 第五章 生和死", "无声无息": ["无声无息，可紧接着。"]}
{"chapter": "第十二篇 九鼎轮回 第四章 最强的碰撞", "摧枯拉朽": ["摧枯拉朽！"], "浩浩荡荡": ["炎夏的热风呼啸吹着，可是在摩尼寺山门下，成环形分布驻扎的浩浩荡荡，仿佛海洋一般看不到尽头的钢铁军队，便是如今九州大地上气势最盛的‘天神宫’最精英大军。这宛如无尽海洋般的军队便足以让人感到窒息。", "而之前应诺的天神宫大军当中，各个阵营都传来下令声，只见浩浩荡荡大量的军士已经朝摩尼寺冲去。就仿佛决堤的洪水朝摩尼寺冲去！"], "无穷无尽": ["而在摩尼寺的一座座山头上，同样有着大量手持兵器的僧人们，同样好似无穷无尽。"]}
{"chapter": "第十二篇 第二十一章 蜕变，感悟（第二更）", "鲜血淋漓": ["那群劫匪强盗们，双眸泛着凶光，疯狂地攻击着这一支小型商队，而这商队的人也拼命反抗。一时间鲜血淋漓，染红地面。而在不远处的荒丘上，一身白袍的滕青山正静静地站在，俯瞰着下方一切。"], "千千万万": ["自然，对这九州天地，也没了感动。看了这人世间千千万万，一切都仿佛过眼云烟。"], "过眼云烟": ["自然，对这九州天地，也没了感动。看了这人世间千千万万，一切都仿佛过眼云烟。"], "赤子之心": ["赤子之心！"], "前所未有": ["此时滕青山的内心，在经历前世今生，加上之前先是看九州各种事情变得麻木，之后再让自己融入进去……这种出世、入世，让滕青山的心灵变得前所未有地赤诚！"], "后悔莫及": ["人的野心是无穷尽的，时间却是有限的。将有限的时间花费在无尽的野心上，临死自然会后悔莫及。"], "知足常乐": ["知足常乐。自己既然已经达到了足够的高度，接下来，就不必为了野心，而让妻子儿女担心。"], "隐隐约约": ["滕青山听到前面官道上隐隐约约，传来各种厮杀声。"], "飞禽走兽": ["处于一种超然的，脑海中掠过一件件花草树木、飞禽走兽以及人类的诸多事情，可是种种感情也在心中不断滋生。仿佛有一条无形的‘线’，将一件件事情都给联系起来，形成一个完美的循环。"], "泾渭分明": ["而在泥丸宫当中，那原本泾渭分明的黑色充满死气的黑色水银般液体，和白色充满生机般的雨露液体，都延伸开道道气流。黑色气流和白色气流，渐渐缠绕，产生了一丝灰色……"]}
{"chapter": "第十二篇 第九章 第一次巅峰之战", "不计其数": ["此时在遥远的禹州千岛湖，有着不计其数的九州子民聚集。而在扬州大延山，此时天空却下起了小雨。"], "旁若无人": ["一个个虽然有一肚子话想和滕青山说，可是都强忍憋在心里，看滕青山练拳。而滕青山本人也是旁若无人，之前虽然感应到不死凤凰回来，可滕青山并没有停下，而是继续沉浸在三体式拳法当中。"], "源源不绝": ["可是，就好像当初刚刚炼化出一丝‘死亡世界之力’一样，滕青山也是并没真正领悟。若是领悟实质，那炼化就会源源不绝。"], "不相上下": ["若黄天勤和裴三，能打个不相上下，最终被杀死。那也太可怕了，这黄天勤进步速度太惊人。"]}
{"chapter": "第十二篇 第七章 三封信", "根深蒂固": ["摩尼寺在这二州，根深蒂固。且各地都有不少残余军队，加上整个二州子民信佛，统一难度极大。"], "寒冬腊月": ["一晃，便已经半年过去，到了寒冬腊月。"], "雍容华贵": ["寒风呼啸宛如无形的野兽在嘶吼，鹅毛般的雪花肆意飘洒，整个天地都成了雪的世界，在青州境内，天神宫内，一身白色狐裘，雍容华贵的裴雪莲从自己屋内直接窜出，就仿佛仙女一般，飘逸的迅速而去。"], "按部就班": ["所谓的，乃是整个形意门如今至高宝典，是滕青山将等五种拳法，呼吸控制、身形、意境等要求都详细记录地一本秘籍。而也就是。不过滕青山传拳法也是按部就班的传。"]}
{"chapter": "第十二篇 第二十二章 奇景（三更完毕）", "小心翼翼": ["兽皮大汉矮着身体，手持长枪，小心翼翼的朝那边靠近过去，待得前进了约莫十五六丈时，趴在烂树根旁，兽皮大汉看清了前方到底是什么。"], "自言自语": ["这些猎人们傻愣愣地一个个自言自语。"], "稀奇古怪": ["自从野狼山传出有‘神灵’的消息后，在周围的不少好奇的人都赶过来一看。而因为地理优势，归元宗和形意门，以及对这些稀奇古怪的事最好奇的‘万象门’。这三大宗派，是最先派人过来的。"]}
{"chapter": "第十二篇 第八章 当世四强者", "纨绔子弟": ["这几个纨绔子弟一路谈笑的时候，旁边的茶楼、酒楼，乃至兵器铺等许多地方，随处可听到各种议论。"], "一清二楚": ["谁也不知道，当世四位强者即将决战的消息是从哪里传播开的，就感觉，好像一天之内，九州大地处处都有人谈论这事。甚至于连四人的名字，即将决战的地点、时间，都是一清二楚。"], "议论纷纷": ["当滕青山看到这本书的时候，这本《巅峰之战》也是迅速在整个九州大地传播，大量的武者，乃至于富豪们，饭前饭后一个个都议论纷纷。所有人都对这四大强者，知道的更加清楚，也知道这四人的厉害。", "一时间，九州大地上，对这四位强者议论纷纷，崇拜裴三、黄天勤、秦十七、滕青山的人，都是不计其数。九州大地上无数武者们都期盼着他们的盛事——三次巅峰之战！"], "不计其数": ["一时间，九州大地上，对这四位强者议论纷纷，崇拜裴三、黄天勤、秦十七、滕青山的人，都是不计其数。九州大地上无数武者们都期盼着他们的盛事——三次巅峰之战！"]}
{"chapter": "第十二篇 第二十三章 把酒夜谈（大结局上）", "大吃一惊": ["这听的裴雪莲大吃一惊。"], "天下第一": ["从记事开始，她爹裴三就好像一座雄伟的高山，能够阻拦一切危险。没有任何事情她爹做不到的。而在心中，她也一直极度崇拜着她爹。就算她爹要灭天下第一宗派‘摩尼寺’，她也同样对她爹信心十足。果然——"], "谈笑风生": ["她爹现在竟然说‘没有把握’。总是信心十足，面对一切危险都谈笑风生，成竹在胸的父亲‘裴三’，此刻竟然说和滕青山一战没有把握！"], "成竹在胸": ["她爹现在竟然说‘没有把握’。总是信心十足，面对一切危险都谈笑风生，成竹在胸的父亲‘裴三’，此刻竟然说和滕青山一战没有把握！"], "屈指可数": ["裴雪莲脑海中不由浮现了滕青山的模样，对于这个从她身边夺走她爱徒，充满传奇性的男子。裴雪莲虽然不喜欢，可是必须得承认，那个传奇性的男子‘滕青山’的确是九州历史上都屈指可数的风华绝代的人物。"], "风华绝代": ["裴雪莲脑海中不由浮现了滕青山的模样，对于这个从她身边夺走她爱徒，充满传奇性的男子。裴雪莲虽然不喜欢，可是必须得承认，那个传奇性的男子‘滕青山’的确是九州历史上都屈指可数的风华绝代的人物。"], "不由自主": ["滕青山缓缓睁开双眸，双眸当中隐隐有着奇异光芒流转，蕴含着特殊的魔力吸引着人。原本都激动看向滕青山的李珺、洪武等一群人，都不由自主受滕青山的双眸影响，有些神智不清醒了。滕青山这才惊醒，双眸恢复正常。"], "哑然失笑": ["周围一群人哑然失笑。"], "浩浩荡荡": ["滕青山一群人浩浩荡荡，回到了大延山形意门内。"], "懵懵懂懂": ["李珺听的也是懵懵懂懂。"], "相辅相成": ["滕青山也是直至达到如今的境界，无限趋近于至强者，生和死那种相辅相成，互相促进互相克制的意境完全领悟后。才将‘三体式’完全琢磨透了！三体式一成，形意拳在滕青山眼中再也没有了秘密。"], "初出茅庐": ["他第一次看到滕青山时，那时候滕青山是初出茅庐的年轻人，以十六岁之龄，笑傲黑甲军的擂台，无人可敌。当时他诸葛元洪便说出这么一句话：“此子前途无量。”而后更是亲自将其收为弟子。", "那时候的滕青山初出茅庐，锋芒毕露。更是能名列。"], "锋芒毕露": ["那时候的滕青山初出茅庐，锋芒毕露。更是能名列。"], "悠闲自在": ["只见不远处的裴三，一身淡黄色长袍，正悠闲自在的仿佛在自家一般，坐在滕青山家的院落亭子下饮酒，笑看向走来的滕青山。"], "原来如此": ["原来如此。"], "血雨腥风": ["这项凡尘，和一般难得沾血腥的僧人不同，反而掀起了一片血雨腥风，更是杀了不少摩尼寺的人。"], "多多益善": ["喊一声——大家，投月票了！今天是最后一天了！月票，那是多多益善啊~~"]}
{"chapter": "第十二篇 第二十章 人世间（第一更）", "随心所欲": ["靠着一双脚，滕青山走过田地，踏过河水，想要去哪就去哪，完全随心所欲。"], "深宅大院": ["一迈步，滕青山就进入了这座深宅大院内。"], "从头到尾": ["抱着这少妇，肥胖中年人贼笑着就进了旁边屋子。在屋顶上，从头到尾，滕青山都默默看着，他的眉头微微皱着。"]}
{"chapter": "第十二篇 第十一章 玉璧消失", "屈指可数": ["旁边的剑楼高手们不敢大声喧哗，只能在心底吼着，一个个双眸放光。须知，剑楼从古到今，历史上达到虚境级别的，屈指可数！更多的时间，整个明月岛都没有一个虚境。所以达到虚境，成为‘太上长老’，那就是剑楼弟子心中的‘神’。"]}
{"chapter": "第十二篇 第二十五章 九鼎轮回（大结局 下）", "自然而然": ["滕青山所有战意都凝聚在这一枪之上，这一瞬间，枪尖过处，下方的湖水就自然而然分开，无尽的水浪汹涌滚滚，就仿佛臣子一般拥护着滕青山这一杆轮回枪，而滕青山体内大量的世界之力，也旋转着加速轮回枪的速度，轮回枪的气势不断上升，不断的提高！"], "四面八方": ["这听得响彻天地的一声巨响，白马湖上掀起了足足百丈高的湖水浪潮，就仿佛数百条白浪巨龙，朝四面八方迅速俯冲了过去，一时间整个白马湖湖面都猛地上下跌宕了一下，就算在岸边，都猛地升腾起近一丈高的水。"], "不约而同": ["二人都是猛地朝对方冲去，速度都极为惊人，这一刻不管是滕青山，还是裴三。都不约而同的使用了同一招——快招！所谓天下武功，无坚不摧，唯快不破！一旦快到对手都来不及防御，自然可以一招击中对手。"], "无坚不摧": ["二人都是猛地朝对方冲去，速度都极为惊人，这一刻不管是滕青山，还是裴三。都不约而同的使用了同一招——快招！所谓天下武功，无坚不摧，唯快不破！一旦快到对手都来不及防御，自然可以一招击中对手。"], "连绵不绝": ["滕青山的一杆轮回枪，就仿佛春天到来不断生长出的一株株小草，充满着无尽的生机，连绵不绝。一枪连着一枪，时而就出现一记狠辣的极为凌厉的攻击一枪。而后又迅速转为充满生机的犹如弓箭似的一记记刺枪。"], "完美无缺": ["生死转换，完美无缺。"], "完好无缺": ["随着那水浪下降溃散开来，水花四溅，天空中的雪花肆意飘洒，人们总算看到了，那站在湖面之上的滕青山和裴三二人。就算经历刚才一战，滕青山和裴三身上都是没有一点伤势，完好无缺。"], "惊喜若狂": ["天神宫这一方震惊担心，而形意门一方，却是惊喜若狂。"], "成千上万": ["而在白马湖畔成千上万观战的人，却是激动不敢相信。", "安静！白马湖周围成千上万人都安静下来，而天神宫和形意门两方，却都是震惊了。", "在白马湖湖畔，来自九州大地各地的成千上万人们都惊叹唏嘘不已，他们都认为，他们在看一个绝世魔头人物的陨落。此时的裴三也的确很狼狈，双手都举不起来，身上更是伤势处处，功夫都在一双手上的他，还用和滕青山打吗？", "整个天地突然被震裂开一个足有十余丈宽的巨大黑洞，白马湖边上观战的成千上万人一个个呆滞的瞪大眼睛，看着白马湖上空出现的巨大黑洞，而后这黑洞迅速的不断修复，洞口不断缩小，只是最终消弭。", "整个白马湖随着第一声惊呼，而后成千上万的人们都发出了潮水般的欢呼声音，声音震天动地。所有人都欢呼着，就算是对滕青山、裴三有着仇恨的禹皇门人，也是一个个呆滞了。完全震傻了。"], "议论纷纷": ["不少观看的人，议论纷纷。"], "神出鬼没": ["只见滕青山一会儿就钻进湖水当中，就仿佛一条生活在水中的蛟龙，而后又猛地窜出，神出鬼没。而且滕青山的一双腿更是柔弱无骨，实战出一招招精妙的让裴三根本想象不到的攻击。虽然说裴三的身体也可以实战这些攻击。"], "鲜血淋漓": ["滕青山只感觉左手一疼，裴三的右爪便狠狠抓向滕青山胸腹部，滕青山立即一运劲，体内肌肉筋骨变幻，胸腹部硬是凹陷下去，“哗啦~~”裴三锋利的一爪，依旧撕裂滕青山穿在体内的内甲，抓走一大块血肉，鲜血淋漓。", "李珺和滕兽、杨冬等一群人，还有洪武、洪霖他们都看到滕青山腰腹部鲜血淋漓，而在滕青山对面远处的裴三，身上则是破破烂烂，更是有多处受伤。左手臂更是呈现怪异的扭曲，手臂显然废掉了。"], "开天辟地": ["裴三发出古怪笑容，“你在说笑吗？滕青山……接我最后一招吧！”话音刚落，裴三整个人的气势大变，就仿佛开天辟地的神人一般，整个人猛地跃起，随后右腿高高挥起，就仿佛劈开天地的巨斧。"], "不可思议": ["整个天地一瞬间都消失了，变得一片黑暗。黑暗中只剩下这劈来的可怕一腿！滕青山想动身体，可是感觉身体移动太慢太慢，根本无法闪躲开裴三这不可思议的一腿，他想要刺出轮回枪，竟然觉得刺枪速度还是不够，太慢！", "裴三在施展出这一腿的同时，也在观察着滕青山，见滕青山脸上都露出死色，不由遗憾的叹了一口气。可就在滕青山整个人仿佛陷入死亡的时候，他右手的轮回枪却瞬间达到了一个不可思议的速度。", "滕青山全身的筋骨爆香，从身体内部细微深处乃至于皮肤等都发生了翻天覆地的变化，身体的力量不断的跃升，一次次跃升，达到一个不可思议的地步。单单靠一巴掌的力量，就足以打死洞虚强者。", "而且身体筋骨皮肤也在不断变化，变得更加坚韧，达到一个不可思议的地步。", "滕青山和裴三的身体力量，都达到了一个不可思议的地步。", "整个白马湖好似沸腾了，无数的人们激动的欢呼，九州大地已经很久很久没出现至强者了，自从释迦祖师往后，两千多年了，一个都没出现。这一次白马湖一战，竟然出现了两大至强者，这实在太不可思议了。"], "无牵无挂": ["前世的时候，自己和神国三大巨头之二生死一战，那一次自己死，是欣慰死去。至少，自己救下了弟弟。前世的自己已经无牵无挂，小猫早死了，自己没什么眷恋了。"], "震天动地": ["整个白马湖随着第一声惊呼，而后成千上万的人们都发出了潮水般的欢呼声音，声音震天动地。所有人都欢呼着，就算是对滕青山、裴三有着仇恨的禹皇门人，也是一个个呆滞了。完全震傻了。"], "前所未有": ["前所未有！"], "翻天覆地": ["滕青山全身的筋骨爆香，从身体内部细微深处乃至于皮肤等都发生了翻天覆地的变化，身体的力量不断的跃升，一次次跃升，达到一个不可思议的地步。单单靠一巴掌的力量，就足以打死洞虚强者。"], "成竹在胸": ["滕青山则是继续书写着秘籍，自从达到至强者境界后，悟通那混沌元始的道理后，对于这内家拳，早就成竹在胸。略微花些心思，便是一本秘籍出来。他总算明白，为何摩尼寺有那么多的秘籍。"], "张灯结彩": ["青州，天神宫内，正月十八这一天，天神宫内处处张灯结彩，喜庆万分。因为今天正是裴三的女儿‘裴雪莲’和裴三的大徒弟‘李朝’成亲的日子。当日裴三也就那么一说，回头促和促和，竟然还真成了。"], "惺惺相惜": ["在九州大地上，如今只有他们两个至强者！自然有一种强者之间惺惺相惜的感觉。而且说起达到至强者，那裴三也是受滕青山启发才悟出最后的一步，而滕青山也是受裴三那一腿威胁才领悟出来。"], "发扬光大": ["当然滕青山的故事还没结束，他会在九州陪着家人，更加发扬光大形意门。待得觉得九州无所眷恋时，便会同样破碎虚空，离开九州。"]}
{"chapter": "第十二篇 第二十四章 白马湖上（大结局中）", "前所未有": ["裴三长长舒了一口气，微笑道：“仇怨报了，天神宫根基已成。我已经没其他要做的，只剩下一个——要在武道上达到巅峰。”裴三看向身侧的滕青山，目光前所未有的凌厉，其中蕴含着无尽的战意。"], "不计其数": ["这塔林内的一座座塔楼，里面摆放的便是不计其数的大量骨灰盒，而此刻一道灰色流光从天空迅速的飞到一座塔楼前，落下。正是手持着竹篮的滕青山，竹篮中有着香烛、酒、馒头等诸多祭品。"], "成千上万": ["也是整个九州大地，无数武者们做梦都期待的日子！不知道有多少人，在腊月十八之前，就开始疯狂地朝白马湖赶去，如今白马湖周围早就聚集了成千上万的人，其中就包括形意门本身的不少弟子。", "在成千上万无数人议论纷纷的时候，滕青山一家人却是在形意门早就准备好的处于湖畔上的一座楼阁当中。", "而因为踩踏产生的波纹，也随着滕青山、裴三的停步渐渐凌乱消散开去。一直精神上受到蛊惑影响的成千上万的人们，也都清醒过来，似乎一瞬间，原本消失在虚无的天地、围观的人，都回来了。", "在交谈中，成千上万的人震惊的发现，原来是所有人都受到了影响，一个个都感到不可思议。这‘魅惑’之力达到如此境地，太不可想象了。", "整个白马湖畔成千上万人一片寂静，雪花飘落，而滕青山、裴三二人都已经手持兵器。虽然未出手，可是观战的人却感觉那种屏息感越来越强，甚至于让人无法呼吸似的。二人的体表甚至于不受控制的渐渐逸散出丝丝世界之力。"], "可想而知": ["三体式是形意拳的本源，他们师傅竟然敢写出这，这本秘籍的重要性可想而知。"], "浩浩荡荡": ["随后，浩浩荡荡的形意门一大群人，在滕青山的带领下，近乎上万人都骑着马朝白马湖方向赶去。白马湖就在大延山边上，距离大延山并不远，以形意门上等战马的速度，大概半个时辰即可赶到。"], "天南地北": ["白马湖畔，这白马湖虽然方圆数十里，可是如今这四周湖畔却是聚集了来自九州天南地北无数的人，还有不少人直接弄了大船在白马湖上，直接在船上观战。虽然白马湖湖中央有一座小岛，可是没人却敢上去。", "裴三的双手瞬间戴上了手套，微笑说道：“滕青山，这双手套，名为屠佛！是我走遍天南地北，搜集大量珍贵材料炼制，随后用世界之力炼化过百年，才得以达到如今层次。”被世界之力炼化的兵器，都有灵性。"], "议论纷纷": ["在成千上万无数人议论纷纷的时候，滕青山一家人却是在形意门早就准备好的处于湖畔上的一座楼阁当中。"], "坐井观天": ["自从第二次被滕青山打击之后，皇甫玉江深感坐井观天，因为滕青山朝南飞离，所以他离开明月岛，也一路朝南方赶，终于来到了九州大地。来到九州大地他才知道……什么叫做繁华。什么又叫弹丸之地。"], "弹丸之地": ["自从第二次被滕青山打击之后，皇甫玉江深感坐井观天，因为滕青山朝南飞离，所以他离开明月岛，也一路朝南方赶，终于来到了九州大地。来到九州大地他才知道……什么叫做繁华。什么又叫弹丸之地。"], "人山人海": ["九州大地上，或是普通人，或是厉害武者，或是虚境强者，乃至不少得到消息的虚境妖兽都一个个齐聚在白马湖畔，一时间白马湖畔人山人海，聚集了整个九州过半的绝顶强者。"], "青梅竹马": ["至于二人感情……还真说不清，毕竟二人是青梅竹马一起长大。"], "遥遥相对": ["滕青山和裴三，在彼此相距大概半里地的时候，都停了下来，彼此遥遥相对。"], "不可思议": ["在交谈中，成千上万的人震惊的发现，原来是所有人都受到了影响，一个个都感到不可思议。这‘魅惑’之力达到如此境地，太不可想象了。"], "洋洋洒洒": ["呼~~随着风吹，雪花飘荡下来，渐渐的雪花便洋洋洒洒，不断的飘下，滕青山和裴三，就仿佛雪中的两尊神灵。"]}
{"chapter": "第十二篇 第十七章 认清内心（第一更）", "此起彼伏": ["下方此起彼伏，各种各样或是诋毁滕青山，或是支持滕青山的声音，滕青山本人并没有在意，他只是在问着他的内心。"], "众口铄金": ["众口铄金、积毁销骨的道理，李朝当然懂。"], "积毁销骨": ["众口铄金、积毁销骨的道理，李朝当然懂。"], "成千上万": ["比如战场之上，一旦周围成千上万人都疯狂冲杀，就算冷静的人也会头脑发热，完全懵了，也会高声嘶吼这一道去厮杀了。这就是众人那无形中形成的一种压力。"], "粉身碎骨": ["可若是抗不住压力，头脑一热，欲要粉身碎骨一战，换得死后名声，最多算是不怕死，却算不上真正的强者。没有一颗真正的强者之心！"], "议论纷纷": ["下方山脉当中千万人议论纷纷，可是云端之上，滕青山依旧平静的很。"]}
{"chapter": "第十二篇 第十三章 又是一年腊月（第一更）", "腾空而起": ["顿时远处一道金光射来，滕青山也腾空而起，直接落在了六足刀篪的背上。"]}
{"chapter": "第十二篇 第十九章 旁观者（三更完毕，月票~~）", "合二为一": ["当然，这二人都只是融合部分，而不是完全合二为一，成就至强之道。"], "横冲直撞": ["一身白袍赤脚的滕青山，行走着，可是他每一步都没在积雪上留下一丝痕迹。而这时候，只听得马蹄声不断，数十名骑士从远处飞奔而来，似乎没看到滕青山，直接横冲直撞过去。仿佛一阵狂风，数十名骑士骑着战马，直接飞奔而过，而后消失在官道远处。"]}
{"chapter": "第十二篇 第十二章 洞中无日月", "赤手空拳": ["赤手空拳，去接虚境的利剑？", "就算实力强上一筹，一般，也不敢赤手空拳去迎战对手。除非彼此实力差距很大，才会做这种‘狂妄’之事。比如前辈指导晚辈，师傅教弟子，才可能这样。", "皇甫玉江眼眸中，尽皆都是难以置信，“他也是虚境，怎么会比我强这么多。赤手空拳竟然就震散我的剑上剑芒，还打飞我的兵器？”乱，皇甫玉江脑中一片乱糟糟，这三十年的自信，在这一瞬间完全崩溃。"], "难以置信": ["皇甫玉江眼眸中，尽皆都是难以置信，“他也是虚境，怎么会比我强这么多。赤手空拳竟然就震散我的剑上剑芒，还打飞我的兵器？”乱，皇甫玉江脑中一片乱糟糟，这三十年的自信，在这一瞬间完全崩溃。"], "坐井观天": ["皇甫玉江脑海中一时间浮现万千念头，羞愧、惭愧、也有感激滕青山的念头。他现在明白……他剑楼只是在明月岛坐井观天，可是剑楼历代先辈当中达到虚境的屈指可数，在他们认识中，虚境就等于无敌了。"], "屈指可数": ["皇甫玉江脑海中一时间浮现万千念头，羞愧、惭愧、也有感激滕青山的念头。他现在明白……他剑楼只是在明月岛坐井观天，可是剑楼历代先辈当中达到虚境的屈指可数，在他们认识中，虚境就等于无敌了。"], "不知不觉": ["洞中无日月，不知不觉中，本就摸到‘生之世界之力’一点边缘的滕青山，在这种痴迷琢磨当中，已经完全领会。他体内的世界之力，已经完全化为生死世界之力，踏入洞虚大成境界。"]}
{"chapter": "第十二篇 第十五章 战斗中的突破（第三更）", "成千上万": ["这深冬极为的冰寒，可是青龙山周围却仿佛陷入火炉一般，成千上万的武者以及许多普通人，都聚集着，期盼着看到那惊天动地的一战。", "在成千上万的，九州大地子民眼中，他们只看到青龙山上流光闪烁，世界之力肆意波及震散，周围的山石不断震碎，或是滚落，或是直接化为齑粉。一副天地崩塌的模样，不少人激动地眼睛放光。", "青龙山上，两大洞虚强者仅仅十数个呼吸时间，便已经令周围成千上万人屏息，此刻没有人敢出声，都死死盯着。这乃是九州大地上，最巅峰的对决！人这一辈子，能看到一次这样的对决便已经无憾。", "随着地动山摇的撞击声渐渐消散，灰尘消散，青龙山上恢复了平静，同时，成千上万人亲眼看到，被世界之力环绕的两大超级强者。裴三身体周围环绕着灰蒙蒙的力量，隐隐有电光闪烁。而秦十七，同样环绕着灰蒙蒙的力量，夹杂着黑白二色。"], "惊天动地": ["这深冬极为的冰寒，可是青龙山周围却仿佛陷入火炉一般，成千上万的武者以及许多普通人，都聚集着，期盼着看到那惊天动地的一战。"], "地动山摇": ["裴三依旧这么走着，每一步地动山摇。", "地动山摇的一次撞击，当那凌厉一剑和裴三整个人撞击一瞬间，裴三原本好似螃蟹般的两个大钳子猛地一合，虚握的双爪竟然一怪异姿势抓住秦十七那可怕一剑。随即裴三便是一声疯狂地嘶吼，猛地要将秦十七的紫剑给夺过来。", "随着地动山摇的撞击声渐渐消散，灰尘消散，青龙山上恢复了平静，同时，成千上万人亲眼看到，被世界之力环绕的两大超级强者。裴三身体周围环绕着灰蒙蒙的力量，隐隐有电光闪烁。而秦十七，同样环绕着灰蒙蒙的力量，夹杂着黑白二色。"], "鲜血淋漓": ["秦十七也是双眸泛赤，身上的神甲碎裂了好几处，鲜血淋漓，左臂更是近乎被废掉了。可是他的右手是完好的，这是他用剑的手！所以，他依旧有一战之力。"]}
{"chapter": "第十二篇 第十四章 秦十七（第二更！）", "人山人海": ["人山人海！"]}
{"chapter": "第十二篇 第十章 出发，明月岛", "推波助澜": ["其实也不能怪黄天勤，毕竟因为天神宫暗中推波助澜，三次巅峰之战，早就令整个九州瞩目。如果这一战，他黄天勤一招就败掉，那就太丢他禹皇门的面子了。所以必须地做戏，输也要输得漂亮。"], "春去秋来": ["滕青山从裴三和秦十七的交战中，体会出裴三的疯狂，知道裴三到时候不会留手后。滕青山愈加努力地练拳悟道，春去秋来，一晃便已经到了深秋。"], "青史留名": ["生的如此儿子，他们夫妇二人死后，也自然会青史留名。"], "夕阳西下": ["傍晚，夕阳西下。那九曲鬼蜮的海域，依旧是那般的诡异，让人不由感叹天地的神奇。"]}
{"chapter": "第十二篇 第十八章 一年之后（第二更）", "可想而知": ["越是往后就越难，否则历史上至强者就不会这么少了。那秦十七，也是在生死极限，才略作突破。而裴三已经无限接近至强者，可就这么那么一丝，却如天堑般拦住了他。这突破的难度可想而知。"], "三长两短": ["旁边的袁兰气的，一下子站了起来，连抓住滕青山手臂，看着滕青山，“青山啊，听娘一句话，你没把握就千万千万，别和那个叫裴三的决战。你如果有个三长两短，娘也没办法活下去了。”说着袁兰眼睛就红起来。"], "前所未有": ["和李珺在一起，滕青山也觉得自己的心前所未有的宁静。"], "不可思议": ["裴三代表着无敌、霸道，滕青山代表着不可思议、奇迹！"]}
{"chapter": "第十二篇 第十六章 天堑（四更，有月票没）", "天崩地裂": ["双眸满是凶光的裴三怒喝一声，整个人就仿佛一头大猿猴猛地闪电般窜来，那灵活的十指迅速地弹射在一道道剑影之上，只听得一连窜天崩地裂般的轰鸣声，一连窜的剑影竟然被裴三一口气靠十指给尽皆破开。"], "成千上万": ["整个天空就仿佛水面猛地一个抖动，沉闷的撞击声宛如闷雷缓缓传播，整个青龙山表面足有十丈高度直接被震成了齑粉，矮了一大截。这一幕令成千上万地观看者们完全屏息，一个个都惊呆了。", "宛如天神怒喝的声音，回荡在秦岭山脉上空，回荡在成千上万人的耳边。"], "难如登天": ["裴三和秦十七的境界，离至强者之境都是只差一点。可是，就这么一点，却是无情的天堑！令他们依旧只是九州天下压制下的人类，而无法打破九州的桎梏！这最后一步，难如登天！"], "古往今来": ["至强之境，不是这么容易就能达到的。古往今来，历代的洞虚强者，有不少都已经无尽接近至强者。可这最后一步，却无情地拦住他们。让他们最终在大限面前，只能死去。"]}
{"chapter": "第十五章 回家", "如影随形": ["滕青山练枪的第一步，就是耗费所有时间、精力，将‘横拳’衍化为防御性的‘混元一气’枪法，第二步，才研究出攻击性的‘如影随形’枪法。"], "汹涌澎湃": ["论内劲之强盛，四岁时候的滕青山，就比前世巅峰的状态内劲还多。如今的滕青山，内劲更是汹涌澎湃，而且这六年多的内家拳修炼，也令双手、双腿、背部的经脉都完全打通了。"]}
{"chapter": "第十二篇（最终篇）九鼎轮回 第二章 战争", "恨之入骨": ["对暗中设计一切的那人，洪霜是恨之入骨！"], "成千上万": ["一次喷火，烧死成千上万人。"], "化整为零": ["所以shèrì神山只需要避开，龙岗军，的锋芒，化整为零，潜伏在各处。和归元宗争夺一分一寸之地！初期的失败，令诸葛元洪只能选择，步步为营，一步步逐渐地吞食炎洲。完全掌控一处才去攻京下一处地盘的方。"], "步步为营": ["所以shèrì神山只需要避开，龙岗军，的锋芒，化整为零，潜伏在各处。和归元宗争夺一分一寸之地！初期的失败，令诸葛元洪只能选择，步步为营，一步步逐渐地吞食炎洲。完全掌控一处才去攻京下一处地盘的方。"], "无关大局": ["不过那已经无关大局了。"], "夕阳西下": ["夕阳西下，西边一片晚霞。"], "摇头叹息": ["只见洞内，正有着一名黄袍僧人盘膝，面壁而坐。”凡空，你来了。”黄袍僧人声音柔和，隐隐有禅音环绕，有安静人心的神奇作用“天神宫的军队，如今如何了？”边线我摩尼寺军队，根本阻挡不住他们。”少年僧人摇头道：”天神宫在二十年前，就有着极为厉害的jīng锐军队。而这二十年，从大草原，幽州，青州三地，吸纳大量弟子中挑选出的jīng英二特别是幽州，青州，大草原三地，都有大量修炼内家拳的。而这些修炼内家拳的，很多都被天神宫吸纳了去。”“这内家拳，只要略有小成。再辅助内劲秘籍，便是一个二流武者。若是内家拳成就颇高，加上内劲，便可媲美一流武者。””正因为内家拳，造就出天神宫有大量的jīng英军士。”，令这天神宫大军上百万人中，最弱的都是三流武者，绝大多数都是二流武者。”少年僧人摇头叹息道“早知如此，我摩尼寺，也应该让戎州，凉州二弟子民，也去学这内家拳！虽然有部分会拜入形意门，可也会有大部分眷恋家乡，进入我摩尼寺。”这话，令那位盘膝静坐的黄袍僧人沉就许久。"], "说一不二": ["摩尼寺，在戎州，凉州，拥有着说一不二的地位。排除一切非摩尼寺的修炼之。"], "争强斗胜": ["他们从不和禹皇门、赢氏家族等争强斗胜，可是在心底，他们却都是孤傲的很。摩尼寺，那是九州大地上毫无疑问的第一宗派！在摩尼寺地盘，是止任何一个宗派修炼之传播的二这种绝对的霸道，也说明摩尼寺心中傲气！"]}
{"chapter": "第十二篇（最终篇）九鼎轮回 第一章 约定", "夕阳西下": ["夕阳西下，瀑布声涛涛不绝。"], "洋洋洒洒": ["石碑上洋洋洒洒几句话，剑意极其强大，可是略微一探查，便能清晰感应到其中剑意的奥秘。一个精通书法之道的至强者，是不可能每次写字都蕴含他所悟所有的道的。最多略带一些剑意罢了……要将所悟，完全灌输几行字，难度极高。"]}
{"chapter": "第十八章 扬州盐商", "浩浩荡荡": ["一声令下，这一群骑兵浩浩荡荡，呼啸而去。"]}
{"chapter": "第十六章 各方汇聚", "拒人于千里之外": ["滕青山淡笑道，林清盯着滕青山，她一个穷苦人家出来的女孩，能够凭借第一桶金走到今天这地步，林清也很会看人。她感觉得到，滕青山一直是拒人于千里之外，从来没将她当成过知心朋友。"], "一清二楚": ["声音虽然压得很低，可是三十米外的神国两大巨头却听得一清二楚，那白衣人‘毗湿奴’脸上露出一丝笑容，至于‘湿婆’则是根本不懂汉语。"], "亡命之徒": ["她当时就在电话旁，清晰听到了电话内容，对方提醒秦洪，说东北‘沈阳明’要杀他，并且是请了‘李明山’帮忙，那李明山则是雇佣了一个亡命之徒‘楚天’，楚天就在老城区某一个出租屋内。"], "不可思议": ["作为一名已经将古瑜伽术修炼到圆满境界的‘大成就者’，湿婆的脑袋可以轻易转三百六十度。筋骨肌肉的锻炼，已经到不可思议的地步。"]}
{"chapter": "第十八章 孤狼（第一篇终章）", "了如指掌": ["就在半空中，滕青山立即托着左脚，一压一转，疙瘩一声，骨头接上了。达到宗师境界，对全身每一块骨头都了如指掌，这接骨的技术那自然极高。"], "两败俱伤": ["两大巅峰强者，只是一两秒钟时间，就两败俱伤。"], "五脏六腑": ["毗湿奴那愤怒的一腿，滕青山根本没一丝防御，那最强一腿，不但令背部筋骨断裂，而且还令滕青山五脏六腑重创。滕青山知道，如此重的伤势，除非奇迹发生，否则，即使以宗师强者的生命力，也就最多活半个月，而常人如果受如此伤势，恐怕会当场死掉。"], "亡命之徒": ["在沈阳明身后站出三人，疯狂地朝秦洪方向射击，只是秦洪经过一次威胁，早就闪躲了。同时秦洪和他的队友们，也立即射击。枪法极准，直接三个爆头，将那三名亡命之徒杀死。"]}
{"chapter": "第十六章 新的首领", "成千上万": ["滕青山和父亲滕永凡在一起，静静看着这一切。祠堂空间极大，比之那兵器库都相差仿佛，在祠堂里摆放着一盒盒骨灰盒，单单看到的，可以说是成千上万了，密密麻麻的骨灰盒摆放地整整齐齐。"], "远水解不了近渴": ["滕云龙等一些人，他们也庆幸，没送滕青山进归元宗。如果滕青山在归元宗，那一时根本帮不了宗族。除非滕青山在归元宗身居高位，才可能对宗族有所帮助。远水解不了近渴，滕青山在族里，当然对宗族帮助更大。"], "无忧无虑": ["过去宗族的各种难题，都是父亲、外公等人带头解决，他可以无忧无虑。"]}
{"chapter": "第十四章 疯狂的狼群", "披头散发": ["那披头散发大汉‘王重鹏’目光一扫滕家庄的男人们，而后又瞥了一眼滕青山手中那只雪貂，这只雪貂也就小腿有创伤，毛皮堪称完整，这样完整的雪貂皮，极为罕见，三千两白银是最起码的，如果找到好的买家，价格可能更高。"], "不顾一切": ["这些居住在大山下的男人们都明白，狼群并非是那种明知敌人强大还不顾一切送死的族群，狼群很狡猾聪明，如果一开始就杀了头狼，没了指挥。再在气势上压住疯狂的狼群，狼群也会退。", "时刻准备的弓箭手们，立即射出了一根根锋利的箭矢，划过数十米距离，或是刺入野狼体内，或是射在空处。而所有的野狼，都低声咆哮着从四面八方不顾一切地冲过来，一双闪烁着绿光的凶眸盯着这群人类。", "顿时野狼们愈加疯狂，不顾一切地攻击滕家庄一群人。"], "四面八方": ["时刻准备的弓箭手们，立即射出了一根根锋利的箭矢，划过数十米距离，或是刺入野狼体内，或是射在空处。而所有的野狼，都低声咆哮着从四面八方不顾一切地冲过来，一双闪烁着绿光的凶眸盯着这群人类。"], "长年累月": ["滕家庄男人们分成前后两排，前面刺杀，后面辅助。防止有其他野狼趁机攻击，只见枪影飞舞，一头头野狼被刺得重伤哀嚎，或者是死去。每一个猎人都疯狂的宛如野兽，长年累月练就的枪术，展示了强大的攻击力。"]}
{"chapter": "第十四章 《天涯行》", "满不在乎": ["毕竟‘钱’多就满不在乎，而现代人，这本钱‘内劲’太少了。少到，根本不需要储存在丹田中。"], "无声无息": ["无声无息的，通过一条条小支脉，将所有杂质渗透出去。"], "热血沸腾": ["滕青山暗叹，在这现代社会，他已经算是最巅峰的宗师人物了，可是在遥远的古代，后天大成，只是普通高手，连先天大门都没摸到。那高手如云的时代，单单想象，滕青山就忍不住一阵热血沸腾。"], "咫尺天涯": ["按照《天涯行》这本秘籍描述，达到先天金丹境界，施展这《天涯行》，可以达到最高层次‘咫尺天涯’的效果。"]}
{"chapter": "第十章 对我笑了", "举手投足": ["如果现在的他，遇到孙泽和多尔戈特罗夫，举手投足间就能杀了对方。"], "旗鼓相当": ["高手寂寞，要找旗鼓相当的对手，极难。"], "不言而喻": ["林清在滕青山对面坐下，有些惊讶又有些疑惑的询问道：“这些日子干什么重要事情了？一直没看到你来这。”这句话泄露了一个事实——她林清本人是每天都来这杨柳茶社的，目的是不言而喻。"], "不可思议": ["这么年轻就有妻子本身就很让人惊讶，而且连妻子都死了。更是不可思议。"], "人情世故": ["林清也知道人情世故，她明白，这么年轻就有妻子，妻子还死了。加上滕青山身手了得，肯定有着很大的秘密。“滕青山，你对扬州城了解吗？瘦西湖去过吗？个园呢？”林清开始转移话题了。"], "情不自禁": ["茶社二楼，滕青山心底畅快的很，脸上都情不自禁露出了笑容。"], "轻而易举": ["高手强敌如云，一旦被仇敌知道，要杀青河泄愤，简直轻而易举。"]}
{"chapter": "第十篇 一方诸侯 第一章 禹童海", "发扬光大": ["滕青山同样有着野心，将来内家拳一脉要发扬光大，一个江宁郡怎么够？"]}
{"chapter": "第十章 选择", "从头到尾": ["堂屋内，滕云龙等一群大人，都转头看向滕青山。从头到尾，他们根本没有询问过滕青山的意愿。因为在他们眼中，滕青山天赋虽然好，可毕竟只是一个六岁的孩童，六岁的孩童对未来又能有多少认识？"], "荡然无存": ["如果按照内劲秘法，强行打通经脉，只会让其他经脉杂质聚集，更难打通。那他身为‘内家拳’修炼者的优势，将会荡然无存。所以，在修习‘内家拳’未达到全身经脉尽皆通畅的地步，滕青山是不会修习所谓的秘籍的。"], "深不可测": ["滕青山在狭窄的空间内，一遍遍的练习着三体式，三体式号称形意之本源，滕青山虽然在境界上早是宗师，可是他依旧感到这三体式的深不可测，经常会有一些感悟。柴房内的关押，滕青山没有一丝不耐烦。"]}
{"chapter": "第十篇 一方诸侯 第七章 成王败寇（第四更）", "没日没夜": ["按照前几次，逍遥宫老宫主偷袭的结果，这老宫主在地底疯狂钻，难道李朝没日没夜追吗？"], "成王败寇": ["滕青山默默看着这一幕，心中回荡着裴三之前说的一句话——“不过是成王败寇罢了”。"]}
{"chapter": "第十篇 一方诸侯 第三十九章 见父母", "义无反顾": ["当年她的儿子，背负这她残废的丈夫，送了回来后。就义无反顾地又赶往大延山了。"]}
{"chapter": "第十篇 一方诸侯 第三十一章 破虚箭，索命箭！", "不管三七二十一": ["不管三七二十一，申公屠这一剑，直接朝这气息中央偏下方射去。"]}
{"chapter": "第十篇 一方诸侯 第三十七章 风暴起", "意气风发": ["体表的足足十成天地之力在被燃烧破开时，申公屠终于明白为什么柳夏、禹童海二人连战斗的意志都没有，就吓得分散逃跑。可是……他明白的晚了！死亡瞬间，年轻时在射曰神山的意气风发，到身居高位，直至成为射曰神山的最强者。"], "劫后余生": ["禹童海强压劫后余生兴奋，疯狂朝远处飞窜。"], "浩浩荡荡": ["凤凰之母、不死凤凰‘小青’、穆涛、六足刀篪以及滕青山，便浩浩荡荡朝扬州方向飞去。"], "从头到尾": ["数名汉子从头到尾，观看到了那骇人的虚境之战。他们都是归元宗安排在这的探子。"]}
{"chapter": "第十篇 一方诸侯 第三十二章 毁灭之道", "威风凛凛": ["只见沙土崩裂，那宛如锥子的巨型妖兽‘六耳钻地鼠’背上，正是那威风凛凛的申公屠。手中已经取出了一根暗金色的‘裂虚箭’，在申公屠眼中此刻已经快死的六足刀篪是没资格再让他消耗一根破虚箭的。"], "大吃一惊": ["滕青山在中箭的同时，手中开山神斧也疯狂地挥劈而出，带着一抹黑暗斧刃残光的巨斧单单蕴含的可怕气息，就令申公屠大吃一惊：“不对——”他只能连将手中神弓朝面前一举硬挡这一击。"], "上天入地": ["而滕青山一方的‘六足刀篪’已经重创，上天入地，尽皆无路可逃。"], "以防万一": ["就是以防万一。"], "深不可测": ["无形尖刺擦着六足刀篪的鳞甲边缘，射入山地，在地表留下一条深不可测的细小深洞，但是紧接着这极为狭窄的深洞就被掩埋了。"]}
{"chapter": "第十篇 一方诸侯 第三十三章 六千年的恩怨", "耀武扬威": ["可今天，裂风龙隼竟然在它老巢头顶耀武扬威，它岂能再忍？"]}
{"chapter": "第十篇 一方诸侯 第三十八章 尊者", "不绝于耳": ["那暴雨砸在地面上的噼里啪啦声不绝于耳，天地间好似只有这雨声。"], "自然而然": ["两头沐浴在火焰中的火红色巨型神鸟‘不死凤凰’，那自然而然的威压，让整个内院气氛都凝滞。"]}
{"chapter": "第十篇 一方诸侯 第三十五章 天云山下", "数一数二": ["就连裂风龙隼和三大虚境大成联手，在这堪称虚境妖兽中数一数二的存在面前，也是头疼的很。"], "大吃一惊": ["申公屠、禹童海三人都大吃一惊，刚才那一箭极为刁钻，按理说，六足刀篪根本没法用刀臂去阻挡。而滕青山在六足刀篪背部也根本够不着。可是谁想，这滕青山竟然跃跳下来截住这一箭。"], "自然而然": ["禹童海第一个冲到，手中利剑瞬间就化为了仿佛一片漆黑黑暗中第一抹阳光，那看似柔和却无可匹敌的一剑，让滕青山都感觉到无力，让心灵中自然而然滋生出绝望、放弃的一种情绪。"]}
{"chapter": "第十篇 一方诸侯 第三十六章 青山之名", "不可思议": ["不可思议的怪物！"], "势如水火": ["不死凤凰‘小青’也是盯着远处几人，它极为聪慧，自然看出对方和滕青山势如水火，是敌人，就是一个字——杀！"], "隐姓埋名": ["从今天起，不必再隐姓埋名。"], "飞禽走兽": ["所以，骨子里根本就是飞禽走兽思想的凤凰之母，自然做出决定——得杀鸡儆猴！这‘鸡’自然就是眼前禹皇门的人。"], "杀鸡儆猴": ["所以，骨子里根本就是飞禽走兽思想的凤凰之母，自然做出决定——得杀鸡儆猴！这‘鸡’自然就是眼前禹皇门的人。"]}
{"chapter": "第十篇 一方诸侯 第三十四章 火烧天云山", "四面八方": ["只见碎裂的冰蓝色寒芒四处逸开，一时间因为暴雨天地间存有的水气都被完全冻结，且朝四面八方幅散开去，连下方的一株株大树的树冠瞬间结成冰霜，而后不断朝下方蔓延，一棵大树瞬间被银白之霜覆盖，连不少在风中摇摆的花草也瞬间冻结固定。"], "见势不妙": ["滕青山见势不妙，忽然福至心灵：“嗯？妖龙追裂风龙隼，裂风龙隼追我们。这裂风龙隼面对妖龙避而不战……不过，对，对，我，是能逼得它不得不战的。好主意，有可能能成。”连指引一个手势。"], "福至心灵": ["滕青山见势不妙，忽然福至心灵：“嗯？妖龙追裂风龙隼，裂风龙隼追我们。这裂风龙隼面对妖龙避而不战……不过，对，对，我，是能逼得它不得不战的。好主意，有可能能成。”连指引一个手势。"], "大吃一惊": ["在其身侧的李珺、滕兽都是大吃一惊，随即狂喜。"]}
{"chapter": "第十篇 一方诸侯 第三章 缓称王", "大吃一惊": ["滕青山打开一看：“和銮玉三斤，三色花两朵……”这本帖子上是一份礼单，上面详详细细记载了数十种宝物。这些宝物几乎都是有价无市的，滕青山看得也是大吃一惊，这青湖岛的确是富有。"], "势如水火": ["他从师祖瞎子剑圣那早知道，两次大战，这个荆意和瞎子剑圣早就势如水火，如果双方哪一个方有足够能力，肯定会将另外一方杀死。如此敌对的二人，想要修补关系，让双方好像没有仇怨一般。"], "想方设法": ["在滕青山一心蛰伏在宜城，潜修枪法，去感悟水行之道，以及想方设法，踏入‘木行之道’门槛的时候。"]}
{"chapter": "第十篇 一方诸侯 第九章 虚境强者们的盛宴", "高高在上": ["他禹皇门，对荆意和六足刀篪，并不是非需要不可。所以态度上自然高高在上。"], "开山祖师": ["旁边嬴氏家族和天神宫的人脸上都有了笑意，他们谁都知道禹皇门那种‘我是九州大地第一宗派’‘我们宗派开山祖师是第一至强者禹皇’‘我们宗派是最古老宗派’那种骄傲的心态。"], "皮笑肉不笑": ["禹童海皮笑肉不笑地应上两声，没多说什么。"]}
{"chapter": "第十篇 一方诸侯 第三十章 劫难降临", "高耸入云": ["那高耸入云的射日神山山巅之上，裂风龙隼巨大的身体悬浮在高空，微微扇动中双翼，绒毛之下那黑褐色的鳞片在阳光照射下发出让人心寒的暗金色冷光。在其旁边，全身满是尖刺的六耳钻地鼠，以及背负着一柄战斧的柳夏、背负着一柄利剑的禹童海都悬浮而立，恍若神灵。"], "天下第一": ["更被天下虚境强者们尊称为‘天下第一箭’，这绝对是能威胁到洞虚强者的箭法。滕青山也曾经和不少虚境强者交手，接住对方全力攻击，最多后退个十余丈、二三十丈算是很厉害了。"], "天朗气清": ["滕青山抬头看天，原本一片天朗气清的老天，如今一下子变得乌云聚集，闷雷阵阵，时而还有一阵阵劲风吹过。“哗哗~”连原本宁静的池水也被吹的荡漾起来，波浪撞击在池边，发出声声响。"], "风驰电掣": ["那飞行速度犹如风驰电掣的三人发出了响彻天地笑声。"], "大吃一惊": ["原本正在练拳的98名少年，以及滕兽、薛辛二人都是大吃一惊。"]}
{"chapter": "第十篇 一方诸侯 第二十一章 危急！", "三妻四妾": ["当年自己即将十六岁时，父亲就让自己赶快成亲娶妻生子。而且还要多娶几个……在父亲眼里，有本事的男人才能三妻四妾的。"], "血雨腥风": ["如今的滕青山还沉浸在即将身为人父的喜悦当中，丝毫不知一场血雨腥风即将降临。"], "蛛丝马迹": ["根据两次情报一合，诸葛元洪根据条条蛛丝马迹，推理出一个骇人结果——"], "休养生息": ["恐怕整个九州大地绝大部分人都会认为，天神宫在灭掉逍遥宫、洪天城，占领九州之两州后。应该会休养生息……而且，各种情报也表明，原本的草原大军很多都开始向草原撤退。"], "摧枯拉朽": ["所以，天下人如今都享受着这平静。恐怕等天神宫真的开始摧枯拉朽般进攻才会惊醒。"]}
{"chapter": "第十篇 一方诸侯 第二十三章 刁难（第二更）", "嫁狗随狗": ["她对李珺是非常疼爱的，可现在李珺明显站在滕青山这边……其实所谓‘嫁鸡随鸡嫁狗随狗’的说法，李珺这么做自然是很正常的。可是，雪莲教主并非一般人。她可是天神宫宫主女儿。一生下来就没受过气。"]}
{"chapter": "第十篇 一方诸侯 第二十五章 松阳山（第四更）", "想方设法": ["的确，当时裴三和雷电神鹰都想方设法阻拦，而六足刀篪并没拼命施展出尖刺。在六足刀篪眼里……它的朋友只有滕青山和李珺，而且以它智慧也知道，天神宫的人和滕青山并非一路。所以当时它虽然帮忙，却没尽全力。"], "自然而然": ["提到这事，滕青山心中自然而然一阵喜悦，笑看身侧李珺一眼。"]}
{"chapter": "第十篇 一方诸侯 第二十二章 禹皇门（第一更）", "伸手不见五指": ["深夜时分，今夜又无月色，几乎是伸手不见五指。"], "三言两句": ["而且能够隐忍数百年，一遭爆发，先灭青州逍遥宫，再灭幽州洪天城，如今更是要南下扬州。如此威势……自己三言两句难道就能拦住？"], "盘根错节": ["青州、幽州刚被攻克，可逍遥宫、洪天城历史都很悠久，各个城池、各个地方都安插着他们的人马，早已经是盘根错节根深蒂固。就算是现在，都有逍遥宫、洪天城许多外围人马，在青州、幽州各地。"], "根深蒂固": ["青州、幽州刚被攻克，可逍遥宫、洪天城历史都很悠久，各个城池、各个地方都安插着他们的人马，早已经是盘根错节根深蒂固。就算是现在，都有逍遥宫、洪天城许多外围人马，在青州、幽州各地。"]}
{"chapter": "第十篇 一方诸侯 第二十九章 各方聚", "可想而知": ["当初滕青山是靠‘开山神斧’挡住一箭，依旧被震得往后抛飞两里，而后将城墙撞出个大窟窿才停下，滕青山双手都震得流血，这‘破虚箭’威力可想而知。"], "天下第一": ["两大妖兽配合天下第一神箭，绝对是必杀之局。", "天下第一神箭‘申公屠’显然比较难请些，大概又过了一个时辰，禹童海才回到熊瞎子山脉。", "再加上禹皇时代就存在的裂风龙隼，以及天下第一神箭‘申公屠’辅助……"], "数一数二": ["射日神山的申公兄弟二人，箭法都是天下数一数二。不过兄弟二人中，老大申公屠要稍微强些。"], "财大气粗": ["古老的禹皇门，是财大气粗。"]}
{"chapter": "第十篇 一方诸侯 第二十七章 决裂！心狠！（六更完毕！）", "婆婆妈妈": ["滕青山不是婆婆妈妈之人，心中既然已经做出和天神宫决裂的选择，就不再犹豫。"], "从天而降": ["青州，神卫军、血莲军、屠元卫三军驻扎所在军营内，太阳早已经升的老高了，一道灰蒙蒙流光从天而降，直接降落在了裴浩所在庭院当中，正是裴三、李朝和乌侯三人。"], "借刀杀人": ["一连几招，借刀杀人。"], "浩浩荡荡": ["遥远的北方，浩浩荡荡无边无际的北海之上。"], "无边无际": ["遥远的北方，浩浩荡荡无边无际的北海之上。"], "虎背熊腰": ["流光停下，化为一道人影，穿着雪白皮袄，头上戴着毡帽的一名虎背熊腰的老者，在他身上正背负着一柄狼头巨型战刀。"], "如履平地": ["对虚境强者而言，踏浪而行如履平地般轻松。可是……长期赶路精神上极为劳累。需要歇息。"]}
{"chapter": "第十篇 一方诸侯 第二十六章 撕破脸（第五更）", "胸有成竹": ["裴三点头：“知恩图报是好事。呼和，实话对你说……此次对扬州用兵，早在计划当中。自然不可更改。而且对于各种情况发生，我也是胸有成竹。”裴三脸上的微笑，让滕青山看不透。"], "根深蒂固": ["对归元宗也一样，归元宗在江宁超过千年，可谓根深蒂固。就算是偏远小山村也知道江宁的‘天’是归元宗！这种凝聚力，并非十几二十年能成的，十几二十年最多控制，而人心所向，却是需要一代代，数百年乃至上千年。"], "人心所向": ["对归元宗也一样，归元宗在江宁超过千年，可谓根深蒂固。就算是偏远小山村也知道江宁的‘天’是归元宗！这种凝聚力，并非十几二十年能成的，十几二十年最多控制，而人心所向，却是需要一代代，数百年乃至上千年。"]}
{"chapter": "第十篇 一方诸侯 第二十八章 备战", "血雨腥风": ["这九州大地上，每当有绝对的豪杰人物崛起，一般都会带来血雨腥风。这次天神宫崛起……对整个九州大地而言都可以算是一个震荡、劫难。不知道多少古老宗派，要在这次劫难中覆灭。", "在血雨腥风、风雨飘摇之际，九州大地可能会有不少宗派因此而覆灭，可是同样，在这种战火不断的时候，也是真正英雄豪杰崛起成名的时候，这种时候，也会有宗派趁此机会崛起。"], "风雨飘摇": ["在血雨腥风、风雨飘摇之际，九州大地可能会有不少宗派因此而覆灭，可是同样，在这种战火不断的时候，也是真正英雄豪杰崛起成名的时候，这种时候，也会有宗派趁此机会崛起。"], "英雄豪杰": ["在血雨腥风、风雨飘摇之际，九州大地可能会有不少宗派因此而覆灭，可是同样，在这种战火不断的时候，也是真正英雄豪杰崛起成名的时候，这种时候，也会有宗派趁此机会崛起。"]}
{"chapter": "第十篇 一方诸侯 第五十一章 提议", "人心涣散": ["而岛主‘铁攀’被归元宗活捉，对青湖岛的基层大量弟子、军队，也是打击极大。仅仅七天功夫，龙岗军先后闪电般攻下扬州的最后三郡城，高层人心涣散，底层弟子没士气，青湖岛连死拼的士气都没了。"], "人心惶惶": ["青湖岛潜伏在各地，幸存的人都人心惶惶。"], "一呼百应": ["而如今，能带领他们，能一呼百应的，只有古雍！"], "呼风唤雨": ["当青湖岛余孽绝望的时候，原本在各地呼风唤雨的青湖岛一脉下的一些家族们，一个个或是潜逃，或是被抓，或是投降，总之一片哀声。而归元宗一方的数十万弟子们，个个欢呼雀跃。归元宗，终于成为整个扬州第一大宗派！"], "欢呼雀跃": ["当青湖岛余孽绝望的时候，原本在各地呼风唤雨的青湖岛一脉下的一些家族们，一个个或是潜逃，或是被抓，或是投降，总之一片哀声。而归元宗一方的数十万弟子们，个个欢呼雀跃。归元宗，终于成为整个扬州第一大宗派！"], "凭空捏造": ["江宁郡内酒楼、布庄，乃至于田头，都能听到各种议论。整个扬州都知道，如今扬州变天了，天不再是‘青湖岛’，而是‘归元宗’。就是因为‘归元宗’出了一位旷古烁今的人物‘滕青山’。一瞬间九州大地上，滕青山的诸多事迹，或是真有其事，或是完全凭空捏造，总之各种关于滕青山的故事，在各地传播。"]}
{"chapter": "第十篇 一方诸侯 第二十四章 闭关（第三更）", "偷偷摸摸": ["偷偷摸摸？"]}
{"chapter": "第十篇 一方诸侯 第五十七章 五月十六（第四更）", "多此一举": ["自然不必多此一举。"], "大兴土木": ["去年这大延山便开始大兴土木，到如今，早就建起了一座足以容纳近十万人的宗派。因为明天就要举行立派大殿，此时，这里喧哗非常，处处灯火辉煌，许多人都在忙着布置，忙着检查各处，准备明天立派大典。"], "灯火辉煌": ["去年这大延山便开始大兴土木，到如今，早就建起了一座足以容纳近十万人的宗派。因为明天就要举行立派大殿，此时，这里喧哗非常，处处灯火辉煌，许多人都在忙着布置，忙着检查各处，准备明天立派大典。"], "英雄豪杰": ["自己这拳法，乃是前世师傅滕伯雷所传，而形意拳本身更是前世不知道多少英雄豪杰一代代完善而成。自己也是来到九州大地，这灵气比前世充裕了不知道多少倍的地方，才能在宗师境界上再做突破！"], "男女老少": ["大延山形意门，一片喜庆气氛。整个大延山上，大量侍女以及护卫军士随处可见。滕家庄的两千多名男女老少，还有归元宗今天赶来的上万号人，更是充斥在大延山形意门的各处。"], "神乎其神": ["‘内家拳’在滕青山暗中安排下，已经传的神乎其神！"], "龙飞凤舞": ["裴三仔细看去，只见石碑上龙飞凤舞的雕刻着几竖行字——"]}
{"chapter": "第十篇 一方诸侯 第二章 一套神甲", "无所不用其极": ["这些宗派可不是说，你想加入就加入，你想叛出就叛出的。先加入混一套神甲然后再叛出？恐怕禹皇门会发疯地满天下追杀。对于叛宗的人，那可是无所不用其极。当然滕青山当年叛出归元宗，又是另外一个说法，大家都是明眼人，连归元宗内许多人依旧以滕青山为傲。"], "轻车熟路": ["进入宜城后，铁樊轻车熟路地就牵着战马，来到了滕青山的居所府邸前。"], "龙行虎步": ["滕青山则是走到亭台下，坐了下来，为自己倒下一杯茶，悠闲地饮了一口。而这个时候，铁樊已经出现在了内院门口，此时的铁攀除掉了帽子，那精短的金色短发显得人挺彪悍，可是他整个人走路都很谨慎，不敢像在青湖岛般龙行虎步。"]}
{"chapter": "第十篇 一方诸侯 第二十章 平静中的等待", "如鱼得水": ["在凶兽帮中，以杨冬为首的八千匪徒，对这狂风鹰可是礼待的很。各种野兽烤肉都送给狂风鹰吃，还专门请来了好厨师为狂风鹰准备美食。如今狂风鹰在凶兽帮中可是如鱼得水，舒坦的很。"], "前所未有": ["哗哗~~~此刻倾盆暴雨正在下着，滕青山在雨幕当中心情却前所未有的兴奋。"]}
{"chapter": "第十篇 一方诸侯 第五十三章 选择的路", "虎背熊腰": ["滕青山转头看去，只见虎背熊腰，走路挺有力道的银发老者笑呵呵走过来。"], "知足常乐": ["知足常乐。"]}
{"chapter": "第十篇 一方诸侯 第五十五章 九州的神话（第二更）", "大摇大摆": ["只见三名纨绔少年，正领着他们的仆人护卫们，大摇大摆走在街道上，为首的一个少年唇红齿白，显然家境甚好。此刻还拎着一鸟笼，鸟笼内是一只翠绿色羽毛的小鸟，时而唧唧喳喳叫几声。"], "唇红齿白": ["只见三名纨绔少年，正领着他们的仆人护卫们，大摇大摆走在街道上，为首的一个少年唇红齿白，显然家境甚好。此刻还拎着一鸟笼，鸟笼内是一只翠绿色羽毛的小鸟，时而唧唧喳喳叫几声。"], "天下大乱": ["和平时候，天下间许多人不知道虚境。可天下大乱，天下人却大多知道了。"], "若有所思": ["听着这些议论，一直坐在角落的孟姓少年喃喃道：“滕青山大人？他弟子也是先天？内家拳？”似乎若有所思。"], "浑浑噩噩": ["自从那日在酒家听到别人谈论‘滕青山’的传说，听到‘内家拳’说法。对于这位孟府大少爷‘孟路童’影响极大。那一天他都浑浑噩噩的，其实这些年的纨绔少爷生活，他已经厌倦了。他也渴望热血！"], "闯荡江湖": ["他也渴望大口喝酒，大口吃肉！做那闯荡江湖刀口舔血的好汉！"], "狐朋狗友": ["他扔掉了鸟笼，离开了狐朋狗友，和他爹郑重说出了一句话：“爹！我要学内家拳，我也要成为真正的高手！”当初滕青山遣散的八百余名少年，后来不知不觉中，就将三体式给无意中给传了出去。"], "不知不觉": ["他扔掉了鸟笼，离开了狐朋狗友，和他爹郑重说出了一句话：“爹！我要学内家拳，我也要成为真正的高手！”当初滕青山遣散的八百余名少年，后来不知不觉中，就将三体式给无意中给传了出去。"]}
{"chapter": "第十篇 一方诸侯 第五十二章 矛盾", "深入人心": ["滕青山心中疙瘩一下，他一直最头疼的就是这个问题。不管是前世内家拳传承，还是今世大地上各大宗派。毫无疑问都对宗派极为看重。‘一日为师终生为父’‘叛宗就要受到天下人瞧不起’等等诸多观念，早就深入人心。"], "风华绝代": ["九州大地，但凡风华绝代之辈，谁没有野心？谁没有梦想？"], "朝气蓬勃": ["滕青山看着诸葛元洪背影，暗叹一声，不由转头看着练武场上，那朝气蓬勃正一声声大喝着‘喝哈’，练习形意拳的少年们。看着这些少年，滕青山恍惚间看到将来，自己内家拳一脉兴盛的场景。"], "付之东流": ["那名脸上满是皱纹，都有老人斑的黑袍银发老者，推开椅子，猛地跪在大殿之上，仰头嘶哑吼道：“我归元宗历代先辈，一代代多少人才创出如此局面。如今更是达到巅峰，坐拥整个扬州。宗主——千万别让历代先辈的心血付之东流啊。否则，我们将来死去，到了地下，如何去面对历代先辈啊？”说着这老者老泪纵横。"], "老泪纵横": ["那名脸上满是皱纹，都有老人斑的黑袍银发老者，推开椅子，猛地跪在大殿之上，仰头嘶哑吼道：“我归元宗历代先辈，一代代多少人才创出如此局面。如今更是达到巅峰，坐拥整个扬州。宗主——千万别让历代先辈的心血付之东流啊。否则，我们将来死去，到了地下，如何去面对历代先辈啊？”说着这老者老泪纵横。"], "声泪俱下": ["一个个元老们，声泪俱下，或是愤怒之极。"]}
{"chapter": "第十篇 一方诸侯 第五十四章 滕青山的野心", "板上钉钉": ["诸葛元洪丝毫不怀疑他这个弟子说的话，以滕青山的天赋，打下炎洲几乎是板上钉钉的一件事。而且……滕青山一旦成为洞虚强者。再配合不死凤凰，那么的确足以震慑天下。威慑力比之天神宫都要更强一筹。"], "超然物外": ["按照他现在的计划，内家拳一脉，将会以更快的速度传遍九州！而且，兴盛程度将会达到一个极致。生命力也将更长！并且……他自己所创的宗派，将会超越九州七大宗派之上，成为超然物外的一个宗派！"]}
{"chapter": "第十篇 一方诸侯 第五十八章 终于到了！（第十篇终章）", "天下第一": ["到那时，形意门实力无可争议天下第一，成为超越九州其他宗派的圣地存在。"], "此起彼伏": ["满脸伤疤，只有一双幽冷的眼睛遥遥看着前方山林，只见前方山林当中，特别是大树之上有着大量的屋子，这些屋子都是搭建在树杈上。许多地各种交谈声此起彼伏，这里的野人数目竟然前所未有的多。"], "前所未有": ["满脸伤疤，只有一双幽冷的眼睛遥遥看着前方山林，只见前方山林当中，特别是大树之上有着大量的屋子，这些屋子都是搭建在树杈上。许多地各种交谈声此起彼伏，这里的野人数目竟然前所未有的多。"]}
{"chapter": "第十篇 一方诸侯 第五十六章 青山会馆（第三更）", "轩然大波": ["自从第一本泄露后，而后扬州许多地方，不少有权势的人物都从不同渠道得到了秘籍。仅仅数日功夫，的外泄就惹得轩然大波。归元宗甚至于宣称——如果有人私自贩卖，一律抓了押入监牢！"], "开天辟地": ["九州大地开天辟地以来，谁家宗派不是敝帚自珍？如果将自己秘籍外传，别的宗派得到，不是令对方实力更强？"], "敝帚自珍": ["九州大地开天辟地以来，谁家宗派不是敝帚自珍？如果将自己秘籍外传，别的宗派得到，不是令对方实力更强？"], "龙飞凤舞": ["这金色封面上，三个黑色大字——虎形拳！写的是龙飞凤舞，仿佛一头老虎飞扑而来。"]}
{"chapter": "第十篇 一方诸侯 第五十章 瞎子剑圣之死", "不约而同": ["两大虚境强者，这一刻不约而同都在蓄势。"], "前所未有": ["双方的心念都前所未有的坚定！"], "开天辟地": ["在不死凤凰背上的滕青山，突兀地一声暴喝，仿佛春雷炸响，整个人仿佛一头雄鹰猛地跃起，就在半空当中，接着俯冲之势高高举起手中的一杆轮回枪。一时间滕青山宛如那开天辟地的神灵一般。"], "踉踉跄跄": ["细铁棍便非常精妙地刺在轮回枪的枪杆上，可是肉眼可见的一股诡异空间波动，竟然顺着细铁棍迅速朝瞎子剑圣传递而去。瞎子剑圣面色微变，细铁棍微不可察的接连震动数次，瞎子剑圣本人也是踉踉跄跄地跌落下来，落到地面上，面色涨红。"], "五脏六腑": ["敢硬抗瞎子剑圣那一刺，除了洪天神甲外，最大的依仗便是达到内外完美是身体，就连五脏六腑的坚韧程度都比玄铁还要更强，如此身体，瞎子剑圣想要靠一记‘震字剑诀’杀死滕青山，根本是做梦。"]}
{"chapter": "第十篇 一方诸侯 第八章 生和死（五更完毕，月票~~）", "心高气傲": ["旁边的裴浩心中有些惊异自己这位看似谦和，实则心高气傲的三哥说出‘一个爹妈生的’这种唯有面对真正好友、亲近的人才说的话。"], "风华绝代": ["他这个三哥，从小在裴家可就是最了得、最风华绝代的人物。也的确，他裴家也因为裴三才变得真正强大可怕起来。"], "贪多嚼不烂": ["滕青山还没开口，旁边的裴三喝斥道：“老五，将你自己领悟都揣摩透了，都悟透了就够了。贪多嚼不烂，这个道理你还不懂？”其实在裴三看来，滕青山如今连虚境大成都未到，拳法就算高又能高到哪去？"], "豁然开朗": ["滕青山心中一震，豁然开朗。"], "水泄不通": ["经过最后大半月的强攻，洪天城最后的地盘‘洪天郡’这一郡之地也几乎被完全占领，只剩下最后一座城池——洪天城！现如今，天神宫麾下，包括天神山的大军，已经将整个洪天城围得水泄不通。"], "人山人海": ["洪天城城外，人山人海，超过百万大军，从四面八方完全堵住洪天城。"], "四面八方": ["洪天城城外，人山人海，超过百万大军，从四面八方完全堵住洪天城。"]}
{"chapter": "第十篇 一方诸侯 第六章 最重要的提醒（第三更）", "情不自禁": ["滕青山情不自禁露出震惊之色。"]}
{"chapter": "第十篇 一方诸侯 第五章 九州鼎（第二更）", "十有八九": ["既然懂得兽语，裴三完全可以去找一些闲散独立的虚境妖兽。以洞虚强者身份，以一个人情，请虚境妖兽帮忙。恐怕就是虚境大成的妖兽，十有八九也会同意吧。"], "孤家寡人": ["如果滕青山真的孤家寡人，没有野心，加入天神宫的确是一件好事，可是他还有许多事要做，归元宗也需要他撑着，他岂能进入天神宫受别人调遣？"], "胡搅蛮缠": ["正式邀请对方既然拒绝了，裴三就不会再胡搅蛮缠。"]}
{"chapter": "第十篇 一方诸侯 第十七章 洪天城内", "热血沸腾": ["滕青山死死盯着眼前这夹在在土壤碎石中的散乱开的各个部件，只见头盔、内甲、战靴等都分散在周围，每一神甲部件都是血色的，整个神甲仿佛有着一股奇异的魔力，单单眼睛看着都不由热血沸腾，有一种欲要嗜杀的感觉。"], "自然而然": ["原本略显宽松的洪天神甲竟然自然而然地略微缩紧一些，很舒适地贴在身上，滕青山甚至于感到，毛孔能透过神甲吸收外界空气。甚至于此刻感觉不到神甲重量，一点都不影响各种攻击动作。"], "居高临下": ["滕青山居高临下俯瞰下方，只见洪天城城外有着大量的军营驻扎着，此次天神山军队数量太多，唯有驻扎在城外。"], "无可厚非": ["人家自己去找，无可厚非。"], "唯唯诺诺": ["其他两位客卿，在宫主‘裴三’面前也是唯唯诺诺，完全将自己当成裴三的属下。没法子，天神宫太强，他们当然得依附。"]}
{"chapter": "第十篇 一方诸侯 第十一章 意外的一幕", "古往今来": ["可是，这样的人能达到先天，就算不错了。更别说虚境。至于洞虚境界……古往今来，都未曾听过，有谁分心那么多修炼之法，还能达到洞虚的。分心两道的人，达到洞虚的是有。"], "得不偿失": ["可是，裴三实力太强。真的硬拼，得不偿失。"], "百年之后": ["禹皇门的人，经常会说这样的话——待得百年之后再去看他。"], "鱼贯而出": ["密集马蹄声响起，只见一名名穿着黑色重甲骑士们，骑着一匹匹披着黑色披甲的战马鱼贯而出，大量的骑士从城内出来，没有一个人说话，所有骑士都井然有序地在城墙外排列整齐。"], "井然有序": ["密集马蹄声响起，只见一名名穿着黑色重甲骑士们，骑着一匹匹披着黑色披甲的战马鱼贯而出，大量的骑士从城内出来，没有一个人说话，所有骑士都井然有序地在城墙外排列整齐。"], "视死如归": ["近八万人吼声震天，吼声犹如滔天巨浪席卷整个天地，甚至于令天神宫一方大军不少军士心底发寒。视死如归的军士，是最可怕的。"]}
{"chapter": "第十篇 一方诸侯 第十三章 虚境陨落（第二更）", "长年累月": ["剑宗宗主‘李朝’的一剑，透过邹天长神甲腰部的连接缝隙刺穿进去，这神甲毕竟也是以一些炼制出的铠甲为根基，洞虚强者用世界之力长年累月地炼化改变，才成为神甲。可是至少结构、模样上和普通铠甲一样。"], "想方设法": ["尤石金仿佛疯子一样，手中铁锏几乎瞬间狠狠砸在李朝左臂上。呼！呼！呼！尤石金以最快速度接连劈了六下，或是竖劈、或是横劈，总之想方设法要杀死李朝。李朝苦于右臂被邹天长死死抱住，连挥左臂努力挡住一锏又一锏。"], "五脏六腑": ["他的身体内五脏六腑早已经粉碎，若非是虚境强者，根本不可能坚持。"], "前所未有": ["裴三前所未有的暴怒，脸色阴沉。"]}
{"chapter": "第十篇 一方诸侯 第十五章 传于有缘人（四章完毕！）", "成王败寇": ["对这尤石金，滕青山是很有好感的。在他感觉中，洪天城的兄弟二人是真正的血性汉子……不过九州大地世道本就如此，成王败寇，九州大地上恐怕时刻都在上演各种各样的故事。"], "落井下石": ["痛打落水狗、落井下石这种事情，谁不会做？"]}
{"chapter": "第十篇 一方诸侯 第十八章 归去", "不计其数": ["隐约间，似乎看到未来，内家拳修炼者如这星辰般不计其数。"]}
{"chapter": "第十篇 一方诸侯 第十二章 六耳钻地鼠", "震撼人心": ["七万八千三百六十二道吼声，震撼人心。"], "深山老林": ["虚境妖兽当中还是有例外的，这些例外的虚境妖兽他们不甘心于在深山老林，也不甘心潜匿在某处。他们随心所欲，他们想要做他们喜欢的事情。比如——吃人！比如杀戮等等事情。"], "随心所欲": ["虚境妖兽当中还是有例外的，这些例外的虚境妖兽他们不甘心于在深山老林，也不甘心潜匿在某处。他们随心所欲，他们想要做他们喜欢的事情。比如——吃人！比如杀戮等等事情。"], "遥遥相对": ["军阵之前，双方大军遥遥相对。"], "四面八方": ["数面大鼓在洪天城的四面八方都敲响，鼓声震天，天神宫所有军士们一个个都握紧手中兵器，一个个死死看着前方。在如此大军冲杀面前，他们都知道……不想死，就一往无前，直接往前冲！"], "一往无前": ["数面大鼓在洪天城的四面八方都敲响，鼓声震天，天神宫所有军士们一个个都握紧手中兵器，一个个死死看着前方。在如此大军冲杀面前，他们都知道……不想死，就一往无前，直接往前冲！"]}
{"chapter": "第十篇 一方诸侯 第十九章 入门", "温文尔雅": ["练武场上几乎瞬间就安静下来，没有一个少年胆敢吭声。而这时候，穿着长裤以及背心的滕兽，和一身白袍的滕青山以及一身紫衣的李珺一道走出内院，来到外院练武场上。如果说滕兽整个人都有着一股野兽气息，那么，滕青山就好比藏匿在剑鞘中的一柄剑，显得温文尔雅。"], "可想而知": ["他就是今天突破的四人之一。最后一天突破，这种喜悦可想而知。"], "前所未有": ["包括滕青山在内，所有人一招一式不断练习着，不少少年们一边练习一边强忍着泪水。那818名少年都知道，自己失败了。被判了‘死刑’，伤心之余，反而心中前所未有轻松，再无重担、压力。特别在此刻滕青山的带领下，所有人拳法竟然练得前所未有的好。", "包括滕青山在内，所有人一招一式不断练习着，不少少年们一边练习一边强忍着泪水。那818名少年都知道，自己失败了。被判了‘死刑’，伤心之余，反而心中前所未有轻松，再无重担、压力。特别在此刻滕青山的带领下，所有人拳法竟然练得前所未有的好。"], "不知不觉": ["在他自己不知不觉中，一丝内劲，已然在他体内诞生……"]}
{"chapter": "第十篇 一方诸侯 第十六章 随你们", "虎视眈眈": ["山风呼啸，禹皇门两大虚境强者和一头号称九州速度第一的妖兽‘裂风龙隼’，都虎视眈眈盯着滕青山。"], "盛气凌人": ["两大虚境强者，盛气凌人，威逼滕青山。"], "销声匿迹": ["秦岭天帝统一天下，禹皇门自然也是销声匿迹，唯有秦岭天帝离世，才能再次重建。"], "无牵无挂": ["闲散虚境强者无牵无挂，这种人，超级大宗派最不愿意招惹。可如果一旦招惹……一是想方设法化敌为友，或者是一举杀死，否则是后患无穷！"], "想方设法": ["闲散虚境强者无牵无挂，这种人，超级大宗派最不愿意招惹。可如果一旦招惹……一是想方设法化敌为友，或者是一举杀死，否则是后患无穷！"], "后患无穷": ["闲散虚境强者无牵无挂，这种人，超级大宗派最不愿意招惹。可如果一旦招惹……一是想方设法化敌为友，或者是一举杀死，否则是后患无穷！"], "无穷无尽": ["虚境强者有天地之力补充，体内罡劲无穷无尽。"], "四面八方": ["那半套神甲则是放在六足刀篪背上，六足刀篪用缓慢速度前进的同时，六条刀臂也是挥出一道道流光朝四面八方射去。"]}
{"chapter": "第十篇 一方诸侯 第十四章 追逐神甲（第三更）", "可想而知": ["一套神甲，就足以让虚境强者们抢夺，两套神甲其中还有一套仅次于至高战甲的‘洪天神甲’，其诱惑力可想而知。"], "高高在上": ["在天神‘苏蒙特’等人眼里，他们的宫主‘裴三’那是高高在上的存在。客卿‘呼和’这么做，就是不识抬举。"], "不识抬举": ["在天神‘苏蒙特’等人眼里，他们的宫主‘裴三’那是高高在上的存在。客卿‘呼和’这么做，就是不识抬举。"]}
{"chapter": "第十篇 一方诸侯 第四十三章 火烧青湖岛（四更求月票）", "浩浩荡荡": ["滕青山早就计划这一天，不过当初为了谨慎起见，将滕家庄、内家拳一脉第三代98名弟子、归元宗精英都聚集在一起，有凤凰之母、六足刀篪在，一切无问题。而后，再开始浩浩荡荡地去解决青湖岛！"], "成千上万": ["青湖岛成千上万的弟子们，一个个仰头看天。"], "见势不妙": ["当然也有不少弟子赶到了青湖岛岛边，一旦见势不妙，就会跳进湖里。"], "从天而降": ["一声高亢的鸣叫声，传说中存在的不死凤凰，此刻扇动着双翼，无尽的火红色火焰从天而降，仿佛灾难降临一般，无尽火焰不停降落，落在青湖岛每一处。"], "一片焦土": ["滕青山乘不死凤凰，火烧青湖岛，火烧三天三夜才灭，拥有千年历史的青湖岛，最终只剩一片焦土。"]}
{"chapter": "第十篇 一方诸侯 第十章 洞虚间对战", "自然而然": ["一身白袍的裴三和一身金袍的秦十七，身体周围自然而然形成强大的漩涡，一道灰蒙蒙的隐隐有电光的流光从裴三的身上飞出，席卷向秦十七。而秦十七身上也飞出一道凌厉的剑形黑白二色流光，席卷向裴三。"], "四面八方": ["如波浪般的空间波纹，朝四面八方足足幅散了一百余丈远。"], "不可思议": ["佛宗名气极大的六字真言，分别是‘唵嘛呢叭咪吽’，而刚才裴三施展出的一拳正是佛宗的不传绝学。显然——在裴三手中施展出来，这一招威力更是大的不可思议。甚至于自然产生佛音禅唱，这已经足以被佛宗尊称为‘佛’了。"], "可想而知": ["密典，虽然地位不如神典，可是在摩尼寺内，修炼成为虚境强者的，比修炼成为虚境强者的更多。无他，太过深奥。中却记载了很多修炼之法，其中六字真言更是重中之重，修炼其中一字真言，一旦成功即可达到虚境。的重要性可想而知。"]}
{"chapter": "第十篇 一方诸侯 第四十九章 滕青山和铁五", "不由自主": ["铁攀欲要闪躲，可心中刚刚动了‘闪躲’的念头，身体还没来得及移动，呼的一声，就被一枪砸在腿弯，整个人不由自主跪倒跌倒在地上。"], "风华绝代": ["铁攀转头怒视滕青山，冷声讥讽道：“你这样，还是虚境强者？还是比拟四大至强者的风华绝代人物？哼，真是丢脸，丢了虚境强者的脸。只会欺负我一个先天，有本事直接杀了我。”铁攀不断激怒着滕青山。"], "守株待兔": ["所以，找到铁瞎子最笨也是最直接的办法，就是――守株待兔！"], "粗枝大叶": ["他哪里知道，滕青山前世乃是受过诸多训练的，虽然不是智谋性杀手，可是也不是九州大地上，许多只知道修炼杀人，在为人、计谋上极为粗枝大叶的那些人物。"], "相差无几": ["传说中的存在‘不死凤凰’，那应该是虚境妖兽中的巅峰存在。就算不比妖龙‘紫淅’强，按理说也相差无几。可现在感应，明显要弱上很多。甚至于，只是和他这个人类虚境大成，比较接近罢了。"]}
{"chapter": "第十篇 一方诸侯 第四十七章 步步为营", "野心勃勃": ["天神宫一直野心勃勃，想要攻击扬州。"], "灭顶之灾": ["那些青湖岛一脉的古老家族们，也因为诸葛元洪的命令，而迎来灭顶之灾！"], "成千上万": ["歇息了四五日的龙岗军一万军士，在这一天清晨时分，在归元宗成千上万人送行下，踏上了南征的征程！随军的，也有云梦战神‘穆涛’。毕竟……滕青山也担心，那瞎子剑圣突然出现，屠戮这龙岗军。有穆涛在，滕青山也安心。"], "高官厚禄": ["其次，再以高官厚禄引诱。那些强盗土匪当家们，没人是傻子。最厉害的三大帮派，都连同意。这三大帮派加上凶兽帮，都联合为一体了。其他小帮派们，自然没人敢违背凶兽帮的意愿。但凡敢违背的……一律被凶兽帮的‘五百先天战骑’给轻易杀光。"], "浩浩荡荡": ["泰阿山脉四大帮派首领下了命令后，便浩浩荡荡离开了泰阿山脉，从今天起，这二十万人马再也不是强盗土匪，翻身成城卫军了。其实许多人也是被生活逼得没法子，才去当强盗土匪的。如果有好日子，谁愿意刀口上舔血？", "在攻克南星郡后，龙岗军军士们却驻扎在南星郡城并没走，待得十天后，一支浩浩荡荡的足有十万人，以杨冬为首领的强盗大军抵达南星郡城。龙岗军才离开继续朝西南方向前进，杀向另外一座郡城——孟风郡！"], "血雨腥风": ["以二十万凶兽大军，为辅助。一万龙岗军为主的归元宗人马，开始在这两郡之地，开始了‘血腥的肃清’。一时间一些潜匿在山村里的军队，或者是潜匿在城里的少量精英军队，一一被发现。南星郡、孟风郡掀起了血雨腥风！"], "根深蒂固": ["青湖岛计划中，是准备靠他们的优势，根深蒂固的各种人脉网，布置下大量人物。用‘下毒’等阴险手段，来对付龙岗军！在他们看来，占领北部五郡后，归元宗根本拿不出人手来肃清南部的郡城。所以计划一定能成功！"]}
{"chapter": "第十篇 一方诸侯 第四十一章 惊怒", "意气风发": ["滕永凡此刻意气风发，不再是当初那个老年迟暮的残疾人。而是当年滕家庄的第一条好汉，那股豪气再度出现。毕竟论年纪，滕永凡真实年纪也就才过五十，他又曾服用过朱果酒，活到大限‘一百五十岁’都不难。"], "风华绝代": ["在如今燕长老、倪长老等归元宗高层心里，这滕青山那可就是整个九州大地上最风华绝代的人物，二十一岁的虚境强者啊！这可是连历史上伟大的四大至强者，都无法比拟的。如此存在……单单虚境强者身份，就足以让人敬畏。更别提，虚境强者之前还有‘二十一岁’这四个字。"], "不可思议": ["面对一个旷古烁今的不可思议的存在‘二十一岁的虚境’。", "滕永凡眨眨眼，又看向身侧同样感到发蒙的妻子。他们知道自己儿子厉害……可是，这也，这也太不可思议了吧。"], "大大咧咧": ["燕长老、倪长老这群人，没法不恭敬。如果大大咧咧、很自来熟地喊一声‘青山’，那就未免有点嚣张，装大尾巴狼了。毕竟对方何等身份，那可是高高在上的虚境强者！拥有虚境妖兽的虚境强者，且今年也才二十二岁！"], "高高在上": ["燕长老、倪长老这群人，没法不恭敬。如果大大咧咧、很自来熟地喊一声‘青山’，那就未免有点嚣张，装大尾巴狼了。毕竟对方何等身份，那可是高高在上的虚境强者！拥有虚境妖兽的虚境强者，且今年也才二十二岁！"]}
{"chapter": "第十篇 一方诸侯 第四十二章 水（第三更）", "浩浩荡荡": ["在回到归元宗见过父母后，当天晚上滕青山就去见了外公滕云龙，商议了有关滕氏一族的事情。待得第二天上午时分，浩浩荡荡的滕氏宗族人马，乘坐这大量马匹便朝大延山方向前进。同时，还有黑甲军其中一领人马跟随。"], "家家户户": ["家家户户，开心的很。"], "从天而降": ["在瀑布旁，轰隆隆~~~数十丈高的水幕从天而降，狠狠砸在潭水中，溅起了白色水花。"], "福至心灵": ["眼角余光瞥到这一幕，滕青山福至心灵。"]}
{"chapter": "第十篇 一方诸侯 第四十八章 无路可逃", "脚踏实地": ["归元宗唯一的弱点就是——人手不够多！没有足够的人手去占领足够的地盘。可是，一来，现在冒出二十万大军。二来，那归元宗丝毫不贪心，而是脚踏实地的步步为营。占领一个地方就狠狠的扫荡一遍，务必完全掌控。"], "步步为营": ["归元宗唯一的弱点就是——人手不够多！没有足够的人手去占领足够的地盘。可是，一来，现在冒出二十万大军。二来，那归元宗丝毫不贪心，而是脚踏实地的步步为营。占领一个地方就狠狠的扫荡一遍，务必完全掌控。"], "根深蒂固": ["为了命令的传达，以及青湖岛在扬州根深蒂固。铁攀他们最大的可能，还是躲在扬州某一处。"], "腾空而起": ["和不死凤凰‘小青’眼神交流一下，小青很聪慧地直接腾空而起，迅速地窜到高空当中。"], "阴谋诡计": ["可是，各种阴谋诡计，在归元宗诸葛元洪的小心安排下，只有极少数奏效罢了。对大局并无影响。"]}
{"chapter": "第十篇 一方诸侯 第四十五章 进攻，进攻！", "所向无敌": ["绝对是所向无敌啊。"], "浩浩荡荡": ["除了两千名龙岗军留守外，其他一万名龙岗军军士，带着十万普通军队，正浩浩荡荡朝北方进军！"], "不计其数": ["九月初四凌晨，归元宗大军，向奉安城发动猛攻。当先便是一个个身穿血红色战甲的精英战士，密密麻麻，不计其数，同时冲向城墙。轻易地两次跳跃，一个个跳进了奉安城城墙上。凡是所过之处，无可挡之敌。"]}
{"chapter": "第十篇 一方诸侯 第四十四章 藏匿之所", "不可思议": ["二来，让虚境大成去追杀一个先天，太不可思议了。"], "不计其数": ["至于找铁攀、古雍，难度就高上不少。因为铁攀、古雍都非虚境，都没有‘神融天地’，气息和虚境比相差太多，只是比普通人要强不少罢了。在不计其数的灵魂气息当中，查找如太阳般强烈的气息，自然容易。可要查找，只是比普通人强些，并不起眼的先天强者气息，难度要高上不少。"]}
{"chapter": "第十篇 一方诸侯 第四十章 肉白骨", "天真烂漫": ["见着天真烂漫的一幕，滕青山、青雨、李珺，还有滕永凡夫妻二人也都哈哈大笑了起来。"], "异口同声": ["来人的确是被自己一双儿女声音吸引而来的诸葛云，当诸葛云步入庭院的时候，庭院中的男童、女童异口同声地喊道：“爹”原本还一脸微笑走进来的诸葛云，刚刚开口朝滕永凡喊道：“岳父、”目光掠过滕青山时，声音噶然而止。"]}
{"chapter": "第十篇 一方诸侯 第四章 裴三见滕青山", "神仙中人": ["流光当中的三人，仿佛神仙中人。"], "东西南北": ["他们可做不到，肆意幅散自己世界之力，同时观察东西南北天空、地底各个区域。只能做到，放出一条线状天地之力，如此是最节省的。"]}
{"chapter": "第十篇 一方诸侯 第四十六章 半壁江山", "摧枯拉朽": ["一路摧枯拉朽！", "扬州北部，包括江宁郡在内，一共六大郡城。近两个月时间，就完全被归元宗给掌控在手。这摧枯拉朽般的攻势，让整个九州大地惊呼。一时间，九州大地各处，谈论归元宗，谈论那具有传奇色彩‘滕青山’的随处可见。"], "半壁江山": ["归元宗，一朝崛起，便占领扬州半壁江山。", "被生生夺去半壁江山，青湖岛自然愤怒，也等着和归元宗，在南部七郡一决雌雄。"], "大街小巷": ["随着大街小巷、各种酒楼上说书人，为滕青山编撰出许许多多的故事，凭空想象滕青山消失这四年的经历，一个个说的吐沫乱飞。而在九州大地上，许多有着英雄梦的青年、少年们，心中都有了一个目标——滕青山！"], "英雄辈出": ["几乎靠一己之力，掀翻超级宗派‘青湖岛’的存在。这热血的九州上，英雄辈出，显然如今这个时代，所有英雄都被滕青山的光芒所笼罩。无他……滕青山的光芒太耀眼，21岁的虚境强者，只要明白‘虚境’含义的人，无不惊叹不已。"], "一决雌雄": ["被生生夺去半壁江山，青湖岛自然愤怒，也等着和归元宗，在南部七郡一决雌雄。"], "古往今来": ["宜城古往今来，并没出过什么太了不起的人物。而滕青山的存在，显然值得宜城人骄傲，就算数千年后，宜城人也能说……我们那可是‘滕青山’的家乡。"], "庞然大物": ["过去滕青山一心想对付青湖岛，认为青湖岛是庞然大物……不过，在经历数次虚境大战后，如今，在他眼里，青湖岛不过是纸老虎罢了。真正有威胁的，还是隐藏的极深的‘摩尼寺’。总让人感觉神秘的‘禹皇门’，循规蹈矩的‘嬴氏家族’，以及最张狂的天神宫。"], "循规蹈矩": ["过去滕青山一心想对付青湖岛，认为青湖岛是庞然大物……不过，在经历数次虚境大战后，如今，在他眼里，青湖岛不过是纸老虎罢了。真正有威胁的，还是隐藏的极深的‘摩尼寺’。总让人感觉神秘的‘禹皇门’，循规蹈矩的‘嬴氏家族’，以及最张狂的天神宫。"]}
{"chapter": "第四十一章 七斤二两", "怀璧其罪": ["怀璧其罪的道理，滕青山当然懂。"], "轻而易举": ["滕青山前世就是在死人堆里爬出来，今世，十岁就屠戮狼群。滕青山本就是个杀神，要震慑这些内劲高手，还不是轻而易举？"]}
{"chapter": "第四十三章 江宁郡总楼", "翻山越岭": ["滕青山故意在大延山内绕一圈，以滕青山在大山里的速度，轻易将那三个内劲高手给甩到老远了。之后滕青山从大延山南部，不断的翻山越岭，在大山里，行了过百里山路，这才赶到大延山最北部。"]}
{"chapter": "第四十九章 谁杀的", "千军万马": ["在白马帮千军万马中，滕青山是能来回冲杀。可是……他一个人冲击白马帮千军万马。白马帮的人很容易就能猜测出他的身份，而且，千军万马中，滕青山根本顾不过来保护李洛香，她照样可能会死。", "在白马帮千军万马中，滕青山是能来回冲杀。可是……他一个人冲击白马帮千军万马。白马帮的人很容易就能猜测出他的身份，而且，千军万马中，滕青山根本顾不过来保护李洛香，她照样可能会死。", "在白马帮千军万马中，滕青山是能来回冲杀。可是……他一个人冲击白马帮千军万马。白马帮的人很容易就能猜测出他的身份，而且，千军万马中，滕青山根本顾不过来保护李洛香，她照样可能会死。", "大李庄不可能，那只有滕家庄传说中的第一高手‘滕青山’了。再加上，千军万马中，那么多人都盯着滕青山一个。不少匪徒去过滕家庄，见过滕青山。滕青山没多大变化的容貌很容易被辨别出来。", "铁山帮和白马帮的匪徒们疯狂互相厮杀，白马帮所有人的臂膀上都扎着白布条。而铁山帮所有人臂膀上都扎着红布条！毕竟在乱战中，千军万马，根本分不清谁对谁。只能看扎的什么布条。", "白马营的人马仿佛一阵风冲来，大量的长枪枪影刺向王家三兄弟。在千军万马中保命……是很难很难的。至少王家三兄弟还做不到。"], "势如破竹": ["这三兄弟，率领铁山帮精英人马一路冲杀，一路势如破竹，如摧枯拉朽般地冲杀。白马帮大量匪徒被杀死，一时间，铁山帮士气大振。"], "摧枯拉朽": ["这三兄弟，率领铁山帮精英人马一路冲杀，一路势如破竹，如摧枯拉朽般地冲杀。白马帮大量匪徒被杀死，一时间，铁山帮士气大振。"]}
{"chapter": "第四十七章 跟我走！", "敲锣打鼓": ["平常迎亲的时候，对方应该敲锣打鼓，那些凑热闹的妇女们应该都跑出来看热闹才对。可这大李庄门口很冷清，就这么一些人出来迎接。也没锣鼓声。", "来迎亲，对方却不敲锣打鼓，而且对方也没好脸色，滕云龙当然不高兴。不过滕云龙也察觉到……其中应该有什么缘由。否则他滕云龙早就发怒了。"], "熙熙攘攘": ["白马帮的人马早晨出发，那熙熙攘攘的人马，估计到傍晚，才能赶到铁山帮。"]}
{"chapter": "第四十二章 高手", "一统天下": ["儒雅中年人心底疑惑的很：“不知道哪来的人物，不过，还是先看看再说。”万象门没有一统天下的野心，可是他们的‘万象楼’却开遍了整个九州各个城，根据城池大小，店铺规模，高手数量也不等。"], "截然不同": ["同样一件事情，不同人做，那结果截然不同。"], "大马金刀": ["滕青山这才露出一丝笑容，大马金刀地直接坐下。"], "无坚不摧": ["万年寒铁，无坚不摧，这种特性，许多内劲高手都梦寐以求有这样的兵器。既然有价无市，那万年寒铁，真实成交价，一斤紫光寒铁，应该远超二十斤黄金。而且星纹钢在万象楼的卖价是‘一两星纹钢一两黄金’，那万象楼的进货成本，星纹钢是要比黄金便宜些的。"], "梦寐以求": ["万年寒铁，无坚不摧，这种特性，许多内劲高手都梦寐以求有这样的兵器。既然有价无市，那万年寒铁，真实成交价，一斤紫光寒铁，应该远超二十斤黄金。而且星纹钢在万象楼的卖价是‘一两星纹钢一两黄金’，那万象楼的进货成本，星纹钢是要比黄金便宜些的。"], "目瞪口呆": ["那少女和那名大师兄，右手都发颤着，震惊看向滕青山。周围见到这一幕的师兄弟姐妹们，更是目瞪口呆。大师兄是他们中最厉害的，那少女同样是内劲高手。对方竟然不拔刀，靠手指就弹飞了利剑。"], "议论纷纷": ["滕青山笑着，也和霍言一同走开，只留下那一群年轻男女们议论纷纷，惊叹不已。"]}
{"chapter": "第四十六章 土皇帝", "老实巴交": ["女儿能嫁给这么厉害的好汉，这李老三在大李庄也倍有面子，一辈子老实巴交，在大李庄默默无闻的李老三。可就因为女儿能嫁给这么厉害的好汉，这庄里的族人们，哪一个不高看他李老三一眼？"], "默默无闻": ["女儿能嫁给这么厉害的好汉，这李老三在大李庄也倍有面子，一辈子老实巴交，在大李庄默默无闻的李老三。可就因为女儿能嫁给这么厉害的好汉，这庄里的族人们，哪一个不高看他李老三一眼？"]}
{"chapter": "第四十八章 人命贱如草", "耀武扬威": ["这一幕在这片荒地上很多地方上演，不管是谁都清楚……这一战，死的人会很多很多！这个世道就这样，别看强盗匪徒们在普通平民面前耀武扬威、快意痛快。可是他们想要当宜城第一帮派，是要踩过其他所有帮派。"], "不由自主": ["精英的白马营两百好汉，同时跃起上马。周围其他马贼都不由自主的让开点。"], "无穷无尽": ["到时候，各种卑鄙手段，将无穷无尽。滕青山不怕，可滕家庄族人怎么办？"], "戒备森严": ["铁山帮依山而建，戒备森严，建造寨子那天起，就是准备抵挡白马帮狂攻的。"], "披头散发": ["滕青山将束住头发的绳子拉断，披头散发开来，同时摸了一把土在脸上，披散头发也罩住脸。"]}
{"chapter": "第四十五章 轮回", "一丝一毫": ["在前世枪法描述上，有棍怕点头枪怕圆一说，一般枪法高手施展枪法，枪头会舞动起来，让人不可琢磨轨迹，一下子就能刺死人。可达到‘人枪合一’境界后，追求的却是稳！追求的是精妙到一丝一毫！"], "防不胜防": ["滕青山施展起来长枪，枪快如闪电，而且可以在最后一瞬间，陡然改变轨迹。想要刺那就刺那，虚实结合，这才是真正的枪法高手，让人防不胜防。"], "哭笑不得": ["滕青山、滕永凡哭笑不得，只能一同走出去。"]}
{"chapter": "第四十四章 枪成！", "无坚不摧": ["这万年寒铁无坚不摧，就是在极高温下，都不变形、融化。想要打造万年寒铁极难，即使在宜城，都难找到一个能打造万年寒铁的兵器匠师。"]}
{"chapter": "第四章 出战名单", "草长莺飞": ["春天，草长莺飞。"], "赤手空拳": ["一条沟渠两侧的宽阔田埂上，满是低矮的杂草，而这时候，两侧田埂上站了十数人，正赤手空拳的肉搏着。"]}
{"chapter": "第四章 眼神", "博大精深": ["滕青山观看着朝阳的目光，坚定若磐石，不可撼动。自从妻子死去，滕青山只有唯一的追求‘武道’，信念坚定到极致，也令滕青山对形意拳领悟不断提升，每次提升，都让滕青山感到形意拳的博大精深。"], "赞叹不已": ["微风吹拂，一辆路虎揽胜suv行进在扬州老城区街道上，这样一辆充满霸气的很男人的车，开车的却是一个很秀气的短发美女。美女却开这种车，还真的别有一番味道，不由让街道上许多人眼睛一亮，赞叹不已。"], "习以为常": ["街道两侧的目光，她早已经习以为常，她脸上有的只是淡淡的落寞。"], "一模一样": ["一模一样的眼神！"]}
{"chapter": "第四十章 失与得", "大雨倾盆": ["大雨倾盆，那震耳欲聋的雷声也时而响起，这一场大雨显然不是一时半会儿就能停的。"], "震耳欲聋": ["大雨倾盆，那震耳欲聋的雷声也时而响起，这一场大雨显然不是一时半会儿就能停的。"], "披头散发": ["在距离滕家庄大概一里外，一名青年正赤脚走在泥地上，他的衣服袖子成了一根根碎布条子，裤子也完全崩裂成布条，披头散发的他，宛如一个乞丐。"], "家家户户": ["幸好这一场暴雨，令族人们几乎都躲在家里，加上现在还早，家家户户都在忙早饭。没人注意到这种暴雨情况下，他们宗族的第一好汉正在房顶上‘赶路’。"], "神清气爽": ["冲洗了一下，换上衣服，穿上鞋子，用一根绳子将头发略微束一下，滕青山也感到一阵神清气爽。在这古代，可没理发店，而且族人们头发都比较长，滕青山总不能剃成短发吧？"], "一意孤行": ["如果不是那蛟龙，不愿意离开碧寒潭。而是一意孤行，一路追杀滕青山的话。那今天是否能安全回来，还难说。"]}
{"chapter": "第四篇 第三十一章 第四招", "坐吃山空": ["永远在乡下是肯定不行的，滕家庄既然有祖传打造兵器的手艺，而且丝毫不亚于宜城最顶尖的匠师。既然如此，即使进城，那滕家庄族人们也不会坐吃山空。"], "火尽薪传": ["必须先以‘火尽薪传’的原理，令先天真元能形成漩涡并且压缩成一点，其次立即转为虎炮拳发劲，令全身劲道透过轮回枪爆发。还要令两点威力，在同一瞬间爆发！达到最强效果！"]}
{"chapter": "第四篇 第三十三章 剧变", "铺天盖地": ["十一月初三，雪花铺天盖地的下着，一阵阵狂风在天地间鬼哭狼嚎。"], "鬼哭狼嚎": ["十一月初三，雪花铺天盖地的下着，一阵阵狂风在天地间鬼哭狼嚎。"], "美轮美奂": ["这座灯都是上等青铜打造，每一座手工都美轮美奂。"], "难以置信": ["所有人目光都转向滕青山，这些目光中有兴奋，有钦佩，有难以置信，也有嫉妒……"]}
{"chapter": "第四篇 第三十七章 灭门！！！", "浴血奋战": ["和归元宗一样地。处于楚郡城地内城。此刻。这内城城墙上。铁衣门地八千‘铁衣军’军士。还有六万城卫军。上万核心弟子。数万外围弟子。所有地弟子们。在师门长辈地带领下浴血奋战。"], "老泪纵横": ["这银发老者老泪纵横。"], "无声无息": ["他静静站着，只是两行眼泪，无声无息流下。"], "兔死狐悲": ["兔死狐悲！"]}
{"chapter": "第四篇 第三十二章 暗流汹涌", "一分为二": ["归元宗的驻地，是被禹扬大运河一分为二，在驻地范围内的运河，大概有十二里长。"], "震撼人心": ["年轻姑娘容貌漂亮的，其实很多。不过……诸葛青的那份如天山雪莲般纯净的气质，却是最震撼人心的。第一次见诸葛青，就是滕青山都是心中略微震撼，其他如滕青虎等人都看呆了。"], "自惭形秽": ["绝大多数人，在诸葛青面前都自惭形秽，如滕青虎，虽有爱慕之心，可知道，彼此差距太大。"], "无忧无虑": ["在归元宗内不少男女，无忧无虑夜游运河的时候，江宁郡最高权力掌控者——诸葛元洪，却眉头紧锁。"], "黄雀在后": ["八大宗派之一的，坐镇青州的‘逍遥宫’，难道不会来个黄雀在后？"], "庞然大物": ["一想到‘青湖岛’这庞然大物，归元宗不管是谁，都无法轻松。"]}
{"chapter": "第四篇 第三十六章 破空的石子！", "措手不及": ["措手不及下，热油透过面罩，泼的那金鳞卫满脸都是。"], "无孔不入": ["怒喝声从城下雪地上传来，一个个金鳞卫迅速地朝墙头上跳下，即使这些金鳞卫逃跑，那无孔不入的‘石子’依旧破空袭来，再度贯穿了四名金鳞卫的脑袋，其他金鳞卫们才到了城下。"]}
{"chapter": "第四篇 第三十五章 金鳞卫", "大惊失色": ["目送着滕青山消失在黑甲军人群中，诸葛青眼睛红了，晶莹地泪花闪烁着。大军出发的命令实在太迅疾，许多人都不知道。诸葛青也是走出闺房，偶然听到消息，不由大惊失色，连赶往校场。"], "浩浩荡荡": ["诸葛青害怕，害怕再也看不到滕青山，看着浩浩荡荡的黑甲军离去，诸葛青再也顾不了其他，高喊‘滕大哥，我等你回来’！"], "大庭广众": ["一个年轻姑娘，在大庭广众之下，高喊‘我等你回来’，这是需要惊人勇气的。"], "一望无际": ["两道黑影一闪，一个呼吸的时间，便消失在了百丈之外，只在一望无际的雪地上留下浅显的马蹄印。"], "可想而知": ["黑魇马，天下间三大龙马之一，能日行五千里，速度可想而知。"], "前所未有": ["延江城城头上，密密麻麻大量战士站着，还有诸多战士来回巡逻，气氛前所未有的凝重。其实今天一早，延江城城主、城卫队队长就得到传信，让他们关城门，小心戒备。青湖岛人马很可能袭来。"], "铺天盖地": ["箭矢铺天盖地，如蝗虫般覆盖而去！"]}
{"chapter": "第四篇 第三十章 朱果酒的奇效", "不由自主": ["虽然给自己鼓气，可是显然，她爹帮她说亲却没成，还是影响到她了，缝制口袋的时候，不由自主就走神乱想了。"], "大大咧咧": ["青雨再大大咧咧，此刻听了，也不由脸红。"], "不可思议": ["滕青山，修炼内家拳，已经令身体达到不可思议地步。他需要，创出一种，比更高超的内家拳绝技来！"]}
{"chapter": "第四篇 第二十七章 归元宗内", "纨绔子弟": ["如果是一般纨绔子弟，早就命人杀了。"], "大吃一惊": ["滕青山也是大吃一惊，那个在火焰山脚下，使用长棍击败古世友的华赤柱，他也见过。没想到眼前这黝黑大汉，是华赤柱师傅。"], "火上浇油": ["转而就是一记‘火上浇油’，轮回枪枪头强劲的反弹力，震得那在空中无所借力的黝黑大汉朝湖面抛飞了过去。"], "完美无缺": ["滕青山的枪影，好似盛开的万千多梨花。而那铁塔的一双铁锏也好像两扇铁盾，防御的完美无缺。"]}
{"chapter": "第四篇 第三十四章 领命！", "咬牙切齿": ["大殿内不少血性男子都咬牙切齿喊起来，在九州大地上，生死随处可见，能成为高层，几乎都是有血性有胆色的人物。一开始是想到宗门被灭的可怕场景而害怕，可害怕过后，就是疯狂！"], "不可思议": ["‘归元诸葛’，他的睿智天下皆知，如果常人说那话，在场的人只认为是说大话。可是既然是宗主‘诸葛元洪’说这一句话，虽然有些不可思议，可是大家心底都有些相信了——或许，宗主真的能保住归元宗！"], "千军万马": ["滕青山心中血液在沸腾……杀戮？他从来没有怕过杀戮！他从前世七岁起，就是在杀戮中度过的。如果论在千军万马中保命的同时还杀敌，估计，没人能比滕青山做的更好。", "诺大的大殿内，寂静无声，‘准备战吧’，宗主‘诸葛元洪’看似平静的一句话，却让在场所有人都好似看到，千军万马彼此血腥厮杀的场景，这不是普通的一战，而是归元宗生死存亡一战！"], "生死存亡": ["诺大的大殿内，寂静无声，‘准备战吧’，宗主‘诸葛元洪’看似平静的一句话，却让在场所有人都好似看到，千军万马彼此血腥厮杀的场景，这不是普通的一战，而是归元宗生死存亡一战！"], "前所未有": ["三个多时辰的煎熬，大家还存在一丝奢望，奢望那青湖岛能不战，大家惶恐等待着，受着前所未有的煎熬。当最后，‘准备战吧’四字从宗主‘诸葛元洪’口中吐出来，所有人却反而平静了。"], "有条不紊": ["三千黑甲军开始有条不紊的出发，形成一条黑色长龙，连绵不绝地朝北门方向前进的黑甲军气势雄浑，一个个战士都知道此次是有大战，身为黑甲军军士……在辉煌最耀眼的时候，就是血战之时！"], "连绵不绝": ["三千黑甲军开始有条不紊的出发，形成一条黑色长龙，连绵不绝地朝北门方向前进的黑甲军气势雄浑，一个个战士都知道此次是有大战，身为黑甲军军士……在辉煌最耀眼的时候，就是血战之时！"], "浩浩荡荡": ["滕青山心中不由一颤，只是一挥左手，而后又继续随着大军，浩浩荡荡地离去了。"]}
{"chapter": "第四篇 第二十一章 黑色小鼎", "焕然一新": ["戴人皮面具，改变身高胖瘦，完全焕然一新的滕青山，一路尾随着。"], "一模一样": ["小鼎，也只是存在记忆中。他没想到，竟然能看到一模一样的物品！"]}
{"chapter": "第四篇 第二十九章 裴三", "摇头晃脑": ["梦杜鹃坐在顶层舱内弹着七弦琴，琴声回荡在安阳河两岸，一身黑衣的船夫在船尾摇着船桨，而紫袍男子‘裴三’却是在前甲板上，惬意地躺在木椅，听着琴声，摇头晃脑嘴里哼着小曲。"]}
{"chapter": "第四篇 第二十三章 九鼎", "无敌天下": ["李太白，应该是有史以来最伟大的四个人物中最潇洒不羁的一个。虽有无敌天下的绝世武力，却不统一天下，也不传弟子立宗派。手持一柄青莲剑，潇洒走天下，留下一个个传说。以九鼎之一，拿来喝酒。便是其中一个传说。"], "波光粼粼": ["邓庚仰头，看着那波光粼粼的湖面。"], "飞沙走石": ["顿时一片飞沙走石。"], "生生不息": ["只见滕青山左右双拳，一拳格挡，另一拳出击，时而双拳接连攻击，脚下步伐时而退时而进，变化不大。可是机会把握却很准确。对空间的控制把握，已经到达惊人的地步。那生生不息的崩拳，将邓庚完全包围。"], "平地一声雷": ["平地一声雷！"]}
{"chapter": "第四篇 第二十二章 黑铁宝图", "自始至终": ["滕青山左手除下那一双拳套‘天鹰爪’，自始至终，滕青山的右手都握着飞刀，随时准备袭击冒出水面的邓庚。"]}
{"chapter": "第四篇 第二十八章 岳父", "数不胜数": ["滕青山行走在道路上，碰到的黑甲军军士们个个恭敬。滕青山是通过入宗考核进入黑甲军，不足一年时间，就以十七岁年龄，成为黑甲军第一统领。在黑甲军中，崇拜敬佩滕青山的黑甲军军士数不胜数。"], "生老病死": ["江宁郡就有两三千万人口，扬州便是近三亿。整个九州便是二三十亿人口。生老病死，大多数人都活不过百岁，可想而知一千年历史，又有多少人。在这不计其数的人口中，一千年，包括滕青山只有两个这样的奇才。"], "可想而知": ["江宁郡就有两三千万人口，扬州便是近三亿。整个九州便是二三十亿人口。生老病死，大多数人都活不过百岁，可想而知一千年历史，又有多少人。在这不计其数的人口中，一千年，包括滕青山只有两个这样的奇才。"], "不计其数": ["江宁郡就有两三千万人口，扬州便是近三亿。整个九州便是二三十亿人口。生老病死，大多数人都活不过百岁，可想而知一千年历史，又有多少人。在这不计其数的人口中，一千年，包括滕青山只有两个这样的奇才。"], "特立独行": ["按照心理学方面，天才大多特立独行。"], "朝夕相处": ["对于诸葛云和自己妹妹的事情，滕青山早看在眼里，其实妹妹刚来归元宗时，也没什么熟悉的人，经常和诸葛青、诸葛云兄妹在一起，两个年轻男女，朝夕相处半年，生出感情并不奇怪。"]}
{"chapter": "第四篇 第二十章 银角山", "称王称霸": ["猛兽毒虫的家园！妖兽称王称霸的地方！人类的禁区！"], "灰头土脸": ["铁衣门五人，先天强者‘邓庚’面色红润，仅仅衣服有些破烂染了些血迹，并没什么伤。可其他四人就惨了，一个个灰头土脸，几乎个个都带着伤，其中一名高瘦中年人更是断了一只手臂。"], "小心翼翼": ["原本，铁衣门是准备小心翼翼，慢慢赶路的。如果刘建活着归队，他们也不会加速。可刘建没回来。"], "不可思议": ["其实山的形状能如银角，如果高度太高，那太不可思议了。"], "一无所知": ["滕青山过去对‘魏单’一无所知。"]}
{"chapter": "第四篇 第二十六章 铁塔护卫", "哭笑不得": ["滕青山哭笑不得。"], "一掷千金": ["一个个富翁们，为喜欢的佳人一掷千金。"]}
{"chapter": "第四篇 第二十五章 不在了", "碎尸万段": ["听到远处传来的愤怒咆哮声‘天鹰门门主，我一定要将你碎尸万段！’，滕青山嗤笑一声：“天鹰门门主？你有本事，先在这九州大地上，找到一个天鹰门吧。”‘天鹰门’只是滕青山随口捏造。"], "返璞归真": ["先天金丹，便是返璞归真！", "那‘返璞归真’，比之，多了一点——能够令空气阻力等消失！", "因为先天金丹强者，一招一式，不引起气爆声，也没狂风呼啸等，显得很普通。所以，被称之为‘返璞归真’境界！当初，诸葛元洪收滕青山为弟子，施展的手段，便是这‘返璞归真’的手段！", "因为先天金丹强者，一招一式，不引起气爆声，也没狂风呼啸等，显得很普通。所以，被称之为‘返璞归真’境界！当初，诸葛元洪收滕青山为弟子，施展的手段，便是这‘返璞归真’的手段！"], "举手投足": ["像先天强者们，举手投足间，山石崩裂。一剑刺出，空气阻力是很惊人的。速度越快，这空气阻力越大！即使‘忘我境界’和‘真我境界’，也不可能消除空气阻力。"], "琴棋书画": ["琴棋书画等，也各有擅长。"]}
{"chapter": "第四篇 第十七章 趁乱动手", "手舞足蹈": ["那刚走出洞穴的高大铁臂猴，立即发出‘吖吖吖’的叫声，叫声兴奋高亢，回荡在猴群老巢上空。原本还在嬉闹玩耍的铁臂猴们，听到高大铁臂猴的叫声后，一个个也都兴奋地手舞足蹈喊叫起来。"], "欢呼雀跃": ["随着那金瞳铁臂猴一声喊叫，顿时一千多头铁臂猴都欢呼雀跃。"], "凶相毕露": ["铁臂猴群顿时喧闹起来，一个个凶相毕露。"], "见势不妙": ["铁臂猴们叫着，同时一个个连喝光自己杯中朱果酒，不让外来妖兽喝到。随后数十个铁臂猴为一群，扑向一头头妖兽。那些冲进来的妖兽们，再喝了几杯朱果酒后，见势不妙，也慌不择路想逃了。"], "慌不择路": ["铁臂猴们叫着，同时一个个连喝光自己杯中朱果酒，不让外来妖兽喝到。随后数十个铁臂猴为一群，扑向一头头妖兽。那些冲进来的妖兽们，再喝了几杯朱果酒后，见势不妙，也慌不择路想逃了。"], "小心翼翼": ["滕青山右手持着轮回枪，左手拿着一柄飞刀，小心翼翼行进在洞穴内，洞穴内一片黑暗，可滕青山却能看清前方视线内任何一处，沿着洞穴三绕两绕，滕青山也来到了那空旷的山腹内部。"]}
{"chapter": "第四篇 第十三章 毒杀", "小心翼翼": ["当即，铁衣门五人小心翼翼，继续快速地沿着制订的线路前进。"], "荆棘丛生": ["蛮荒中本没路，荆棘丛生，杂草横行，枯枝败叶随处可见。所以，一旦有人走过，肯定会撞开荆棘杂草，甚至于斩断荆棘好前进，这让后面人清晰看到踪迹。当然……时间长些，就难辨别了。"], "枯枝败叶": ["蛮荒中本没路，荆棘丛生，杂草横行，枯枝败叶随处可见。所以，一旦有人走过，肯定会撞开荆棘杂草，甚至于斩断荆棘好前进，这让后面人清晰看到踪迹。当然……时间长些，就难辨别了。", "滕青山踩着地面上枯枝败叶，发出脆声响，冷漠地一步步朝刘建走去。"]}
{"chapter": "第四篇 第十二章 南蛮", "闲情逸致": ["帮助这小珺一次，令滕青山那前世的记忆更加深刻，滕青山心情变得有些低沉，他也没闲情逸致游山玩水。而是一路快速前进，当天傍晚，滕青山就赶到了整个扬州最靠近蛮荒的一座小城——南蛮城！"], "游山玩水": ["帮助这小珺一次，令滕青山那前世的记忆更加深刻，滕青山心情变得有些低沉，他也没闲情逸致游山玩水。而是一路快速前进，当天傍晚，滕青山就赶到了整个扬州最靠近蛮荒的一座小城——南蛮城！"], "枯枝败叶": ["枯枝败叶腐烂的气息，弥漫在山林内。遮天盖地的大树，令这里空气都很沉闷。"], "遮天盖地": ["枯枝败叶腐烂的气息，弥漫在山林内。遮天盖地的大树，令这里空气都很沉闷。"], "毒蛇猛兽": ["滕青山根本不怕毒，而且，以他六识灵敏程度，这些毒蛇猛兽，根本躲不开他的察觉。"]}
{"chapter": "第四篇 第十九章 踏入先天", "小心翼翼": ["就这么小心翼翼，快速地一路下滑。"], "深不可测": ["奈何，即使是它，也不敢跳下这深不可测的悬崖。若不是被逼到没法子，是不会有人选择跳崖的。"], "得不偿失": ["追杀，得不偿失。"], "畏首畏尾": ["这次冒险滕青山并不会后悔，如果事事畏首畏尾，那想要有大成就也难。就好比今天这样极限下的逃命，滕青山对于‘如影随形’枪法，如何保持连贯性基础上，增加威力，这一点略有些领悟。"], "如影随形": ["这次冒险滕青山并不会后悔，如果事事畏首畏尾，那想要有大成就也难。就好比今天这样极限下的逃命，滕青山对于‘如影随形’枪法，如何保持连贯性基础上，增加威力，这一点略有些领悟。"]}
{"chapter": "第四篇 第十五章 铁臂猴山", "披荆斩棘": ["第二天一早，滕青山又迅速赶路，一路披荆斩棘，杀死诸多野兽，当天中午时分，滕青山就抵达了目的地——铁臂猴山！"], "高耸入云": ["铁臂猴山高耸入云，在大山最高处还有着云雾缭绕。"], "兴高采烈": ["三头铁臂猴欢快地叫着，其中一头铁臂猴抓出一个绿色的蟒蛇胆一口吞下肚，随后，他们扛着绿青蟒的尸体，兴高采烈地离去了。"]}
{"chapter": "第四篇 第十八章 杀出去！！！", "贪生怕死": ["那些窜进来的妖兽们，辜负了他的期望。那些妖兽都是贪生怕死的，喝了朱果酒后就一个个逃跑，一会儿猴群老巢就安静下来。"], "一鼓作气": ["奔跑的宛如闪电的滕青山，见状脸色大变：“这下麻烦了！没其他办法，只能沿着最近的一条路，一鼓作气杀出去！不逃出去，就是死！”滕青山右手迅速地拔出了背后的轮回枪，整个人闪电般地跃在峭壁上。"], "深不可测": ["猴王被反震落下耽搁的瞬间，滕青山已经冲到铁臂猴山南边的边缘——崖壁边上！而崖壁下方就是白雾缭绕，深不可测！"]}
{"chapter": "第四篇 第十四章 秘密", "花花世界": ["内劲没了就没了，以他铁衣门护法身份，即使没了内劲，以后生活也不会苦。他家里可还有好几个美娇娘呢，花花世界他还没享受够。他怎么愿意死？"]}
{"chapter": "第四篇 赤虎咆 第三章 大殿之上", "生生不息": ["滕青山膛仿佛风长长呼出一气。脸上有着一丝恬静笑容。每一次练习三体式。滕青山都隐隐察觉到一股生生不息。yīn阳调和的意境。只是。那意境太过高深。滕青山难以勘透。"], "三五成群": ["大外那数十层台阶上。站着归元宗大量核心弟子。一名名弟子站在那。统一穿着白sè袍子。体笔直。而在极远处一道路上。还有更加多的核心弟子们三五成群聚集在一起。遥看大低声议论着。"]}
{"chapter": "第四篇 赤虎咆 第九章 蛮荒地图", "拖泥带水": ["滕青山是说做就做，不拖泥带水的人。当天滕青山就和妹妹青雨以及表哥‘青虎’等人说了声，同时当天下午也去购买了一匹青鬃马！在外面行走，滕青山可不想骑着三大龙马之一的‘黑魇马’招摇过市。"], "招摇过市": ["滕青山是说做就做，不拖泥带水的人。当天滕青山就和妹妹青雨以及表哥‘青虎’等人说了声，同时当天下午也去购买了一匹青鬃马！在外面行走，滕青山可不想骑着三大龙马之一的‘黑魇马’招摇过市。"]}
{"chapter": "第四篇 赤虎咆 第七章 长枪所向", "此起彼伏": ["整个校场，仿佛沸腾了，此起彼伏地嘶喊声仿佛飓风一样席卷整个校场。而擂台，就是飓风海啸的中心。一袭青石色劲装的滕青山，手持一杆银灰色的轮回枪。而一袭黑色劲装的臧锋，也握着神兵。"], "干净利落": ["他却不知，为了赢得干净利落。滕青山使用了六万斤力道！因为第九层也就能爆发这么强，如此强的力道，配合滕青山的五行枪法，就是那位地榜高手孟田，都敌不过。"], "争先恐后": ["一条条枪影，好似一群毒蛇，争先恐后地咬向臧锋。臧锋一手持有战刀，一手持着刀鞘。脚下步伐灵活，不断地闪躲腾挪，手中战刀、刀鞘也是不断地抵挡。有一点——他在不断的后退！"], "生生不息": ["臧锋想要攻击，可是滕青山每一枪都蕴含螺旋劲道，每一枪都好似藏着一个漩涡。而且滕青山长期练习‘三体式’，对那生生不息的意境，理解地愈加深刻。如影随形枪法，完全笼罩住了对手！", "艰难地抵挡住一枪又一枪，可是，生生不息连绵不绝的枪法，令臧锋好似陷入一个庞大的漩涡中。臧锋完全被缠住了，他无处可逃！臧锋只感到自己的刀法，根本无法施展，每一次抵挡都难过的要吐血！"], "如影随形": ["臧锋想要攻击，可是滕青山每一枪都蕴含螺旋劲道，每一枪都好似藏着一个漩涡。而且滕青山长期练习‘三体式’，对那生生不息的意境，理解地愈加深刻。如影随形枪法，完全笼罩住了对手！", "就连先天强者‘司马庆’，蜕变后的妖兽‘赤鳞兽’，被滕青山的‘如影随形’枪法一旦缠住，都难以挣脱。"], "连绵不绝": ["艰难地抵挡住一枪又一枪，可是，生生不息连绵不绝的枪法，令臧锋好似陷入一个庞大的漩涡中。臧锋完全被缠住了，他无处可逃！臧锋只感到自己的刀法，根本无法施展，每一次抵挡都难过的要吐血！"], "暴风骤雨": ["除了一开始臧锋凌厉的劈出一刀外，而后面对滕青山那仿佛汹涌潮水般的枪影，只有招架之力。在那暴风骤雨般的可怕长枪笼罩下，臧锋好似柔弱的绵羊，勉强抵挡几个呼吸功夫，眨眼功夫，刀鞘抛飞了。随后，战刀也被震飞了！"], "一败涂地": ["输的一败涂地！"], "狂风骤雨": ["那种狂风骤雨猛烈的攻击，在一瞬间枪法停在人喉咙皮肤上，不伤丝毫。这控制力的确惊人。"]}
{"chapter": "第四篇 赤虎咆 第二章 飞刀", "不知不觉": ["原本以为很难，可是现在发现竟然不知不觉中差不多成了。"]}
{"chapter": "第四篇 赤虎咆 第二十四章 忘我之境", "厚颜无耻": ["邓庚脸色一沉，眼前粗鲁刀疤男骂他‘厚颜无耻’，令他有些恼怒。"], "哑口无言": ["滕青山一口气说出来，倒是令邓庚哑口无言。"], "分崩离析": ["自从禹皇离世，天下分崩离析的数千年来，已知的仅仅只有诗剑仙‘李太白’曾得到。"], "碎尸万段": ["山石崩裂，周围一大群大树轰然倒塌，邓庚面色狰狞咆哮着：“天鹰门门主，我一定要将你碎尸万段！”咆哮声回荡在蛮荒山林中，吓得不少猛兽毒蛇乱跑。"]}
{"chapter": "第四篇 赤虎咆 第八章 丹田极限", "心服口服": ["臧锋怔怔跌坐在地上，许久，深深看了一眼滕青山，才说道：“青山师弟，我输了，输的心服口服！”随即起身，捡起刀鞘、战刀，落寞地直接下了擂台。那些军士、核心弟子们立即让开一条路，让臧锋离去。", "真正看到那一战，才心服口服！"], "如影随形": ["如影随形枪法，施展起来，丝丝相连，更加圆满。"], "一路顺风": ["臧锋从小进入归元宗，被认定为天才，潜力无穷。一路顺风顺水，成为宗主亲传弟子，又成为黑甲军统领！臧锋的确没受过大的打击。"], "哭笑不得": ["滕青山住处二楼走廊上，滕青山躺在椅子上看着这冰冷的暴雨：“归元宗，对强者崇拜的气氛还真浓。击败了臧锋……一件小事，就引起那么大动静。”回忆起今天上午那一战过后的场景，滕青山也哭笑不得。", "滕青山哭笑不得。"], "连绵不绝": ["雨水连绵不绝，直至第二天清晨，暴雨变成了小雨，依旧淅淅沥沥的下。"]}
{"chapter": "第四篇 赤虎咆 第五章 武阁", "龙飞凤舞": ["楼阁上方有着两个龙飞凤舞的大字——武阁！"], "聚精会神": ["滕青山连跟上，在一楼的角落，靠窗户处，有一张书桌。书桌上摆放着酒壶、酒杯，还有着书籍。一名头发花白的老者，正聚精会神地看着一本泛黄的书籍。"], "哭笑不得": ["滕青山哭笑不得。"], "一模一样": ["滕青山也发现，这三本是一模一样的。滕青山便取了一本。"]}
{"chapter": "第四篇 赤虎咆 第十一章 安置", "无依无靠": ["她一个弱女子，哪有能力报仇？刚才滕青山杀死强盗的实力，她看到了，她认为，滕青山绝对能轻易杀死那些灭掉她一家的仇人。而现在她孤独一人，无依无靠，更别说报仇了。她只能求滕青山！而她唯一的砝码……"], "一模一样": ["看着满脸泪痕的少女，特别那和前世妻子‘小猫’少女时代一模一样的面容。滕青山情不自禁地对这少女好一点。而这少女的命运，跟小猫比，也同样的凄惨。更让滕青山心生一点怜惜。"], "情不自禁": ["看着满脸泪痕的少女，特别那和前世妻子‘小猫’少女时代一模一样的面容。滕青山情不自禁地对这少女好一点。而这少女的命运，跟小猫比，也同样的凄惨。更让滕青山心生一点怜惜。"]}
{"chapter": "第四篇 赤虎咆 第六章 人心（呼唤月票~~）", "人山人海": ["早晨，黑甲军校场上便是人山人海，无论是黑甲军的军士们，还是归元宗核心弟子们都赶到了这。甚至于长老、护法等人，包括宗主，也都赶到，欲要观看这一场大战！此战重要姓可想而知！"], "可想而知": ["早晨，黑甲军校场上便是人山人海，无论是黑甲军的军士们，还是归元宗核心弟子们都赶到了这。甚至于长老、护法等人，包括宗主，也都赶到，欲要观看这一场大战！此战重要姓可想而知！"], "熙熙攘攘": ["黑甲军军士、归元宗核心弟子，加起来一万多人，熙熙攘攘一大片，嘈杂的很。大家都在议论着！"]}
{"chapter": "第四篇 赤虎咆 第四章 四大神级秘典", "深不可测": ["摩尼寺，能独霸九州中的两州，高手如云，深不可测，成为整个九州八大宗派中最强大的一派，跟‘释迦’祖师有着不可脱离的关系。"], "风华绝代": ["而另外一人，就是风华绝代的诗剑仙‘李太白’，此人在三千多年前，仗着一柄长剑曾纵横天下，无一敌手。然而，他并没有开宗立派。他的绝学，在历史上也引起过几场浩劫。"], "纵横天下": ["而另外一人，就是风华绝代的诗剑仙‘李太白’，此人在三千多年前，仗着一柄长剑曾纵横天下，无一敌手。然而，他并没有开宗立派。他的绝学，在历史上也引起过几场浩劫。"]}
{"chapter": "第四篇 赤虎咆 第十章 刀客", "放荡不羁": ["一个放荡不羁、潇洒闯天下的刀客。", "装扮成一个闯荡天下，放荡不羁的刀客。滕青山一路上，心情也畅快的很。"], "聚精会神": ["其实马蹄声阵阵，数十丈外还想发现隐藏的强盗，即使是滕青山，也必须聚精会神探查。"], "一模一样": ["少女，和当年少女时代的小猫，竟然一模一样！"]}
