{"chapter": "第一百一十一章 一骑千军", "接二连三": ["接二连三，不断有人坠入深渊而亡！"], "目瞪口呆": ["我擎着青城剑，目瞪口呆的看着上方，任凭细雨飘落在脸上，这种感觉就像是看流星雨一样，只不过每一个陨石都是由玩家阵亡而产生的。"], "赶尽杀绝": ["右手紧握着青城剑，我深吸一口气，来了，趁着赦免卡片还在时间内，继续主动攻击，不能坐等被动，那样会死得很惨，既然刘英如此执着的对我赶尽杀绝，那今天就让雄霸风云公会在这里栽个大跟头好了，就算是拼尽一切我也要捍卫单身玩家的尊严！"], "绰绰有余": ["看着剑士化为零星光芒飞散，我平静的弯腰捡起了一个青铜器铠甲护腕，三个人爆出了一个装备，这个算是正常的，同时心底暗暗计较，林婉儿上次传给我的12种人宠分离cāo作战术确实非常jing华，在实战中尝试一下，非常犀利，杀菜鸟是绰绰有余了。"], "兴师动众": ["满血杀掉了三个人，我继续提剑守在深渊之中，抬头看去，一个个身影都团在绿藤上，人数似乎又增多了，至少超过50人，这些都是雄霸风云的jing锐玩家，为了追杀我一个区区的龙域守陵人，刘英可谓是兴师动众了，可惜在青麟渊这种bt无比的地图里，他们人多反而没有什么优势。"], "天女散花": ["果然是天女散花，一个个人影落下，数十人落在火焰猫灵的人群中，另外还有七八人正好就落向我的方向，chun雨中，一个美丽的脸庞猛然掠近，非常熟悉，正是在中文系的教室里嘲讽过我的十大校花之一的烟锁风月——徐月！"]}
{"chapter": "第一百一十七章 老家伙的告诫", "胡思乱想": ["我心底一颤，唉，现在真的可以确认了，这美女大小姐绝非等闲，确实天生就拥有读心的能力，以后再也不能胡思乱想了……"], "恰到好处": ["床上，林婉儿慵懒的揉了揉眼睛，看看我，又看看怀里的东城月，猛然间一声惊呼，才发现自己身上几乎什么都没有，就是一套粉sè的内衣罢了，那内衣将凹凸有致的迷人娇躯包裹得恰到好处，让人遐思，而我此刻就那么平静的看着她。"], "鸡毛蒜皮": ["我转过脸，掏出手机，看手机上官网的信息，服务器维护，结果论坛上发生了连场恶战，其中锋芒、龙翔两大公会爆发了一场口水仗，导火索则是因为之前的一个黄金阶boss，都是些鸡毛蒜皮的小事，另外，最为让人关注的莫过于那把霜霖剑了，48级紫霖器，可谓是现阶段的神兵，并且还是卓越品级的武器！"], "力挽狂澜": ["在天命的设定中，唯独武器可能会出现卓越特xing，拥有卓越特xing的武器有一定几率出现卓越一击，所谓卓越一击即是正常伤害之外产生大量的额外伤害，并且可以与致命一击叠加，在某种程度上来说，卓越武器拥有普通武器所没有的瞬发爆发力，往往能够力挽狂澜。"], "议论纷纷": ["论坛上议论纷纷，谁也不知道这柄紫霖器兵刃出自谁手，但确定这柄霜霖剑是在八荒城玩家的手里，这让九黎城、凡书城的玩家都觉得非常的无语，兵器排行榜上，霜霖剑、天策剑都出自八荒城，似乎这八荒城已经变成了一片风水宝地了，甚至就连方歌阙、问剑、吕纯阳等巅峰级高手也都表示很不解，为什么八荒城一个边陲城池的爆率会高到这种地步！"], "逍遥自在": ["林婉儿站起身，坐到我身边，在cbn战网系统上输入我的id“逍遥自在”，然后确认，手机系统就开始工作了，东城月也站起身走到我身后，长发垂在我肩膀上，温热的呼吸隐隐可闻，三个人睁大眼睛盯着手机屏幕，最终，猛然跳出了一个排名——"]}
{"chapter": "第一百一十九章 单挑", "得心应手": ["雷魂帝一看这情形，也怒了，法杖一扬，冰火咆哮对着老k就砸了过去！同时放出一只杀人蜂去攻击宋寒，双线cāo作倒是得心应手。"], "一拥而上": ["几个37级剑士一拥而上，而我也决然冲向了空中的那40级弓箭手，他拥有二转技能七星箭，或许会对我造成一些威胁！"], "泪流满面": ["这伤害数字让雷魂工作室的其余几个人都快要泪流满面了，而我在落地之后又是一个命疗术拉回冉闵的气血，这货长得丑，太吸引仇恨了！"], "转眼之间": ["擎剑绝尘而去，身后3个剑士跟着我，直接让小nǎi嘴招待，霜霖剑连续闪烁两次，两个没有聚灵盾的中级法师立刻倒地，战斗来得快去得也快，转眼之间这13人团队的雷魂工作室全部跪了，斩龙工作室完胜！"]}
{"chapter": "第一百一十三章 青麒麟", "突飞猛进": ["一个多小时，清理掉了剩下的一大群火焰猫灵，46级95%，依旧没有能够升级，等级升高了之后无法突飞猛进了。"], "怅然若失": ["包裹里已经满满的都是战利品了，围绕青麟渊的边缘走了一圈，还是没有刷新出新的青麟草来，心里怅然若失，站在那块亮晶晶的石壁前方，仰头看那麒麟的浮雕，栩栩若生，看来今天的征程就只能止步于此了。"], "庞然大物": ["山岩不断剥落，终于猛然坍塌下来，废墟之中，一个庞然大物出现了，果真是一头麒麟兽，一身青sè的鳞甲，双目狰狞的看着我，头上有角，这可不是什么吉祥物，在天命中，这是要人xing命的boss，绝不是被供奉的那一头！"], "肆虐横行": ["介绍：青麒麟，上古异兽之一，传说麒麟是天地间灵气的结晶，这种异兽从上古时代生存至今，这头青麒麟在远古时代肆虐横行，被仙人点化封禁，如今再度破壳而出，注定要带来一场腥风血雨，据说，杀死青麒麟的人，可以获得神灵庇佑，更有很大机会获得青麒麟携带的神兵利器"], "腥风血雨": ["介绍：青麒麟，上古异兽之一，传说麒麟是天地间灵气的结晶，这种异兽从上古时代生存至今，这头青麒麟在远古时代肆虐横行，被仙人点化封禁，如今再度破壳而出，注定要带来一场腥风血雨，据说，杀死青麒麟的人，可以获得神灵庇佑，更有很大机会获得青麒麟携带的神兵利器"], "青史留名": ["环视四周，也没有什么较高的遮蔽地形，nnd，那就硬拼吧，试一试，死了就不回来了，反正包裹里已经有了不少青麟草了，好歹第一批30份青麟丹出自我手，原始青史留名。"], "一筹莫展": ["一筹莫展之时，青麒麟解围，舞动利爪，直接就是一次扫击！"], "断线风筝": ["身体如断线风筝般的飞了出去，猛然撞击在石壁上，又掉了700+气血，总气血快要见底了，但是飞出去十几米，却为我争取到不少的时间，翻身而起，提着青城剑，一个命疗术外加一个4级血瓶，1150点气血恢复，勉强算是还能一战！"]}
{"chapter": "第一百一十六章 爱的初体验", "踉踉跄跄": ["林婉儿、东城月一左一右的扶着我，踉踉跄跄的走向了一个大排档，坐下之后，我拍拍衣服上的灰尘，点了几个菜，一旁的大叔开始掂勺子狂炒，几分钟后第一道菜就上来了，配上大白馒头，夜里吃上那么暖和的一顿非常幸福。"], "正襟危坐": ["我们三个人静静的听着，直到这两个人吃饱了走人，林婉儿低头忍着笑，差点憋出内伤来，我则正襟危坐，不为所动。"], "鼾声如雷": ["半小时后，两个mm裹着浴巾走了出来，却看到我躺在沙发里呼呼大睡，鼾声如雷。"]}
{"chapter": "第一百一十章 cBn战网排名", "百思不得其解": ["伸手触摸湿润的石壁，一股彻寒的感觉传入手心，我咬咬牙，百思不得其解，为什么会找不到青麟草？虽然青麟草是6级草药，但是按理说这么深邃的地图应该可以出产6级草药了，难道系统故意不让玩家那么早的炼制6级丹药？"], "小心翼翼": ["掏出药铲，小心翼翼的在岩石上铲了一下，要把这株青麟草连根采集，可惜药铲在岩石上沙沙的划拉了许久，却丝毫不动，根本就铲不破岩石，这黑sè岩石异常的坚硬啊！", "站在最后一块黑sè岩石旁，小心翼翼的扒拉着一株青麟草。"], "善罢甘休": ["继续寻找，在一块块黑sè的岩石上寻找凸起的部分，顺便杀一杀火焰猫灵，不多一会，包裹里已然出现了近100份青麟草了，人也在这里混迹了两个多小时，心里隐隐预感到危险即将来临，西楚霸王他们绝不会善罢甘休的。"], "逍遥自在": ["逍遥自在于青麟谷遭到雄霸风云玩家追杀，视频画面现场直播！", "：咳咳，逍遥自在兄弟v5，干掉雄霸风云的那群sx吧！", "：2楼的朋友，并非你想的那样，不是雄霸风云太弱，而是逍遥自在太聪明，知道优先击杀，知道隐藏自己的坐标来伏击，树上杀人这一手玩得很漂亮，而且逍遥自在的装备不差，曾经是悬壶者，保留了一个命疗术，宠物更是远远超过对手，并且领悟了连招，据说是s级的，综合这些因素，他击败对方22人也就合理多了。", "：2楼的朋友，并非你想的那样，不是雄霸风云太弱，而是逍遥自在太聪明，知道优先击杀，知道隐藏自己的坐标来伏击，树上杀人这一手玩得很漂亮，而且逍遥自在的装备不差，曾经是悬壶者，保留了一个命疗术，宠物更是远远超过对手，并且领悟了连招，据说是s级的，综合这些因素，他击败对方22人也就合理多了。", "：第一悬壶者确实挺让人意外，逍遥自在这家伙总能干出让人意想不到的事情，哈哈，笑看雄霸风云怎么收场，还要继续追杀吗？小心全行会都葬身在青麟谷里啊，那就真的丢人丢到姥姥家了！", "：cāo！好强力，难以想象逍遥自在居然跟我一样同为八荒城的玩家，这么强的家伙，真可怕……不知道他跟剑锋寒，到底谁强一些？", "：ls长点心吧！逍遥自在再强也不会是剑锋寒的对手，别忘了……剑锋寒手里拿着全服务器目前最强的紫霖器天策剑，逍遥自在连剑锋寒的一个连击都未必能接得住！", "：ls长点心吧！逍遥自在再强也不会是剑锋寒的对手，别忘了……剑锋寒手里拿着全服务器目前最强的紫霖器天策剑，逍遥自在连剑锋寒的一个连击都未必能接得住！"], "意想不到": ["：第一悬壶者确实挺让人意外，逍遥自在这家伙总能干出让人意想不到的事情，哈哈，笑看雄霸风云怎么收场，还要继续追杀吗？小心全行会都葬身在青麟谷里啊，那就真的丢人丢到姥姥家了！"]}
{"chapter": "第一百七十一章 最后的镇守者", "目瞪口呆": ["连续5次伤害，幸好我及时的一次命疗术，否则就要被一个62级的jing锐怪战车给秒杀了！身后，一群人看得目瞪口呆——"], "惨不忍睹": ["狐狸点头，举起火枪，歪头瞄准，“嘭嘭”两枪连shè，再加上一次普通攻击，驾车的亡灵马上嗷嗷惨叫着坠车，被车轮碾成了肉泥，惨不忍睹。"], "分崩离析": ["发动疾跑技能，顺势窜上了车，霜霖剑一挥而过，斩断了战马与战车之间的绳索，顿时四匹战马啾啾惨叫，战车整体受到了致命xing攻击，加上东城月的两次冰火咆哮，林婉儿的一次出血，战车顿时分崩离析的被瓦解掉了，经验条肉眼可见的跳动了一下。"], "振臂一呼": ["我喜滋滋的看了一眼远方，这里的鲜卑战车足够我升到57级了，嗯，或许能冲进八荒城天榜前3名，那就太美了，目前最需要提升的就是我个人的人气，只要我在八荒城拥有足够的声望，将来斩龙建立公会的时候，振臂一呼下就能招揽到不少真正的高手，否则的话，一盘散沙、乌合之众，就如雄霸风云一样，战斗力肯定是无法跟锋芒、布拉格这种一线公会匹敌的。"], "一盘散沙": ["我喜滋滋的看了一眼远方，这里的鲜卑战车足够我升到57级了，嗯，或许能冲进八荒城天榜前3名，那就太美了，目前最需要提升的就是我个人的人气，只要我在八荒城拥有足够的声望，将来斩龙建立公会的时候，振臂一呼下就能招揽到不少真正的高手，否则的话，一盘散沙、乌合之众，就如雄霸风云一样，战斗力肯定是无法跟锋芒、布拉格这种一线公会匹敌的。"], "乌合之众": ["我喜滋滋的看了一眼远方，这里的鲜卑战车足够我升到57级了，嗯，或许能冲进八荒城天榜前3名，那就太美了，目前最需要提升的就是我个人的人气，只要我在八荒城拥有足够的声望，将来斩龙建立公会的时候，振臂一呼下就能招揽到不少真正的高手，否则的话，一盘散沙、乌合之众，就如雄霸风云一样，战斗力肯定是无法跟锋芒、布拉格这种一线公会匹敌的。"], "冲锋陷阵": ["近三个小时的苦战，击毁了所有的鲜卑战车，果然如同想象中的，我的经验飞涨到了57级49%之多了，林婉儿、东城月都已经58级，工作室的一群人也等级飞梭许多，宋寒51级，冉闵、狐狸都是50级，抹茶则是47级，都大大的超出我的设想了，特别是冉闵的等级，现在已经50级，交完任务至少52级，一旦54级能装备上双煞战斧之后，冉闵就是一个大杀器，无论是等级、技能还是装备都属于现阶段一流了，稍微淬炼一下他的战斗技巧，基本上就是冲锋陷阵的猛将了。"]}
{"chapter": "第一百七十三章 杀慕容", "起死回生": ["我浑身一颤，气血见底，凫水囡囡则扬起法杖，将起死回生的判定效果给了与子成说，与子成说静静的站在那里，目光清澈。", "起死回生效果下，与子成说果然复活了，同时上古战魂陨落技能也结束了，她一边后退，一边将起死回生技能加注给我！", "起死回生效果下，与子成说果然复活了，同时上古战魂陨落技能也结束了，她一边后退，一边将起死回生技能加注给我！"], "狂轰滥炸": ["无数血sè铁骑坠地，那是一个个上古战魂的身影，在如此的狂轰滥炸下，队伍里的玩家一个个名字燃起了烈焰，那是被攻击濒死的效果，宋寒、抹茶、狐狸三个人率先倒地挂掉！"], "勃然大怒": ["慕容儁勃然大怒，提着长刀掠至，当头又是一次赤魔斩！"], "从天而降": ["一道光柱落在慕容儁的身上，紧接着，无数人影飞速从天而降，纷纷加注在boss身上，转眼之间，慕容儁的体型都提升了不少！"], "转眼之间": ["一道光柱落在慕容儁的身上，紧接着，无数人影飞速从天而降，纷纷加注在boss身上，转眼之间，慕容儁的体型都提升了不少！"], "踉踉跄跄": ["我踉踉跄跄的后退，眼看着慕容儁的身体再度逼近！"], "咬牙切齿": ["我咬牙切齿，猛然爆发一骑当千横扫在boss身上，现在对于我们来说只要能快点杀掉boss，就能少死许多人！"], "一点一滴": ["时间一点一滴，终于，慕容儁的气血见底了！"], "天下无双": ["本月中下旬，17k举行年会，叶子会前往，于是。。。17k的实体书印制推出一个活动，可以预定让作者签名，现在就可以行动了，把你想让叶子写的话在预定实体书的时候提出，叶子在běijing时将会写上去，暂时参加这个活动的有天下无双、纵横天下和斩龙的第一册，原价签名书，机不可失哦~~"], "纵横天下": ["本月中下旬，17k举行年会，叶子会前往，于是。。。17k的实体书印制推出一个活动，可以预定让作者签名，现在就可以行动了，把你想让叶子写的话在预定实体书的时候提出，叶子在běijing时将会写上去，暂时参加这个活动的有天下无双、纵横天下和斩龙的第一册，原价签名书，机不可失哦~~"], "机不可失": ["本月中下旬，17k举行年会，叶子会前往，于是。。。17k的实体书印制推出一个活动，可以预定让作者签名，现在就可以行动了，把你想让叶子写的话在预定实体书的时候提出，叶子在běijing时将会写上去，暂时参加这个活动的有天下无双、纵横天下和斩龙的第一册，原价签名书，机不可失哦~~"]}
{"chapter": "第一百一十二章 天时地利", "居高临下": ["徐月一声惊呼，急忙将两柄匕首横在胸前，以此居高临下的来格挡我的这次攻击，双匕尽处，皮甲下一双雪峰赫然眼前，这个邪恶的角度让我——眼睛红红的暴走了！"], "刀枪剑戟": ["双臂张开，我冒着刀枪剑戟的攻击向前突刺，在气血不断减少的同时也渐渐接近那弓箭手，同时密切注意着另外两个弓箭手的动向！"], "恨之入骨": ["情况不太好，刘英虽然对我恨之入骨，恨不得一口吃了我，但是他本身指挥能力还是很值得肯定的，这时候还能保持冷静，这十分难得。"], "怒目而视": ["40码外，4个灵术师、7个弓箭手和5个火枪手对我怒目而视，随时点杀，这让我心有余悸，不能硬冲，否则就挂了！"], "心有余悸": ["40码外，4个灵术师、7个弓箭手和5个火枪手对我怒目而视，随时点杀，这让我心有余悸，不能硬冲，否则就挂了！"], "乱七八糟": ["我目光一扫，对方还有24人的远程，诚然，这样肯定能无损点杀我了，但是……怎么可能就这么让他们杀掉，我心中有猛虎，细闻蔷薇，仰天大笑出门去，我辈岂是蓬蒿人……（都什么乱七八糟的！）"], "弥天大祸": ["一截铁锁破土而出，穿透了对方的一个弓箭手，同时这也引来了弥天大祸，17只猫灵几乎同时对缚兽锁产生了仇恨值，喵喵叫着发动技能攻击——火焰扇舞！！"]}
{"chapter": "第一百一十四章 神兵出世", "自然而然": ["身在空中，奋力的将绿藤打了个结，随即向上攀爬，将自己的双腿捆缚在那里，一松手整个人就倒挂在空中，双臂擎出掠风者长弓，箭壶也自然而然的出现在身后，虽然没有弓箭手那25%的弓系专jing攻击力加成，但是我这1.0的力量成长还是能够提供足够的攻击力的，当然，我无法学会弓系技能，就只能平shè了，而且准确度堪忧。"], "飞龙在天": ["靠！难怪……我急忙命疗术加血，同时心底直发寒，紫霖阶boss的魔攻可比飞龙在天的魔攻要强横多了！"], "一点一滴": ["时间一点一滴的过去，我身上一会一道冰锥，打得很痛，然而让我讶异的是青麒麟一次远程爆击都没有出过，这意味着什么？沉思之后，不得其解，莫非因为青麒麟是近战系伤害，所以使用出的灵术攻击是没有暴击率的吗？大概也只能这么解释了，与我的个人属xing界面里也只有一个物理攻击爆率“2.1%”，确实是没有灵术致命一击率的。"]}
{"chapter": "第一百七十九章 心起涟漪", "突然袭击": ["第一位灵禹阶强者的死亡，其灵魂的破灭震撼整个大陆，蛰伏在大陆各处的隐藏boss蠢蠢yu动，他们将会相继出现，对每个二级主城发动一次突然袭击，每个主城均会刷新出3个灵禹阶boss、10个紫霖阶boss、20个黄金阶boss和50个白银阶boss，杀死这些boss你将会获得非常丰厚的爆出奖励，并且所在队伍所有玩家的主城声望都会大幅度提升，请别放弃守护主城的机会，年轻的冒险者，展现你实力的机会到来了！"], "独当一面": ["看着boss的爆率表，我眼睛都快要红了，这是个大好机会啊！斩龙工作室现在已经基本上形成了雏形，近战有我和冉闵、东城雷、宋寒、抹茶，治疗有凫水囡囡，远程有狐狸，再加上团队里几个刚刚加入的成员，已经拥有了21人的团队编制，其中我是天榜玩家，也是cbn战网排名前1000的名人，可以作为旗帜xing玩家来吸引高手加入，冉闵、东城雷和宋寒只要假以时ri都会成为独当一面的高手，加上工作室的资金尚余数十万，可以说斩龙工作室建立公会的机会已经成熟了！"], "自然而然": ["我咬咬牙，伸手揽住她的肩膀，为她擦去雪臂之上的雨水，随后自然而然的搂着她浑圆jing致的肩膀，林婉儿不知道是因为冷还是因为什么，身体微微一颤，脸蛋更是红得像是秋天的苹果，风吹雨丝进入伞下，水雾挂在她长长的睫毛下形成了水滴，像是清晨挂着露水的清丽树叶，美得动人心魄。"], "动人心魄": ["我咬咬牙，伸手揽住她的肩膀，为她擦去雪臂之上的雨水，随后自然而然的搂着她浑圆jing致的肩膀，林婉儿不知道是因为冷还是因为什么，身体微微一颤，脸蛋更是红得像是秋天的苹果，风吹雨丝进入伞下，水雾挂在她长长的睫毛下形成了水滴，像是清晨挂着露水的清丽树叶，美得动人心魄。"]}
{"chapter": "第一百七十五章 战魂复生", "欲言又止": ["老k紧握铁拳，欲言又止。"], "逍遥自在": ["系统公告：请注意，玩家逍遥自在所带领的10人队伍完成了ss级主线任务，作为奖赏，每人获得奖励：等级+1、魅力值+5！"], "浩然之气": ["兴冲冲的取出一看，是一枚赤色战斧图案的戒指，泛着淡淡橙色，一股浩然之气涌入掌心，看看属性，乐坏了——"]}
{"chapter": "第一百七十二章 思维缜密", "瞠目结舌": ["林婉儿顺手将boss的属xing共享在组队频道里，顿时宋寒、老k等人都瞠目结舌了——"], "穷兵黩武": ["介绍：鲜卑王慕容儁，生xing狡诈，穷兵黩武，在位期间侵夺冉魏政权，率领十五万jing兵围剿冉闵的一万步兵，最终冉闵杀出重围，却因战马失蹄被俘，慕容儁叱问冉闵这等奴仆之人何以称帝，冉闵却道“天下大乱，尔等夷狄禽兽犹称帝，况我中土英雄，何为不得称帝耶？”，慕容儁大怒，鞭打冉闵三百，并将其押送至龙城处死，直至冉闵死后，慕容儁的鬼灵依旧在镇守着他的灵魂"], "天下大乱": ["介绍：鲜卑王慕容儁，生xing狡诈，穷兵黩武，在位期间侵夺冉魏政权，率领十五万jing兵围剿冉闵的一万步兵，最终冉闵杀出重围，却因战马失蹄被俘，慕容儁叱问冉闵这等奴仆之人何以称帝，冉闵却道“天下大乱，尔等夷狄禽兽犹称帝，况我中土英雄，何为不得称帝耶？”，慕容儁大怒，鞭打冉闵三百，并将其押送至龙城处死，直至冉闵死后，慕容儁的鬼灵依旧在镇守着他的灵魂"], "居高临下": ["提剑而上，三两步窜上了石阶，紫阳靴猛然一踏地面跃起，整个人居高临下的一剑，霜霖剑带着6级巽风斩的能量！"], "首当其冲": ["啵啵小nǎi嘴首当其冲，浑身一颤，小家伙就疲软的跌倒在地，挂了，一个大大的伤害数字飞起，nnd，我的得意宠物居然连boss的一击都受不了——2761！"], "冰雪聪明": ["慕容儁怒吼，回身就是一刀，林婉儿速度快绝的张开铁伞，“嘭”一声连人带伞滑退数十米，受到了1127点的伤害，并未挂掉，几乎在boss出手的时间她就开始防御，一攻一守的节奏非常明快，光看这一手，就已经知道这冰雪聪明的mm是刺客职业的顶尖高手了。"], "一时半刻": ["兵分两路，我带着两个牧师mm继续牵制boss，林婉儿伺机为我掩护，宋寒则提着匕首去眩晕赤魔了，两只麟虎顶住，一时半刻也死不掉，老k挥舞战斧，一个旋风斩席卷而过，随后一个挑战扑杀到赤魔旁边，被赤魔一刀劈掉89%的血，差点吓尿了，拖着战斧逃命到百米外了。"]}
{"chapter": "第一百七十八章 战问剑", "二话不说": ["剑叹二话不说，脚底一滑突进了至少两米，右拳猛然出击，直奔我的胸口部位，并且拳头周围萦绕着淡淡的气流！"], "手下留情": ["似乎林婉儿也看得出来，问剑虽然不怒不喜，但实质上我差点打伤了剑叹，问剑在心底已经是微怒了，一旦动起手来，问剑几乎是不可能手下留情的，断胳膊断腿的事情在切磋里时有发生，特别是我们这种超越了炼体级境界的高手对决，。"], "默不作声": ["林婉儿一双美目看着我，默不作声，。"], "生生不息": ["气息在体内缓缓流淌，生生不息，意海中一片空明，电光火石间我感应到了周围的气息变化，左拳变化为掌，“啪啪”两下荡开了问剑的攻击，骤然间身形快速移动，右拳往后一摆，贯注了几乎100%的力与气，猛然轰出！"], "大惊失色": ["问剑大惊失色，身形没有停稳，双臂交叉于胸前承受我这一击！"], "屈指可数": ["其实心底是另一种说法，那太师爷多半至少是阳炎级，应该是中国屈指可数的高手了，我去挑战无异于自寻死路，还是免了吧，做人贵在有自知之明……"], "自知之明": ["其实心底是另一种说法，那太师爷多半至少是阳炎级，应该是中国屈指可数的高手了，我去挑战无异于自寻死路，还是免了吧，做人贵在有自知之明……"]}
{"chapter": "第一百七十六章 龙翔的举动", "沸沸扬扬": ["召唤系统精灵，扫了一眼论坛，却发现论坛上沸沸扬扬，到处都在讨论着第一个灵禹阶boss被杀的问题，因为我的名字被展示了，所以也就成为焦点，众人议论纷纷这个灵禹阶boss爆出了什么，再看装备榜上出现的几个灵禹级装备，顿时各种猜测都出来了，譬如“斩龙团的老大逍遥自在爆出灵禹级装备，急欲复仇剑锋寒”、“逍遥自在杀死boss爆出灵禹器匕首赤刃，为表爱意送给了凡书城第一美女苍瞳，导致苍瞳以身相许”云云，反正看不下去了，各种猜测不忍直视。"], "议论纷纷": ["召唤系统精灵，扫了一眼论坛，却发现论坛上沸沸扬扬，到处都在讨论着第一个灵禹阶boss被杀的问题，因为我的名字被展示了，所以也就成为焦点，众人议论纷纷这个灵禹阶boss爆出了什么，再看装备榜上出现的几个灵禹级装备，顿时各种猜测都出来了，譬如“斩龙团的老大逍遥自在爆出灵禹级装备，急欲复仇剑锋寒”、“逍遥自在杀死boss爆出灵禹器匕首赤刃，为表爱意送给了凡书城第一美女苍瞳，导致苍瞳以身相许”云云，反正看不下去了，各种猜测不忍直视。"], "逍遥自在": ["召唤系统精灵，扫了一眼论坛，却发现论坛上沸沸扬扬，到处都在讨论着第一个灵禹阶boss被杀的问题，因为我的名字被展示了，所以也就成为焦点，众人议论纷纷这个灵禹阶boss爆出了什么，再看装备榜上出现的几个灵禹级装备，顿时各种猜测都出来了，譬如“斩龙团的老大逍遥自在爆出灵禹级装备，急欲复仇剑锋寒”、“逍遥自在杀死boss爆出灵禹器匕首赤刃，为表爱意送给了凡书城第一美女苍瞳，导致苍瞳以身相许”云云，反正看不下去了，各种猜测不忍直视。", "召唤系统精灵，扫了一眼论坛，却发现论坛上沸沸扬扬，到处都在讨论着第一个灵禹阶boss被杀的问题，因为我的名字被展示了，所以也就成为焦点，众人议论纷纷这个灵禹阶boss爆出了什么，再看装备榜上出现的几个灵禹级装备，顿时各种猜测都出来了，譬如“斩龙团的老大逍遥自在爆出灵禹级装备，急欲复仇剑锋寒”、“逍遥自在杀死boss爆出灵禹器匕首赤刃，为表爱意送给了凡书城第一美女苍瞳，导致苍瞳以身相许”云云，反正看不下去了，各种猜测不忍直视。"], "浓墨重彩": ["下线，取下游戏头盔，松了一口气，ss级主线任务总算是完成了，总体上特别的顺利，特别是爆率和最后的任务奖励特别喜人，经过这一次ss主线任务的历练，宋寒53级，冉闵52级，狐狸52级，抹茶48级，并且还获得了各种紫霖器、灵禹器，这是我们斩龙工作室实力上的飞跃，以这几个人为基础来吸引更多的高手加盟，斩龙即将要浓墨重彩的登上八荒城的史诗画卷了！"], "在所难免": ["进入浴室，冲了个凉水澡，整个人也精神了许多，看着镜子里的主角，一张脸比年轻时冷峻了许多，轮廓如刀刻般，透着坚毅，一身的肌肉也曲线分明，上面布满了一道道的子弹疤痕与刀疤，从17岁那年开始，我就一直游走在生死边缘，其实受伤是在所难免的事情，但是最后总能捡回一条小命，这与运气无关，靠的只是一身的过人修为，正如老头子当初说的，只有经历生死历练的人，才能称为真正的修炼者，或许他的目的已经达成了。"]}
{"chapter": "第一百七十四章 寒荒神骨链", "逍遥自在": ["系统公告：玩家逍遥自在杀死全服务器第一个灵禹阶boss，获得奖励等级+1，魅力值+6，在相应的主城威望大幅度提升！", "逍遥自在】（龙域守陵人）"], "瞠目结舌": ["继续，看第二件装备，就是那条项链，捧在手心里，一股彻寒的力量透入掌心，这条项链的锋芒已经无法掩饰了，伸手触摸，数据化为幻灯片浮现在我前方的空中，顿时队伍里的几个人都瞠目结舌了——"], "众所周知": ["我眼睛瞪圆，几乎快要晕厥过去了，多nx的项链啊，剑士系玩家的神器啊，！灵禹器，第一个能够三加属性的品阶，力体都是剑士必备的自然不需要说，还有44点灵术值，这是高阶玩家无限使用技能的必备属性，并且还叠加了25%的连击攻击效果，众所周知连击技能是剑士的得意技，是单体点杀的王牌技能，提升25%的攻击效果，无异于是将一个剑士的攻击输出给升华了，另外还有150的防御力和20%的命中率，锦上添花，这条项链太威武霸气！"], "锦上添花": ["我眼睛瞪圆，几乎快要晕厥过去了，多nx的项链啊，剑士系玩家的神器啊，！灵禹器，第一个能够三加属性的品阶，力体都是剑士必备的自然不需要说，还有44点灵术值，这是高阶玩家无限使用技能的必备属性，并且还叠加了25%的连击攻击效果，众所周知连击技能是剑士的得意技，是单体点杀的王牌技能，提升25%的攻击效果，无异于是将一个剑士的攻击输出给升华了，另外还有150的防御力和20%的命中率，锦上添花，这条项链太威武霸气！"], "杀人越货": ["气血突破3100，防御突破1600，攻击力近2000，魔法值1300+，这样的属性拿出去大概都能吓死不少人了，并且魅力值也有40点，以后杀人越货会更加犀利的，。"], "小心翼翼": ["大家都肃穆了，我手持长剑，一弯腰，鞠了个躬，随手小心翼翼的捧起了冉闵的头颅，却在耳边迅速得到任务提示——"]}
{"chapter": "第一百七十章 第一斧", "雍容华贵": ["林婉儿犹豫了一下，最终装备上了这一系七sè斗篷，顿时身后多出了一袭雪sè披风，帽檐则是七彩sè，拿起来覆盖在长发上，就只露出一张jing致脸蛋了，一双美丽星眸在斗篷下看着我，带着淡淡笑意，这么一来，林婉儿整个人就变得雍容华贵多了，像是一个擅长刺杀的公主，而且是身材特别火爆的公主，斗篷遮不住胸前的骄傲，一抹让人窒息的雪白实在是致命诱惑。"], "狂轰滥炸": ["我笑了笑，继续看装备，匈奴王爆出的第二个装备，一枚红炎炎的戒指，扫了一眼，nnd，是54级白银器，加了力量和敏捷，商量了一下，给狐狸了，他比较喜欢力敏型的暴力装备，事实上也正是这样，以后的团队战里火枪手直接后排狂轰滥炸，要的就是攻击力，保命能力的话，被近战接近了，防御力、气血再高其实也就是一死，放风筝都来不及。"], "不知深浅": ["蹲在匈奴王的王座的后方，伸手擦拭了一下荒芜的野草，下面是一个洞穴，不知深浅。"], "庞然大物": ["来到地面上，果然在石壁上就有一个石阶通向下层，我老脸通红的走在前方，霜霖剑泛着慑人光泽照明，一路走下去，远远的，就看到五层的地图里一个个庞然大物伫立在那里。"]}
{"chapter": "第一百三十七章 超rmB战士", "目瞪口呆": ["东城雷的银行账号余额被共享在了我们的队伍频道里，顿时让斩龙工作室的一群穷神目瞪口呆了——"]}
{"chapter": "第一百三十九章 灵武者", "恰到好处": ["就在波ss的利爪落下的前一刻，我已然横向走位移动，时间判断的恰到好处，成功迷ss掉第一击，但是第二击无法躲避，霜霖剑拨动了一下，配合身形急退，幸运的迷ss掉了第三击，同时吃下了第四击，一连串的伤害数字飞起——"]}
{"chapter": "第一百三十一章 恐怖如斯", "初生牛犊不怕虎": ["初生牛犊不怕虎，轩辕忘殇根本就不知道天榜玩家的恐怖之处——“恐怖如斯”，更不知道等级相差7级会产生至少30%+的属xing压制！"]}
{"chapter": "第一百三十三章 黑暗笔记", "有备无患": ["随后，在玩家那里买了一组50个6级红药水，均是玩家炼制的，每个回血1000点，但是售价则是1g一个，花血本了，另外还买了一组100个的5级红药水，瞬间回血700点，治疗效果略差，但是杀小怪时有必要带一些，有备无患。"], "长途跋涉": ["一个多小时的长途跋涉，终于，眼前的丛林分开，前方已经是一片海域了，海中尚未连绵不绝的山脉，任务上的提示，确实绝望岩洞就在这里了。"], "连绵不绝": ["一个多小时的长途跋涉，终于，眼前的丛林分开，前方已经是一片海域了，海中尚未连绵不绝的山脉，任务上的提示，确实绝望岩洞就在这里了。"]}
{"chapter": "第一百三十二章 凫水囡囡的加入", "轻举妄动": ["90秒内结束战斗，对方10人全部躺在了地上，我亮出了八荒城天榜玩家的名号，远处的几个队伍也有所忌惮，远远看着不敢轻举妄动了。.."], "一时半刻": ["boss一死，周围的人也就散去了，有我的保护，这两个风jing灵完全可以飞上天输出，而我能自我治疗，一时半刻杀不死，那些10人队是完全没有机会的。"], "爱不释手": ["碧水涟涟依旧轻抚着法杖，爱不释手的样子。"]}
{"chapter": "第一百三十八章 建立行会的条件", "昏天暗地": ["趴在桌上睡得昏天暗地，直到一阵下课铃声把我吵醒，睁开惺忪的睡眼，却发现一双美丽的大眼睛正看着我。"], "鲜血淋漓": ["满地的鲜血淋漓，一个被斩断头颅的独眼巨人正躺在神殿内颤抖着，这种生命力强大的生物即使被砍断头颅之后依旧还能活很久，太惊人了！"]}
{"chapter": "第一百三十六章 天生神力", "欣喜若狂": ["东城雷欣喜若狂。"]}
{"chapter": "第一百三十章 凫水囡囡", "无所事事": ["关掉通讯器，我展开八荒城的大地图，发现有些无所事事了，练级的话，我这50级去的地面大部分都很偏远，7级草药的话，暂时毫无头绪，算了，上论坛看看有没有什么生意可做，磨刀不误砍柴工。"], "磨刀不误砍柴工": ["关掉通讯器，我展开八荒城的大地图，发现有些无所事事了，练级的话，我这50级去的地面大部分都很偏远，7级草药的话，暂时毫无头绪，算了，上论坛看看有没有什么生意可做，磨刀不误砍柴工。"], "招兵买马": ["打开八荒城论坛，却只见论坛首页上就是一个加红置顶的帖子，是锋芒公会的招兵买马帖子——"], "招贤纳士": ["（发帖人：剑锋寒）：锋芒公会横空出世，招贤纳士了！", "内容：八荒城的朋友们大家好，我是剑锋寒，锋芒公会的盟主，经过屡屡艰辛，我们终于爆出了建帮令，凑足了魅力值，成功将锋芒公会建立，虽然不是第一个建立的公会，但是我们有信心把锋芒建设成为八荒城最强的公会，我们是一个团队，一个无坚不摧的团队！在此，锋芒开始招贤纳士，欢迎各职业的一线玩家加盟，无限量招新，具体要求必须等级45级以上，全身至少2件白银器以上的装备，重甲系要求攻击力过1400或者防御力过1100，灵术系至少每秒dps500点以上，悬壶者要求治疗dps400点以上，锋芒是我们的家园，欢迎你成为我们的一员！"], "无坚不摧": ["内容：八荒城的朋友们大家好，我是剑锋寒，锋芒公会的盟主，经过屡屡艰辛，我们终于爆出了建帮令，凑足了魅力值，成功将锋芒公会建立，虽然不是第一个建立的公会，但是我们有信心把锋芒建设成为八荒城最强的公会，我们是一个团队，一个无坚不摧的团队！在此，锋芒开始招贤纳士，欢迎各职业的一线玩家加盟，无限量招新，具体要求必须等级45级以上，全身至少2件白银器以上的装备，重甲系要求攻击力过1400或者防御力过1100，灵术系至少每秒dps500点以上，悬壶者要求治疗dps400点以上，锋芒是我们的家园，欢迎你成为我们的一员！"], "不厌其烦": ["发帖12小时，已经有13w+的回复量了，大部分都是恭喜或者询问如何加入锋芒的玩家，我翻了一下，堕落苍狼、简简单单都在帖子里不厌其烦的一一回复，已经有至少上百一线玩家在网上预约加入锋芒了。"]}
{"chapter": "第一百三十四章 进入岩洞", "尽如人意": ["身后，老k挥舞战斧，火斧技能落下，在食人鱼脊背上的鳞甲上激荡出一连串的火星，伤害数字却并不尽如人意——"], "不知所措": ["凫水囡囡一看自己这样，马上脸都红了，提着悬壶法杖站在那里不知所措。"]}
{"chapter": "第一百九十一章 傲气凌云", "屈指可数": ["灌木丛撕扯着腿部的肌肉，格外疼痛，紧握霜霖剑，我走在队伍的最后放，护卫着冉闵、凫水囡囡和抹茶等几个人，地图上，红点远远多过于蓝色点，一门忠烈的人已经挂得差不多了，界面上的数字已经变成了：525了，我们还有5个人，屈指可数，斩龙工作室4个人，加上凫水囡囡，谁也没有想到一场高地争夺战之后我们就剩下这点人了。..阅读"]}
{"chapter": "第一百九十七章 初建", "逍遥自在": ["系统公告：请注意，玩家“逍遥自在”使用建帮令牌成功建立行会，行会名为——斩龙】！由于该玩家是八荒城第九个建立行会的玩家，获得奖励魅力值+2！"], "大气磅礴": ["我点头，从个人的资料库里调出了准备了很久的图，那是一个龙头形象，赤红色，略显狰狞，带着无边杀意，渲染一下背景，立刻就是一个非常赞的行会徽记了，配上斩龙两个字，大气磅礴，！"]}
{"chapter": "第一百九十五章 风雨同舟", "纵横天下": ["没多久，香气扑鼻的菜肴一个个的上了，湘菜、川菜之所以能够纵横天下，那是有一定考究的，湘菜讲求一个鲜辣，早在汉朝时期就形成了一个duli的菜系了。"]}
{"chapter": "第一百九十三章 忠烈", "数一数二": ["一名藏匿在草丛后的弓箭手缓缓拉开长弓，肩膀上泛着九黎火的徽记，那是九黎城的高手，等级56级，显然是数一数二的弓箭手，长弓满弦，引而不发，泛着七星箭的锋芒，这绝对是一个顶尖弓箭手所拥有的气质，他在等待，等待最佳的七星箭定身机会，只要把我定身了，一轮灵术师齐射就能秒杀！"], "引而不发": ["一名藏匿在草丛后的弓箭手缓缓拉开长弓，肩膀上泛着九黎火的徽记，那是九黎城的高手，等级56级，显然是数一数二的弓箭手，长弓满弦，引而不发，泛着七星箭的锋芒，这绝对是一个顶尖弓箭手所拥有的气质，他在等待，等待最佳的七星箭定身机会，只要把我定身了，一轮灵术师齐射就能秒杀！"], "飞龙在天": ["时间紧迫，不容犹豫，飞身再度出了荆棘丛，发动疾速技能，直接一个折线走位，再往前冲，不断逼近飞龙在天所在的位置，同时不断关注着那弓箭手的动向，他对我的威胁实在太大，七星箭中，我必死，不中，我还有一线机会。", "缚兽锁出来了，直接穿透了聚灵盾，捆缚住了飞龙在天的双足，6级缚兽锁，持续4.7秒，飞龙在天已经无法动弹了！", "缚兽锁出来了，直接穿透了聚灵盾，捆缚住了飞龙在天的双足，6级缚兽锁，持续4.7秒，飞龙在天已经无法动弹了！", "两个灵术师都跪了，就剩下最后一个飞龙在天了！", "我转身毫不犹豫的挥剑砍劈，飞龙在天被捆缚住无法动弹，便用冰火咆哮对轰，脚底一阵冰一阵火，非常难受，气血猛掉，命疗术、血瓶急急的拉血。", "气血再度见底了，飞龙在天的法杖也顺势扬起，要收割我的生命了吗？", "脚下一道波芒，眼中杀意汹涌，不论胜败，就算是死，也一定要宰掉飞龙在天这种小人再死！", "连续三次攻击，直接破盾，肩膀下压，我猛然冲撞，“嘭”一声撞得飞龙在天连续后退，掉了1100气血，第五击雷烈般落下！", "飞龙在天眼睛睁得溜圆，缓缓跪倒在地，显然没有想到我在濒死之前还能有这样的爆发力！"], "二话不说": ["我二话不说，低吼一声，周围气旋萦绕，蓄气0.2秒，巽风斩完成，“咔嚓”一声几乎将弓箭手撕成了两半，致命一击了！"], "逍遥自在": ["系统公告：本次扬威令战场已经结束，最终存活人数为5:0，恭喜行会以5人的优势取胜，作为败者行会，行会强行解散，并且在365天内不得以该名字重新建立行会，获得对方10%的行会经验奖励，本场扬威令战场mvp玩家为逍遥自在，杀人数17人，获得奖励（s级技能书籍）！（未完待续）"]}
{"chapter": "第一百九十九章 第一战", "热血沸腾": ["众人群情激奋，一个个等级那么高、装备那么好，显然就不是什么爱好和平的主，现在有大战将来来临，自然是一个个热血沸腾了。"], "立于不败之地": ["山坡上，西楚霸王提着长剑出现了，身边就是妖冶的美女刺客烟锁风月，如今烟锁风月已经是52级刺客，一身泛着紫色光泽，想必紫霖器也不少了，刘英不差钱，肯定会把自己的女人打造成一身jp装备的，目测这烟锁风云的装备优良程度不会逊色于林婉儿的70%，当然，要论战斗力，烟锁风月恐怕就连林婉儿的30%都不到了，有时候，花瓶跟实力派是一眼便知的，。林婉儿能跟剑锋寒这样的顶尖重甲系玩家硬拼而立于不败之地，烟锁风云恐怕三回合内就被秒杀了。"], "千疮百孔": ["青烟飞起，整齐的枪声中，那等级不低的狂战士已经千疮百孔了，扑通一声跪倒在地，一命呜呼了……"], "一命呜呼": ["青烟飞起，整齐的枪声中，那等级不低的狂战士已经千疮百孔了，扑通一声跪倒在地，一命呜呼了……"], "不痛不痒": ["一名狂战士几乎撞进我怀里，战斧砍在我的肩膀上，不痛不痒！"]}
{"chapter": "第一百九十六章 小小报复", "自然而然": ["在沐天捏碎回城卷轴的那一刻，我猛然冲了出去，擎着霜霖剑，一边急进，一边拳头一扬隔空轰地，真气澎湃，“啪”一声远远的缚兽锁破土而出，直接禁锢住了沐天的双足，那回城效果自然而然的就被打断了！"]}
{"chapter": "第一百九十二章 搏命一战", "二话不说": ["一连串的伤害数字乱跳，承受7个猛烈的迅火之炎攻击，我的气血还是一降到底了，二话不说就是命疗术+血瓶，瞬间恢复到了2000+生命值，同时手腕一翻，霜霖剑如冰龙出海，“刷刷刷”三剑劈翻了一个狂战士！"], "转眼之间": ["转眼之间，锋芒十三鹰阵亡其十，只还有3个人了。"], "从天而降": ["我化剑为掌，“啪”一下拍过去，轻松化解攻击反弹，身体急速冲进，膝盖一抬“啪”一声撞得他连连后退，霜霖剑直穿其胸，一道青色光芒从天而降，剑刃之中涌入大量雄浑之力，卓越一击了——"], "狼狈不堪": ["堕落苍狼喘着粗气，站在草丛里，整个人都在微微颤抖着，狼狈不堪的看着我，周围躺着12具尸体，均是锋芒十三鹰的成员，战斗进行到这个地步，锋芒十三鹰就只剩下他一个人了，这狂妄的家伙也终于成了真正的孤家寡人。"], "孤家寡人": ["堕落苍狼喘着粗气，站在草丛里，整个人都在微微颤抖着，狼狈不堪的看着我，周围躺着12具尸体，均是锋芒十三鹰的成员，战斗进行到这个地步，锋芒十三鹰就只剩下他一个人了，这狂妄的家伙也终于成了真正的孤家寡人。"], "全军覆灭": ["转身，身后利刃切入甲胄的声音传来，堕落苍狼一声惨嚎就倒了下去，至此，前来增援龙翔的锋芒十三高手全军覆灭，正如我之前所说，扬威战可以输，十三鹰必须死，！"], "一草一木": ["我们三个人像是三个树桩一样的立于荒野中，足足三分钟也没有什么动静，我更是将周围的一草一木都看在眼里，没有道理啊？"], "飞龙在天": ["又是两具尸体躺下了，我和宋寒相看一眼，都看出了浓浓的忧心，冉闵、抹茶、狐狸、凫水囡囡、东城雷都挂了，就还有我们两个人了，可是对方却还有10个一流高手，其中就包括龙向盟主飞龙在天，这场扬威战实在太难打了！", "我伏在草丛中，看着远处的高地丛林，飞龙在天擎着法杖站在那里，身后4个重甲系，两个悬壶者，另外还有两个灵术师和一个弓箭手，这个组合非常可怕，弓箭手七星箭眩晕，灵术师狂轰滥炸，神也挡不住这样的攻击。"], "狂轰滥炸": ["我伏在草丛中，看着远处的高地丛林，飞龙在天擎着法杖站在那里，身后4个重甲系，两个悬壶者，另外还有两个灵术师和一个弓箭手，这个组合非常可怕，弓箭手七星箭眩晕，灵术师狂轰滥炸，神也挡不住这样的攻击。"]}
{"chapter": "第一百九十四章 兄弟，终于见面了", "接二连三": ["接二连三的，一个个一门忠烈的人离去。"], "树倒猢狲散": ["我站在那里，眼看着李牧一双眼睛里充满了愤怒与悲哀，他大概永远都没有想到今天的这一刻，树倒猢狲散，一门忠烈解散了，再也发不起那些玩家的薪资，所以一群人散去也是在所难免的事情了。"], "在所难免": ["我站在那里，眼看着李牧一双眼睛里充满了愤怒与悲哀，他大概永远都没有想到今天的这一刻，树倒猢狲散，一门忠烈解散了，再也发不起那些玩家的薪资，所以一群人散去也是在所难免的事情了。"], "狼烟四起": ["搞定一切，我回城了，坐在八荒城的城墙下摆摊，心里百味杂陈，一门忠烈的解散对我的打击不算小，这是一次信心的挫伤，不过这也更加让我坚定还要建立属于自己的行会的信念，必须拥有自己的军团，否则就无法在八荒城这座狼烟四起的乱世中生存下去！"], "无所事事": ["无所事事，回龙域接了一会师门任务，杀龙陵内的捣乱者，2小时练回58级，宋寒等人也急急忙忙的去练级，争分夺秒，大家都知道我们斩龙随时都会有可能建立公会，所以保持自身等级的优势是非常必须的，。"], "争分夺秒": ["无所事事，回龙域接了一会师门任务，杀龙陵内的捣乱者，2小时练回58级，宋寒等人也急急忙忙的去练级，争分夺秒，大家都知道我们斩龙随时都会有可能建立公会，所以保持自身等级的优势是非常必须的，。"], "地主之谊": ["晚上5点左右，下线，上将李牧的电话也来了，他们已经抵达杭州西湖区，于是我一尽地主之谊，在大学城附近的湘味轩定了一个包厢，大家准时过去集合吃饭就行了。"], "形影不离": ["校园里，林婉儿、东城月美得像是一对双胞胎，形影不离。"], "绰绰有余": ["他也知道林婉儿是我的雇主，保护她的安全是我的第一重任，不过湘味轩这里没有什么特别强的气息，一般的地痞流氓的话，宋寒、冉闵两个人应付起来绰绰有余，宋寒的身手非常不错，冉闵则一身蛮力，都是打架的好手，如果不是我身拥绝学，这两货可能就是斩龙工作室的老大了。"]}
{"chapter": "第一百九十八章 我会想你", "乌合之众": ["查询了一下雄霸风云公会，等级3级，1000人收满，外围编制大约2000+人的样子，剔除不在线的玩家，以及那些不服调令的玩家，西楚霸王大约能够调动的在线玩家为1000人左右，而我们斩龙现在在线玩家数量是279人，外围尚未加入的玩家大约也有近百人，近400精锐，足以压制住雄霸风云的1000乌合之众了！"]}
{"chapter": "第一百二十一章 SSS级自创技能", "明眸皓齿": ["林叶轻响，又一个身影冲了出来，那是一个身后背负着铁伞的少女，身形曼妙，明眸皓齿，一双漂亮的大眼睛里带着忿怒，手中匕首一扬，直接攻向了剑锋寒的后背！"], "难分难解": ["没错，跟剑锋寒在半路就打架的月灵少女不是别人，正是同样50级的美女刺客林婉儿，恐怕也只有她这个级别的刺客能跟剑锋寒打得难分难解几分钟没有分出胜负了。"], "锋芒毕露": ["剑锋寒双手握剑，脚下一道气芒波荡开来，s级连招发动——锋芒毕露！", "连招榜上，s级连招暂时有三个，我的一骑当千，问剑的雷鸣**，还有就是剑锋寒的锋芒毕露，这连招是“直刺+直刺+横扫+横扫+抓牢+穿透”，快速密集的jing准打击，深符二十四式通臂拳的奥义。"], "狼狈不堪": ["剑锋寒整个人失衡，连续滚出了十几米远，狼狈不堪，被林婉儿连续攻击之后，显然方寸大乱，无法跟我力敌了。"], "明察秋毫": ["：明察秋毫，洞悉目标的思维，以方便做出最合理的应对策略，主动技能，无需消耗任务物品，拥有者：？？"], "胡思乱想": ["我无语，心想游戏里领悟读心，这说明现实中她确实是会读心了，以后在林婉儿面前真的不能胡思乱想了，不然会死得很难看。"]}
{"chapter": "第一百二十三章 公主坟", "不置可否": ["我不置可否，跟着上将王翦进入山谷深处，这是一条长长的甬道，两边不少一门忠烈的玩家都在看着我，不乏年轻的男女玩家，一个个交头接耳——"], "交头接耳": ["我不置可否，跟着上将王翦进入山谷深处，这是一条长长的甬道，两边不少一门忠烈的玩家都在看着我，不乏年轻的男女玩家，一个个交头接耳——"], "议论纷纷": ["在众人的议论纷纷下，我伸手拉起斗篷，帽檐遮盖住了烽火盔，整张脸都隐藏在一片血sè迷雾之中，唯独身后的霜霖剑依旧闪烁着慑人的光芒。"], "可想而知": ["一个惊人的事实摆在她们面前，目前剑系的兵刃，紫霖阶的只有两把，一把是剑锋寒的天策剑，另一把就是我手里的这把霜霖剑了，那么真相可想而知，这把剑就是霜霖剑，只不过一门忠烈的人都不敢相信而已，这种级别的神兵利器是不太可能出现在单身玩家的手里的。"], "不同凡响": ["滴一声后，我被邀请进入一门忠烈公会的主队，上将家族4人，加上一个我，另外则是两个灵术师和三个悬壶者，等级最低都是45级，这规模确实不同凡响了。"], "心照不宣": ["我暗暗说了声，李牧也看向我，两个人心照不宣，没被蝙蝠吓到，却差点被这两个mm的尖叫声吓死。"], "步步为营": ["在龙墓里我没有少杀jing锐级的怪物，对于这种怪物的特xing太了解了，整体属xing都比普通怪物强化了不少，必须步步为营，否则我们这群人依旧会全军覆灭。"], "全军覆灭": ["在龙墓里我没有少杀jing锐级的怪物，对于这种怪物的特xing太了解了，整体属xing都比普通怪物强化了不少，必须步步为营，否则我们这群人依旧会全军覆灭。"]}
{"chapter": "第一百九十章 必须死", "横冲直撞": ["众人齐齐点头，下一刻，“刷”一道血色光芒，伏击成功，54级狂战士塞得了加陷入了眩晕状态，我横冲直撞而去，剑锋一凛掠过他的喉咙，带出寒冰烈的攻击效果，紧接着就是一个连击的爆发，一连串的伤害数字中，塞得了加连喘息的机会都没有就被击杀在眩晕状态中了。"], "二话不说": ["东城雷二话不说发动技能，第二个攻击反弹，专打花枪一壶酒这种高攻玩家，谁曾想花枪一壶酒的反应能力太迅猛了，长枪一收，徒手一拳轰在东城雷的手臂上，同时长枪再度发动攻击，穿岩突刺！"], "一时半刻": ["命中了，不过有悬壶者加血，一时半刻挂不掉。"], "血迹斑斑": ["战斧劈砍在肩膀上，上将王翦猛然跪倒在地，气血见底，却扶着血迹斑斑的战斧站起身，将长剑送入对方的胸膛，随即中了一次连击，缓缓跪倒在地，一旁，上将白起的胸前钉着十几根箭矢，闷哼一声倒下，都跪了！"], "从天而降": ["冰火咆哮撕裂大地，上将李牧浑身一颤，在残血的情况下打出一个武安宣威，又干掉了一个龙翔玩家，但与此同时，一柄战斧从天而降，劈入李牧的胸膛！"]}
{"chapter": "第一百二十二章 上手没有", "雪中送炭": ["37敏、34体，一共71点属xing，相当于升7级的属xing点，这紫霖器戒指绝对是可以称为刺客神器了，并且还有3%的攻击力和180点气血，对于血少攻低的刺客系玩家来说，这些属xing都是雪中送炭，是可以改变一个玩家总体实力的。.."], "怅然若失": ["看着林婉儿的残影，我怅然若失，这心理有些让人纳闷，提着霜霖剑，咬咬牙，暗暗道：我这是肿么了？"]}
{"chapter": "第一百二十七章 锋芒初建", "自然而然": ["压根不去搭理烈虎的宠物，只要杀掉烈虎，宠物自然而然的消失，并且杀人蜂的成长放在那里了，就算是100%的卓越度也不会有太高的攻击，至少不能对我的防御力造成巨大威胁！"], "各自为战": ["短短五分钟，龙翔公会的100+人开始溃败，阵亡60+，其余的各自为战！"], "飞龙在天": ["王翦擎着长剑，猛然向前冲了出去，战靴踏着队友的盾牌一个纵跃跳起近5米高，利剑横扫，连击技能“啪啪啪”的轰击在飞龙在天的聚灵盾上，另一个方向，李牧一声怒吼，连招发动，武安宣威绞杀了一名狂战士，利剑上浮动着迅火之炎，直接也送在了飞龙在天的聚灵盾上！", "王翦擎着长剑，猛然向前冲了出去，战靴踏着队友的盾牌一个纵跃跳起近5米高，利剑横扫，连击技能“啪啪啪”的轰击在飞龙在天的聚灵盾上，另一个方向，李牧一声怒吼，连招发动，武安宣威绞杀了一名狂战士，利剑上浮动着迅火之炎，直接也送在了飞龙在天的聚灵盾上！", "聚灵盾瞬间破碎，飞龙在天强杀两个高阶重甲系玩家不成，直接向后逃命，可惜，他跳下岩石转身就瞬间就看到了我！", "风声猎猎，一个擦身而过，霜霖剑带着冰锥效果刺透了飞龙在天的布甲法袍，我一伸手抓住剑刃，将霜霖剑硬生生的从飞龙在天的胸口穿透拉了出来，鲜血迸溅，一个大大的伤害数字飞起，一个寒冰烈攻击，足以秒杀聚灵盾破灭的飞龙在天了！", "风声猎猎，一个擦身而过，霜霖剑带着冰锥效果刺透了飞龙在天的布甲法袍，我一伸手抓住剑刃，将霜霖剑硬生生的从飞龙在天的胸口穿透拉了出来，鲜血迸溅，一个大大的伤害数字飞起，一个寒冰烈攻击，足以秒杀聚灵盾破灭的飞龙在天了！", "风声猎猎，一个擦身而过，霜霖剑带着冰锥效果刺透了飞龙在天的布甲法袍，我一伸手抓住剑刃，将霜霖剑硬生生的从飞龙在天的胸口穿透拉了出来，鲜血迸溅，一个大大的伤害数字飞起，一个寒冰烈攻击，足以秒杀聚灵盾破灭的飞龙在天了！", "飞龙在天缓缓的啪嗒一声跪倒在地，没有爆出装备，但是却爆出了不少药水，都是大药水。"], "先入为主": ["一方面，龙翔实在是太轻敌了，以为仗着人多就能横扫数百人的一门忠烈团队，另一方面，我们先入为主，洞察了公主坟这个地图的内里结构，所以才能让突袭战术成功，否则也肯定不会太好过的，放任龙翔公会的人不断涌入，我们的下场只有一个死。"], "独一无二": ["一次次的提示，青麟草化为一颗颗青麟丹落在我的包裹里，足足近20分钟的炼制过程，草药用完，化为包裹里的1245份青麟丹，瞬间恢复700点魔法值，6级丹药，可谓是现阶段独一无二的一家了，其实主要是原料太难找，青麟谷、青麟渊那种地方，连我都不想去第二遍，更何况是那些专攻炼药的玩家，不过锋芒、布拉格这种大型公会一定会派人去寻找青麟草的，这毋庸置疑，没有找到而已。"]}
{"chapter": "第一百二十五章 墓室混战", "销声匿迹": ["介绍：图林，上古时代某个帝国的著名将领，一生征战无数，但却在某一天销声匿迹，后人传颂着他的事迹，认为他已经进入心爱的公主的坟墓，为其守灵一生，只不过，现在的图林已经失去了理智，成为了一具失去灵魂的亡者之躯，并且还试图复活琼华公主"], "从天而降": ["就在巽风斩挥出的那一刻，霜霖剑猛然颤抖起来，剑身周围包裹着古代符文，一道青sè光芒从天而降，似乎融入了这一次巽风斩中！"], "首当其冲": ["我心生jing觉，急忙后退，却也迟了，图林提着重剑，脚踏七星而来，猛然战靴一跺地，“嘭”一声血sè六芒星浮现，四周的地面无数荆棘突出地面，对大约50x50码内的目标造成了三次连续伤害，而我则是首当其冲——"], "高高在上": ["高高在上的大殿内杀得热情飞扬，往下看去，墓穴内则杀得难分难解，一门忠烈的一大群人在王翦的率领下且战且退，对方的攻势太凌厉了，几十名开盾的二转灵术师用群杀技能猛砸，冰火咆哮+突岩乱击，简直惨无人道。"], "难分难解": ["高高在上的大殿内杀得热情飞扬，往下看去，墓穴内则杀得难分难解，一门忠烈的一大群人在王翦的率领下且战且退，对方的攻势太凌厉了，几十名开盾的二转灵术师用群杀技能猛砸，冰火咆哮+突岩乱击，简直惨无人道。"], "惨无人道": ["高高在上的大殿内杀得热情飞扬，往下看去，墓穴内则杀得难分难解，一门忠烈的一大群人在王翦的率领下且战且退，对方的攻势太凌厉了，几十名开盾的二转灵术师用群杀技能猛砸，冰火咆哮+突岩乱击，简直惨无人道。"], "狂轰滥炸": ["查看了一眼魔法值余量，嗯，全部用5级技能狂轰滥炸了，没有必要再去省蓝，对了，差点忘了，我的仓库里还有1800+株青麟草，实在太忙还没有时间炼制，这次回去就得全部完成，然后看看是怎么处理，卖掉或者内部消化！（好吧，事实上是俺忘了青麟草这茬，别打脸……）"]}
{"chapter": "第一百二十九章 烙印", "话中有话": ["我看着黄宁，知道他话中有话，就选择了沉默，没有说话。.."], "不由自主": ["黄宁速度快绝，几乎瞬间就来到我的身后，紧接着后脑处传来一阵酥麻的感觉，我根本没有时间反应回头，就那么呆呆的看着林婉儿，脑海中渐渐变成了一片空白，眼睛不由自主的紧闭起来——", "我不由自主的抱住她，只觉得浑身都血脉贲张了。"], "梦寐以求": ["林婉儿轻轻叫了声，忽然抓住我的手向下送去，下一刻，梦寐以求的34d被我牢牢握住，居然无法一手掌控，充满弹xing与张力，无论如何揉捏都会恢复到最初的美好模样。"], "无论如何": ["林婉儿轻轻叫了声，忽然抓住我的手向下送去，下一刻，梦寐以求的34d被我牢牢握住，居然无法一手掌控，充满弹xing与张力，无论如何揉捏都会恢复到最初的美好模样。"], "自然而然": ["我拥着她，吻着她，将她压倒在地，怀里抱着她的滚烫**，伸手触摸向她的一双雪腻长腿，林婉儿自然而然的分开，一片滚烫的感觉将我包裹住，林婉儿脸蛋通红，双眸紧闭，长长的睫毛颤抖着，小嘴微微张开，秀眉轻扬，发出低低的呻吟，迎接着难以言喻的快乐。"], "刻骨铭心": ["我坐下身来，心绪紊乱，这段记忆确实是太刻骨铭心了，我居然在梦里把林婉儿给……咳咳，也不知道林天南知道这一幕后会有什么想法。"], "一言不发": ["低头吃东西，我再也不说什么，林婉儿也气鼓鼓的坐在那里，一言不发。"], "生生不息": ["那是一个露水湿透衣襟的夜晚，毒蛇爬过草丛，游动在我的脖颈边，最终却悄然离去，而我在历尽生死的一夜里完全掌握了人体之气，黄帝内经有云，气乃五谷所化的jing物，从上焦发散，熏蒸于皮肤，充养周身，滋润毛发，生生不息，人体之气源于外物，却又能为人所用，自古以来能够掌控天地人之气的修炼者多不胜数，其中长寿者居多，在老庄周的年代这便是一种养生之道了。"], "养生之道": ["那是一个露水湿透衣襟的夜晚，毒蛇爬过草丛，游动在我的脖颈边，最终却悄然离去，而我在历尽生死的一夜里完全掌握了人体之气，黄帝内经有云，气乃五谷所化的jing物，从上焦发散，熏蒸于皮肤，充养周身，滋润毛发，生生不息，人体之气源于外物，却又能为人所用，自古以来能够掌控天地人之气的修炼者多不胜数，其中长寿者居多，在老庄周的年代这便是一种养生之道了。"]}
{"chapter": "第一百二十八章 气宗", "明眸皓齿": ["鼻间飘来淡淡的幽香，这是林婉儿身上特有的味道，我偷偷的看了她一眼，明眸皓齿的样子确实非常漂亮，而且今天穿了这么一身更是显得气质脱俗，小女生的清纯外多了一份成熟气质，林婉儿很早就出来混了，16岁就出了时光之心的专辑，红遍南北，这种气质是东城月那样的小姑娘不可能拥有的。"], "神采奕奕": ["打开门，诺大的圆桌旁边就坐着一个大约50岁上下的中年人，正是林天南，神采奕奕，目光中透着深不可测，这就是天昕集团的董事长，真正的一把手，林婉儿的父亲，我的雇主。"], "深不可测": ["打开门，诺大的圆桌旁边就坐着一个大约50岁上下的中年人，正是林天南，神采奕奕，目光中透着深不可测，这就是天昕集团的董事长，真正的一把手，林婉儿的父亲，我的雇主。"]}
{"chapter": "第一百二十六章 迎面的耳光", "不堪一击": ["霜霖剑刺透了一名刺客的胸甲，直接带出了1300+的高额伤害，这还是普通攻击，没有办法，2000+的实际攻击力是现阶段大部分玩家所无法承受的，就算是1500防御的巅峰级苦行僧在霜霖剑下恐怕也会不堪一击，这就是48级卓越紫霖器神兵的威力，在现阶段与神器无异！"], "自知之明": ["我一口老血，不知何时就被李牧捧到八荒城第一剑士的宝座上去了，事实上剑锋寒、燕赵无双这些人在，我即便是现在的实力也未必对他们有超过50%的胜算，这点自知之明是一定要有的！"], "众矢之的": ["一连串的伤害数字飞起，也等于是在告诉我谁才是天命中远程的王道，法师的攻击实在是太凶悍！匆忙之间一个命疗术和血瓶才看看挽住气血，我拖着霜霖剑后退，成为众矢之的之后不能再继续前突了，不然很容易就被点杀掉。"], "飞龙在天": ["近20人嗷嗷叫的冲杀了过去，兵刃乱舞，砍杀了不少弓箭手、灵术师，但是却也在飞龙在天的指挥下，一一被点杀，30秒钟后就只有王翦一个人带着残血回来，龙翔是老牌公会，玩家的配合非常默契，灵术师的jing锐更都是八荒城的佼佼者，远胜过于一门忠烈公会刚刚组建的团队。", "5秒钟后，我提着霜霖剑也冲了下去，啵啵小nǎi嘴就飞舞着跟着我，身在空中就已经锁定目标，那是一个47级的风jing灵法师，绝对是龙翔公会的jing锐法师，除了飞龙在天之外，这样的法师也没有几个人了。", "飞龙在天点头，继续挥舞法杖。"], "难分难解": ["我点点头，伸手一挥，带着40人团冲向了墓室上方的石头浮阶，一群人悄悄抵达上层，我走在最前方，仔细分辨之后选择了一条石阶向下走过去，砍杀了几个刚刚刷新出来的怪物之后马上抵达浮阶边缘，这里接近石壁边缘，正下方正是杀得难分难解的墓穴入口处！"], "里应外合": ["入口地形狭窄，最多容纳5-7人并排站立，我们这40人冲下去差不多就能截断了，依靠苦行僧、骑士的铁板防御，守住5-10分钟，反杀过去里应外合宰掉龙翔的100+人团并不是不可能的。"], "眼疾手快": ["霜霖剑穿透了一名法师的脖颈，直接带出1300+伤害，同时爆出了一柄法杖，在法杖尚未落地之际我就眼疾手快的收入囊中，42级白银器，不错，能卖个几百块钱，一星期的盒饭钱妥妥的了！"], "众人拾柴火焰高": ["（没啥说的，爆更周这几天，请务必看完每章之后都点一下顶，不顶的么有小**，叶子埋头码字去了，这是爆更周第二加更，求给力，7000一章，众人拾柴火焰高~）"]}
{"chapter": "第一百二十章 力量指环", "速战速决": ["脚下气芒破开，吹拂着周围的落叶，一骑当千s级连招猛然发动，我的意图很明显，速战速决，一举击溃堕落苍狼的自信与威风！"], "不可多得": ["火星四溅，一骑当千的前三次攻击悉数轰击在了战斧之上，堕落苍狼的脑门上连续跳出三个miss字眼，果然，剑锋寒看重的人，就没有一个是弱者，光凭这一手已经可以确认堕落苍狼确实是一个不可多得的高手了，cāo作与装备并重。.."], "难分难解": ["一旁，小nǎi嘴连续数次攻击，灵蛇嗷嗷叫着，舞动鞭尾攻击小nǎi嘴，两个宠物的品阶与等级都差不多，杀得难分难解！"], "恰到好处": ["暴喝声中，堕落苍狼决然而来，速度不徐不快，战斧扬起的瞬间几乎都在我的眼中定格了，攻击速度控制得恰到好处，让我根本无从躲避，躲得快会被追刀，躲得慢就直接挨刀，这堕落苍狼果然深谙游戏里的pk之道！"], "勃然大怒": ["意海一片平静，我仰头看着空中扑杀而来的堕落苍狼，这是锋芒公会长老级的高手，这个id早就成为江湖上的一段传说，而此时，堕落苍狼勃然大怒，必须把我干掉才能一解心头之恨。"], "满盘皆输": ["每一个高手在落败之前都能感觉到，每一个战斗细节的掌握都让他们知道，错一步满盘皆输！"]}
{"chapter": "第一百二十四章 龙翔的挑衅", "起死回生": ["很快的，清理掉一片的公主刀卫，爆出了几个绿岩器和黑铁器，基本上连地摊货的资格都称不上，继续向前杀过去，甬道cháo湿而yin暗，公主刀卫总是一**的袭来，起先还是30+人一波，后来直接发展到了100+人一波，幸好一门忠烈玩家的素质都比较高，也就前排的重甲系阵亡了七八个人而已，并且损失不大，直接起死回生，不需要跑尸体了，大量悬壶者的治疗输出才是团队保证。"], "巧夺天工": ["踏着石阶，往下一看，整个墓室几乎已经透明化了，这巧夺天工的设计让人赞叹，甚至我们能够看到墓室入口处王翦正在带人排兵布阵，一群骑士、苦行僧、剑士、狂战士站在洞口，一共5层人马，后面全部是输出和治疗辅助，光芒连续落下，悬壶者的诗想buff几乎加到了每一个人。"], "近在咫尺": ["30分钟后，无数公主枪卫倒在了我的剑下，终于“刷”一道金光泻落，升到49级了，距离50级已然是近在咫尺！"]}
{"chapter": "第一百五十三章 国旗在上！", "一言一行": ["国旗在上，我的一言一行，决不玷污金色的盾牌！"], "一生一世": ["人民在上，我的一生一世，绝不辜负人民的期望！"], "荷枪实弹": ["来到行动大厅，已经有不少警员在等待了，都一样的荷枪实弹，每个人脸上都非常凝重，显然是昨天的行动失败对他们造成极大磋商，一共15人参加行动，警徽在灯光下银灿灿的一片。"], "轻装上阵": ["没有警笛声，甚至连车灯都没有开，三辆警车装满了人，疾速飞驰出了市区，进入三山镇方向，夜里10点多，车子隐藏在树林中，一群人轻装上阵，埋伏在一堆堆的野草之中，远远的，是一条碧水涟涟的小河。"]}
{"chapter": "第一百五十九章 百炼老人", "一马当先": ["说着，擎着霜霖剑，我一马当先的冲了进去，纵身跃入狼口内，顿时周围变得一片森寒，人则顺着一个滑行的土坡一路下去，身后方，林婉儿、东城月、宋寒等人一一跃入，每个人的装备都闪烁着不同的光泽，再看组队频道，成员10人全部处于五胡荒陵地图内了。"], "目瞪口呆": ["林婉儿目瞪口呆的看着我，不知道说什么好。"], "融为一体": ["几分钟后，清空一群氐族刀兵，迈步来到老人面前，却发现他的双腿已经渗入了地面之上，一根根紫色藤蔓沿着他的双腿生长，就像是从他身体里长出来的一样，他已经跟这里融为一体了。"]}
{"chapter": "第一百五十一章 紫霖阶宠物", "一线生机": ["不等抹茶说完，我拔剑就刺入了一旁的岩石中，尽量的拖延下坠速度，这样或许还有一线生机，否则就会像刘英那群人那样掉下去，尸骨无存，装备爆掉了都不知道怎么捡回来。"], "九牛二虎之力": ["我伸手掏出刺客爆出来的匕首，刺入岩石，缓缓向上攀爬，废了九牛二虎之力终于带着抹茶mm一起进入了山洞，山洞很浅，只有数米，不过比较欣慰的是我们脱离了战斗状态，已经可以随时掏出回城卷回城了。"], "历历在目": ["第五次召唤，终于对了，宠物面板，幻蝶女王的属xing历历在目——"]}
{"chapter": "第一百五十七章 神指挥", "闲云野鹤": ["下午5点多，上线出现在青禾谷里，小屋里的风烨已经离去，不知道去哪儿闲云野鹤去了，掏出回城卷轴，回八荒城再说！"], "白手起家": ["7个人一起出了城，东城雷在前方开道，手里擎着一柄金灿灿的战斧，浑身都氤氲着金sè光泽，这一身装备把老k给馋坏了，同为二转狂战士，老k的装备直接被东城雷甩了几条街，不过也没有办法，我们白手起家，东城雷的一切装备都是东城月用rmb打点的，根本没法比。"], "转眼之间": ["血红sè光芒掠过，带起1145点伤害，宋寒舞动匕首，一次出血攻击之后迅速后退，野熊的利爪拍过空气，带出大大的miss，宋寒一退一进，匕首再次连续切割下去，转眼之间野熊就已经空血了，惨嚎一声倒地，48级怪物，根本就不够宋寒虐的。"], "飞龙在天": ["5、飞龙在天54级职业：灵术师"], "逍遥自在": ["9、逍遥自在52级职业：龙域守陵人"], "昙花一现": ["基本上等级榜上就是锋芒和布拉格的争霸，剑锋寒和他的姐姐简简单单盘踞前二，随后就是燕赵无双与月倾浅等布拉格的玩家，不过也上来了两个新人，一个是曾经在天榜上昙花一现的寒碑颂，另一个则是叫花枪一壶酒的人。"]}
{"chapter": "第一百五十五章 劫天牢", "小心翼翼": ["小心翼翼的提剑行进，看着牢房上的号码，在7号牢房前停下，往里一看，惊了，那是一个大约70岁上下的老者，骨瘦如柴，真的难以想象罗雷是怎么会那么忍心囚禁这样一个老人。"], "骨瘦如柴": ["小心翼翼的提剑行进，看着牢房上的号码，在7号牢房前停下，往里一看，惊了，那是一个大约70岁上下的老者，骨瘦如柴，真的难以想象罗雷是怎么会那么忍心囚禁这样一个老人。"], "二话不说": ["我二话不说，屈身将风烨背在我的背上，战袍一紧，用冰火斗篷把老人的身体紧紧绑在我身上，提着霜霖剑就往外冲！"], "魂飞魄散": ["回头看了一眼，我差点魂飞魄散了，继续背负着风烨狂奔，身后“啪啪啪”的，一根根投枪落下，幸好我的速度够快，否则很有可能会被戳死！"]}
{"chapter": "第一百五十二章 超能量", "无能为力": ["王信叹息一声：“我知道你当初一定很憋屈，很无奈，可是我无能为力，但是从今天起，你李逍遥是我王信手底下的人，我就算是拼着豁出这条命，也一定会力保你，所以，我邀请你再次加入杭州police，权当是我求你！”（本书一切情节纯属虚构，与一切当地实情无关。）"], "小心翼翼": ["飞奔回到工作室，轻轻开门，回到我的房间，抹茶mm正在游戏中，躺在床上，呼吸平稳，双峰微微起伏，很诱人的样子，我则小心翼翼的从床底拉开了我的箱子，从里面取出了汉剑小黑，悬挂在身后，随后关门，悄无声息的出门，直奔杭州西湖区警局而去。"], "百思不得其解": ["心里百思不得其解！"]}
{"chapter": "第一百五十章 冰谷之战", "千疮百孔": ["冰凌锥落地，溅开无数尘埃，同时迸溅出一道道的鲜血，一名48级刺客的尸体出现在了冰凌锥下，被刺得千疮百孔！"], "冰雪聪明": ["我就知道，抹茶冰雪聪明，一点就通的。"], "展翅高飞": ["十几个风jing灵展翅高飞的掠过空中，其中不乏弓箭手、灵术师，雄霸风云的jing锐玩家倾巢而出了！"], "倾巢而出": ["十几个风jing灵展翅高飞的掠过空中，其中不乏弓箭手、灵术师，雄霸风云的jing锐玩家倾巢而出了！"]}
{"chapter": "第一百五十六章 桂林歌谣", "二话不说": ["月倾浅娇小的身躯猛然撞击在npc守卫的盾牌之上，居然将其震退了数步，月微凉一见姐姐如此决绝，也二话不说，擎着匕首撞击在另一边的守卫身上。..：.."], "兴师动众": ["狂奔出十分钟，进入八荒森林深处，终于追兵停止了追杀，估计这老头也算不上是什么重犯，所以没有必要兴师动众。"], "当之无愧": ["两个人并肩穿过林地，青禾谷不算太远，只不过一路上会有一些低级怪物而已，好在有月倾浅在我身边，我基本上不用动手，刺客的输出是当之无愧的九大职业之首，双手匕首连续挥动切割，频率高得惊人，一个凿击+背刺，补上几次攻击，寒冰鼠再加上一次魔法就差不多能秒杀40+级的野怪了。"], "转眼之间": ["进入竹林，霜霖剑挥动，咔嚓一声平过，巨大的竹子立刻倒下，紫霖器的锋利程度非常靠谱，转眼之间砍了几十根粗竹，全部扛了回到河边，切割一样的长短，月倾浅也抱着一大团藤蔓过来了，两个新手尝试着制作竹筏，不久之后制作完成，有模有样。"], "目瞪口呆": ["说着，他纵身从我背上跃下，麻溜的冲进了小屋，我看得目瞪口呆，老家伙身手比我还矫健，这一路上感情是把我当劳力了。"], "一模一样": ["一转身，我吓了一跳，足足近3米长的一枚巨型钥匙出现在我面前，上面还有火光，刚刚铸造完成，与我那张图纸上的样式几乎一模一样。"]}
{"chapter": "第一百八十一章 灵火兽", "大步流星": ["霜霖剑出鞘，我踏着紫阳靴，大步流星的冲向了boss，剑刃低垂，微微颤抖，一道道冰锥萦绕在剑身周围，尚未抵达就已经发动疾速技能加速，遥遥一剑，“噗嗤”一声霜霖剑带着寒冰烈的光泽刺透了石巨人的胸膛，石屑乱飞，带着淡淡的血花。"], "吞云吐雾": ["猛然穿出了密集的丛林，前方的空地上果然一头巨兽正在嘶吼着，浑身泛着火红sè光泽，吞云吐雾，头顶上一行血红sè字眼——"], "目瞪口呆": ["两个悬壶者mm目瞪口呆，逃也不是，不逃也不是。"], "皮开肉绽": ["霜霖剑浮动烈风，我从后突进，一击巽风斩直接招呼在灵火兽的屁股上，劈得皮开肉绽，爆出3124点致命一击伤害！"], "剑拔弩张": ["紧接着，又是几道光芒，那队长剑士与另外五人也一起复活了，纷纷后退，相距我们大约20码，剑拔弩张的站在那里。"], "锋芒毕露": ["剑刃出鞘十厘米，锋芒毕露，上面泛着淡淡的金sè光泽，那是连击的前奏！"]}
{"chapter": "第一百五十四章 冉魏征粮令", "不知不觉": ["一梦醒来，温暖的阳光泻落在脸颊上，我眯着眼睛，拿起旁边的手机扫了一眼，顿时一个激灵坐起身来，糟了，12:20，***，不知不觉睡了那么久，难道是昨天一剑劈掉“狼人”耗费的真气太多了？不至于吧……"], "不由自主": ["又觉得无聊了，两个mm大眼瞪小眼的等着，林婉儿两手托着下巴，一双黑宝石般美丽的大眼睛看着我，而我则目光不由自主的被吸引过去，她穿的是一件格子衬衫+白色外套，衬衫的胸襟几乎快被崩开了，挺拔而饱满的一对双峰就那么被桌子边缘托住，我看着看着觉得头晕目眩，急忙摸摸自己的鼻子，幸好还没有流鼻血。"], "头晕目眩": ["又觉得无聊了，两个mm大眼瞪小眼的等着，林婉儿两手托着下巴，一双黑宝石般美丽的大眼睛看着我，而我则目光不由自主的被吸引过去，她穿的是一件格子衬衫+白色外套，衬衫的胸襟几乎快被崩开了，挺拔而饱满的一对双峰就那么被桌子边缘托住，我看着看着觉得头晕目眩，急忙摸摸自己的鼻子，幸好还没有流鼻血。"], "风卷残云": ["好不容易熬到了上菜，风卷残云的吃完，下午两个mm继续去练级，我也该上线去寻找新的练级之旅了。"]}
{"chapter": "第一百八十三章 强敌出现", "一时半刻": ["甲胄与铁索的摩擦声中，一个个苦行僧、骑士冲了出去，并且带着一群悬壶者，大约近百人的样子，一个个提着重盾抵达大树脚下，只见整棵大树都在缓缓蠕动着，树枝上、树藤上不断渗出针锥，“啪啪啪”的刺击在玩家的身上，好在我派去的这群人都是重甲中的铁板，皮厚的很，一时半刻也杀不掉，唯有那些接近树根的玩家会被大树的手臂横扫而死。"], "始作俑者": ["我紧咬牙关，看向了人群中的始作俑者，那是一个一身铠甲的枪骑士，刚才的两次攻击，穿岩突刺、灼热地泉都是他的得意技，正是李牧让我要提防的人——"]}
{"chapter": "第一百八十二章 大战将临", "枝繁叶茂": ["我一惊，盆地核心确实有一棵参天大树，枝繁叶茂，那就是boss？！"]}
{"chapter": "第一百八十六章 幻影骑士", "七拼八凑": ["大家七拼八凑，1wg凑足了，出城，找幻影兔！"], "全神贯注": ["二十分钟后，八荒森林的深处，任务的提示就标记在这里了，一群人全神贯注的戒备着，我提剑一一的抽打旁边的草丛，幻影兔肯定就在这里了。"]}
{"chapter": "第一百八十八章 大战一触即发", "摩拳擦掌": ["八荒城外，一片葱郁丛林中，到处都是一门忠烈备战的玩家，斩龙的7人小队也已经到了，个个摩拳擦掌，准备打这场100vs100的行会大战了。"], "一点一滴": ["时间一点一滴的流逝着，对于一门忠烈的玩家来说这就是一种摧残，也算是一种期待，一个公会对决三大主城而来的jing英玩家，对手要远远强大于我们，这种挑战简直太让人心跳加速了。"]}
{"chapter": "第一百八十九章 剑剑见红", "气势汹汹": ["气势汹汹，堕落苍狼实在是太狂妄了！"], "飞龙在天": ["大地微微颤抖，猛然间一道冰火咆哮在锋线上爆发，那是飞龙在天的灵术攻击，“啪啪啪”的几个弓箭手的七星箭点射，顿时一门忠烈前排的两个剑士玩家跪倒在地，几乎是被秒杀的。", "大地微颤，一团冰火咆哮在老k脚下浮现，直接打掉他1200+气血，紧接着，飞龙在天快速使用气定技能，下一个技能无需冷却与引导，又是一个冰火咆哮，顿时冉闵的气血见底！"], "转眼之间": ["空中，另外的一群弓箭手、灵术师也开始向地面输出火力，非常凶残，转眼之间一门忠烈的锋线上阵亡了近10人，总共也就100人参战，根本经不起这样的伤亡！"], "惊魂未定": ["惊魂未定，一声咆哮，冉闵擎着战斧怒吼而来，带着无尽风暴，旋风斩发动，席卷过人群，“咔嚓咔嚓”的连续两次攻击劈在烈虎胸前，搞定！"], "二话不说": ["花枪一壶酒二话不说，真灵枪破风而至，“啪”一下在抹茶的香肩上绽放出一道血光，枪柄横扫，抹茶“呜呜”的被抽得后退，开启攻击反弹，挥动长剑砍劈，却被花枪一壶酒轻松的连续iss！"]}
{"chapter": "第一百八十四章 射得好疼", "行云流水": ["霜霖剑的剑锋切开雨滴，直接抹向了花枪一壶酒的脖颈，那是玩家的弱点位置，一旦被命中是肯定会产生至少25%+额外伤害的，稍微有游戏常识的人都知道，何况是花枪一壶酒这种cāo作看起来行云流水、节奏鲜明的高手。阅读.."], "不由自主": ["胸前一麻，星焰铠上被洞穿出了一个裂口，同时我不由自主的后退了数米，那是震退效果，穿岩突刺就是一招破开对方防御的技能，直接击退！"], "赏心悦目": ["花枪一壶酒微微一笑，身体前倾冲了过来，右手在背后轻轻一带顿时那真灵枪毒蛇般的穿了过来，上面氤氲着迅火之炎的光泽，又来了，这枪法确实了得，cāo作看起来更是赏心悦目，虽然是对手，但我瞬间就开始欣赏起这个人来。"], "二话不说": ["这是我在这个游戏里第一次见到物理片杀技能，二话不说的发动赤龙戒的赤龙护盾技能，顿时一头赤红sè斩龙萦绕在身周形成了战盾效果，防御大幅度提升，霜霖剑横在胸前，标准的防御姿态！"], "轻描淡写": ["霜霖剑轻描淡写的掠过，“咔嚓”一声，花枪一壶酒缓缓跪倒在地，挂掉了，并且还爆出了一个头盔，捡起来一看，44级紫霖器，直接丢给了老k，继续强化我们的第一狂战士！"], "起死回生": ["战火继续蔓延，锋线的白刃战非常惨烈，玩家成片的倒下，龙翔的后继远程渐渐赶到，我们也就落了下风，损失越来越大，500+人转眼战损近半，这张地图的复活点很远，要跑近30分钟，而悬壶者的起死回生也需要cd，根本复活不过来。"], "飞龙在天": ["飞龙在天一拳头打在法杖上，眼珠子都快瞪出来了——"]}
{"chapter": "第一百八十五章 转职证明", "飞龙在天": ["第9秒时，我距离飞龙在天只有7码之遥，随时都能开疾速技能来袭杀！", "暴风起，冉闵的旋风斩席卷人群，直接扫过了飞龙在天的位置，掠出一个伤害数字——", "雨水中，紫阳靴践踏着盆地里的草丛，霜霖剑像是索命者一样悄无声息的探向了飞龙在天的后背，只需要让我碰到一下，他就完了！", "终于，这次搞定了，飞龙在天跪倒在地，化为白sè光芒去灵魂复苏在墓地去了。"], "兵无常势": ["兵无常势，水无常形，我们必须豁尽一切才能打赢这场人数1:2的战斗，龙翔的玩家其实很强，平均实力不会逊sè于我们太多，想要赢，靠的就是一鼓作气势如猛虎的战略！"], "一鼓作气": ["兵无常势，水无常形，我们必须豁尽一切才能打赢这场人数1:2的战斗，龙翔的玩家其实很强，平均实力不会逊sè于我们太多，想要赢，靠的就是一鼓作气势如猛虎的战略！"], "土崩瓦解": ["密密麻麻的一门忠烈玩家杀来，cháo水般席卷了盆地内的龙翔行会玩家，连我都没有想到会那么顺利，短短20分钟不到，战斗已然接近尾声，龙翔的3000人团队被击杀超过70%，防御、攻击都已经土崩瓦解了，根本无法继续在这里跟一门忠烈抗衡了。"], "铺天盖地": ["短短五秒钟，上将李牧终于砍杀掉了大树，这大地守护者一声哀嚎的瘫倒下来，大树的树冠铺天盖地而来，绿sè血浆迸溅，同时也爆出了几个装备和物品等等！"]}
{"chapter": "第一百八十章 群魔降临", "夺眶而出": ["老k心里苦楚得很，泪水险些夺眶而出。"]}
{"chapter": "第一百六十三章 穹熊之刃的破解", "穷兵黩武": ["介绍：羌王姚兴，五胡入侵中原之际，羌王灭后凉，凶残暴虐，纵容部下蛮兵烧杀劫掠，穷兵黩武，连年征战，使得天下民不聊生，直至死后依旧在镇守着中土英雄冉闵的灵魂"], "民不聊生": ["介绍：羌王姚兴，五胡入侵中原之际，羌王灭后凉，凶残暴虐，纵容部下蛮兵烧杀劫掠，穷兵黩武，连年征战，使得天下民不聊生，直至死后依旧在镇守着中土英雄冉闵的灵魂"], "从天而降": ["一声怒斩，一柄血红色剑刃伴随着boss的攻击从天而降，直接轰击在我的背部，一阵沉闷到让人想死的痛感传来——"], "断线风筝": ["血色光芒四溅，一击之下，林婉儿被穹熊之刃的第五击轰得飞出，断线风筝般的落向远处，头顶上飞起一个伤害数字——1773！"], "目瞪口呆": ["一道道绿藤突破了大地，直接缠绕住了boss的双足，我看得目瞪口呆，幻蝶女王太nx了，居然连这么高级的boss都缠绕住了啊！"], "捧腹大笑": ["宋寒捧腹大笑。"]}
{"chapter": "第一百六十二章 旋风斩", "无可置疑": ["云明之链给了凫水囡囡，与子成说有更好的了，雷夜指环则无可置疑的给了东城月，至于四个装备里最好的浮云踏浪靴，被东城雷给roll走了，这小子的运气非常不错。"]}
{"chapter": "第一百六十九章 七色斗篷", "横冲直闯": ["战马嘶鸣，匈奴王的坐骑横冲直闯，“嘭嘭”两声撞开了东城雷和老k，马蹄高高扬起对着我就践踏下来，居然还真是人与坐骑分离的战术，这boss的ai不是一般的高！"], "恰到好处": ["又是一次冰锥术，东城月的法术使用异常频繁，但是却也恰到好处，大大的降低了boss的移动速度和攻击速度，没有她的冰锥术，我早就跪了。"], "苟延残喘": ["又是三分钟过去，匈奴王的叫声已经从咆哮变成了苟延残喘了，只有5%不到的气血，眼看就要丧身于我的霜霖剑下了。"], "从天而降": ["霜霖剑颤抖，一道青sè光柱从天而降笼罩在我身上，雄浑之力涌起，又是一次卓越一击，并且是叠加了巽风斩的一击！"]}
{"chapter": "第一百六十六章 战斗力只有5", "全神贯注": ["闭上双眸，静静的躺在宿舍的床上，全神贯注的感受周围的一切气息，最近的一股气息，是眼镜兄，很弱，他有些虚胖，身体素质也不是很好，再远一些就是男生宿舍里其余人的气，意海延伸到了更远处，迅速感应到了一缕略强的气息，已经差不多达到了炼体级的巅峰，处于学校的正北方，那是西湖区的风月街所在地，应该是某地下权贵的保镖，体魄异于常人的那种。"]}
{"chapter": "第一百六十五章 真灵枪", "飘飘欲仙": ["东城月喜滋滋的穿上了新衣服，“刷”一下，一个绚烂的灵术师美女出现在我们前方，绫袍优雅大方，白色的衣襟有种飘飘欲仙的感觉，当然，天命的设计者一如既往的猥琐，绫袍胸襟处，东城月一双雪-乳赫然就在眼前，美得让人窒息，这游戏里女法师的装备，性-感得不行了！"], "一如既往": ["东城月喜滋滋的穿上了新衣服，“刷”一下，一个绚烂的灵术师美女出现在我们前方，绫袍优雅大方，白色的衣襟有种飘飘欲仙的感觉，当然，天命的设计者一如既往的猥琐，绫袍胸襟处，东城月一双雪-乳赫然就在眼前，美得让人窒息，这游戏里女法师的装备，性-感得不行了！"]}
{"chapter": "第一百六十四章 雷霆指", "不约而同": ["说着，两个人不约而同的退出了roll点权。"], "严阵以待": ["紫阳靴踩踏在沙石之间，缓缓滑行，一群人顺着破损严重的石阶进入了地下三层，天空荒陵顶部的宝石光芒灿烂，照亮了整层地图，我走在最前方，定睛一看，微微愣了愣，第三层看起来要整洁多了，石铺地面上少有尘埃，但是不远处，一个个手里握着野兽肱骨长弓的亡灵弓箭手已经严阵以待了。"], "意想不到": ["拎着霜霖剑就冲了过去，可是让我意想不到的是，在我接近5码左右的时候，这弓箭手马上后退滑动了数步，张开长弓就是一次三连shè！"], "有目共睹": ["东城月抬手就是一次冰火咆哮+冰锥术攻击，直接秒掉了一个半血弓箭手，林婉儿则提着匕首飞速掠过，截杀住另一个弓箭手，眩晕+出血，补上一次背刺也就差不多秒杀了，林婉儿的攻击伤害不是一般的高，大家有目共睹。"], "一言不发": ["杀弓箭手远比杀后秦枪卒要困难得多，当我们肃清整个三层的时候，天都亮了，整整持续了近6小时，上午9点多的时候，终于完成了三层的清理工作，一群人一脸疲倦的站在最终的大殿前方，而大殿上，端坐着三层的王者，那是一个身披蓝sè皮袍的老者，手里擎着一柄权杖，目光yin沉的看着我们，一言不发。"], "从天而降": ["说着，扬起权杖，“啪”一声就是一道雷电从天而降，雷电术！"]}
{"chapter": "第一百六十八章 大战匈奴王", "咬紧牙关": ["一道道寒影掠过，匈奴骑兵在失去抹茶的仇恨值之后马上对我发动冲锋，连续十几个骑兵几乎重叠的撞击在我身上，好在我的力量点数足够并且身后无路可退，连续震撼下咬紧牙关的挺住，眩晕1.7秒钟，冲锋也造成了伤害，但是与子成说、凫水囡囡两个悬壶者mm都没有治疗，她们都很聪明，知道真正的杀伤力在后面！"], "聊胜于无": ["聊胜于无的吸血，不过也可以想象到，假如一个玩家身上装备的吸血能叠加到10%甚至20%的话，那就非常逆天了，只要攻击力够高、防御力够强，几乎能够顶着怪物杀都不用喝血了。"], "油然而生": ["如此一来，杀怪进程确实提升了很多，一片片的匈奴铁骑在我们前方倒下阵亡，一种自豪感油然而生，顿觉自己像是汉武帝麾下的铁骑，能够与匈奴骑兵鏖战而胜了。"], "一干二净": ["我点点头，提剑走了过去，第四层的boss这次没有端坐在王位上，而是骑乘一匹铁甲战马立于地图的尽头，手里提着一柄利剑，一脸桀骜的看着远方，殊不知自己的部下已经被我们杀得一干二净了，缓缓接近boss，我迅速读出了他的属xing，第一个60级紫霖阶boss，确实不同凡响——"], "不同凡响": ["我点点头，提剑走了过去，第四层的boss这次没有端坐在王位上，而是骑乘一匹铁甲战马立于地图的尽头，手里提着一柄利剑，一脸桀骜的看着远方，殊不知自己的部下已经被我们杀得一干二净了，缓缓接近boss，我迅速读出了他的属xing，第一个60级紫霖阶boss，确实不同凡响——"], "从天而降": ["紫阳靴踏着碎石，直奔大殿，尚未逼近boss我就已经高高跃起，从天而降的那一刻发动寒冰烈，一道道冰雪萦绕在剑刃周围，破！"], "势不可挡": ["剑光暴起，势不可挡，这是要穿透我？！"]}
{"chapter": "第一百六十章 氐王李雄", "如影随形": ["双匕连续挥舞，切割了四次之多，每次都有近600的攻击伤害，刀柄怒吼着转身，抡着长刀就要横扫攻击，却不想林婉儿左手匕首猛然探出，在对方的手腕处一扣，曼妙的身体一纵而起，小蛮靴踹在怪物的腿上，直接就是一个击退效果，在怪物后退之间，双匕如影随形，连续数次切割，再补上一次蓄气攻击，搞定！"]}
{"chapter": "第一百四十一章 刘庸的商道", "盖世英雄": ["盖世英雄lv-49白银剑士", "八荒城天榜第17人，并且是布拉格出类拔萃的好手，这个“盖世英雄”应该是布拉格除了燕赵无双、月倾浅、月微凉最强的玩家了，看这等级和装备，至少是烈虎那个层次，嗯，之前在论坛上也时常听到这个人，声望不低，不错，可以作为攻击反弹的试验品了。", "读秒声滴滴的响起，我目光一沉，在读1秒的时候就已经冲了出去，霜霖剑上带着寒冰烈的锋芒，对着盖世英雄的肩膀就狠狠的劈砍了过去，同时释放小nǎi嘴去攻击对方的宠物。", "盖世英雄的反击，金sè剑刃凌厉在风中划出四次轨迹，正是5级连击技能，剑士的得意技！", "看到我只掉了三分之一的血条，盖世英雄一愣，马上擎剑一晃，普通攻击！", "大大的伤害数字飘起，盖世英雄神sè骇然，急忙灌下一个血瓶，“铿”一声震退我的剑势，同时再补上一次攻击，终于，我的气血只有1000了，这也是他盼望许久的一刻，要出高攻击技能了，拼着能够一举杀掉我，不然就没戏了，他肯定知道我还拥有悬壶者的技能！", "烈焰在剑刃之上浮现，盖世英雄脸sè铁青，祭出了lv-5的迅火之炎，来了！", "我暗暗欣喜，就是要示敌以弱让自己的气血到1000以下，这样盖世英雄才会发力狂攻，否则我就无法展示攻击反弹的超级效果了！", "一边向侧方躲避，一边暗暗发力，顿时一道金sè棱形光芒浮现在我的脚下，攻击反弹加持成功，可惜盖世英雄只顾着杀我，却没有去看战斗记录，上当了！", "猛然一声，我身周浮现出透明圆盾效果，将迅火之炎的伤害全额给反弹了回去，清脆的一声当，盖世英雄呆呆的站在那里，头顶上飘起了大大的伤害数字——", "盖世英雄一下愣在了那里，他只有1800+的气血，反弹一下就差不多挂了，只有残血！"], "出类拔萃": ["八荒城天榜第17人，并且是布拉格出类拔萃的好手，这个“盖世英雄”应该是布拉格除了燕赵无双、月倾浅、月微凉最强的玩家了，看这等级和装备，至少是烈虎那个层次，嗯，之前在论坛上也时常听到这个人，声望不低，不错，可以作为攻击反弹的试验品了。"], "从天而降": ["我看在眼里，也没有多想什么，霜霖剑一荡，普通攻击就砍了出去，直接落在对方的胸前，拖曳出长长的轨迹，同时一道青sè光芒从天而降在我身上，手中霜霖剑颤抖，3%的卓越一击效果出现了！"], "轻描淡写": ["我微微笑，飞掠上前轻描淡写的一剑穿透了他的胸前，搞定，胜了！"], "意得志满": ["发完之后，意得志满。"]}
{"chapter": "第一百四十三章 等我回来", "稍纵即逝": ["晚上9点许，洛克斯指环的寿命终于走到了尽头，学习完成度已经是5000/5000了，密室里的那本书被翻烂，无法继续学习了，并且地图里陆续刷新出jing锐级的怪物也开始爆出证明，一样能够进入学习，赚钱的机会稍纵即逝，离我们而去了。免费电子书下载.."], "力所不及": ["方今，天命出世，斩龙yu纵横于天下，唯恐力所不及，故愿揽贤才而定乾坤、得豪杰以镇中原，现yu寻一个女，豆蔻年华，读诗书懂礼仪，才貌俱佳、形容窈窕，得天命战术之道，明醒世恒言之理，知五谷、擅采烹、得五味，略明本草纲目之要，其身匀称，股长渴人，薪资三千，愿得一见，有意问索：150xxxxxxxx"], "豆蔻年华": ["方今，天命出世，斩龙yu纵横于天下，唯恐力所不及，故愿揽贤才而定乾坤、得豪杰以镇中原，现yu寻一个女，豆蔻年华，读诗书懂礼仪，才貌俱佳、形容窈窕，得天命战术之道，明醒世恒言之理，知五谷、擅采烹、得五味，略明本草纲目之要，其身匀称，股长渴人，薪资三千，愿得一见，有意问索：150xxxxxxxx"], "一气呵成": ["一气呵成，笔落之后，我喝了口水。"], "深不可测": ["招新启事，血sè契约工作室入驻天命游戏，盟主寒碑颂，已经近50级，实力深不可测，为人和蔼可亲（只限美女方可亲），血sè契约工作室处于西湖区文三路，现招收各种人才，输出、mt和治疗都很需要，薪资4000起，有意者请游戏中联系“避雨客”，现实电话：134xxxxxxxx"], "和蔼可亲": ["招新启事，血sè契约工作室入驻天命游戏，盟主寒碑颂，已经近50级，实力深不可测，为人和蔼可亲（只限美女方可亲），血sè契约工作室处于西湖区文三路，现招收各种人才，输出、mt和治疗都很需要，薪资4000起，有意者请游戏中联系“避雨客”，现实电话：134xxxxxxxx"], "不可多得": ["回到鎏华大学已经是凌晨时分，宝贵兮兮的睡了4小时，一大早去上课，抓住机会跟林婉儿聊了一个上午的天命职业针对的战术，譬如战v法、战v刺、战v战、战v弓等，不得不说，林婉儿不但在游戏里的cāo作无比犀利，更是一位不可多得的战术大师，对于各种战术的研究比我要jing髓多了，这样没有办法，她天生资质就冰雪聪明，什么战术都是一点就通，不过我也不会服输，咱赢在经验老道……"], "冰雪聪明": ["回到鎏华大学已经是凌晨时分，宝贵兮兮的睡了4小时，一大早去上课，抓住机会跟林婉儿聊了一个上午的天命职业针对的战术，譬如战v法、战v刺、战v战、战v弓等，不得不说，林婉儿不但在游戏里的cāo作无比犀利，更是一位不可多得的战术大师，对于各种战术的研究比我要jing髓多了，这样没有办法，她天生资质就冰雪聪明，什么战术都是一点就通，不过我也不会服输，咱赢在经验老道……"]}
{"chapter": "第一百四十七章 幻蝶女王", "犹豫不决": ["抹茶mm犹豫不决。...."]}
{"chapter": "第一百四十五章 神一般的操作", "爱不释手": ["这野猪不过是一个普通怪物，今天终于遇到了菜鸟玩家，心里欢快得很，一进一退的用头部攻击抹茶，不停的叫唤着，尖尖的獠牙上流满了口水，似乎对眼前这个漂亮的菜鸟剑士爱不释手了。"]}
{"chapter": "第一百四十八章 护犊之心", "绝无仅有": ["最大变化莫过于防御力和魔法值，防御过千的剑士系玩家绝无仅有，而910点的魔法值也能提升我的持续战斗能力，至少不会两三个6级技能一放就空蓝了，那种尴尬的境地是每个近战系玩家都打死不想遇到的。.."], "可想而知": ["另外，凌霄护腕加17%命中和15%灵术抗xing，这两个属xing可想而知，17%命中能够提升物理命中，在pk中效果最为卓著，一旦命中力够强的话，对方的闪避再漂亮，你的剑刃也能跟上去来上一下，至于15%的灵术抗xing不言而喻，那是天命设定里的魔法防御系统，想要对抗灵术师，只能靠这个了，这是玩家对拼中必须要有的属xing，否则高级灵术师能烧得你yu死yu仙！"], "不言而喻": ["另外，凌霄护腕加17%命中和15%灵术抗xing，这两个属xing可想而知，17%命中能够提升物理命中，在pk中效果最为卓著，一旦命中力够强的话，对方的闪避再漂亮，你的剑刃也能跟上去来上一下，至于15%的灵术抗xing不言而喻，那是天命设定里的魔法防御系统，想要对抗灵术师，只能靠这个了，这是玩家对拼中必须要有的属xing，否则高级灵术师能烧得你yu死yu仙！"], "热气腾腾": ["热气腾腾，烤肉的香味在大厅里弥漫着。"]}
{"chapter": "第一百四十二章 崛起的资本", "意想不到": ["近40分钟的行程，当我们抵达的时候已经差不多晚上8点了，让人意想不到的是，绝望岩洞此时此刻已经一片人山人海了，看来我的人气果然还是不错的，一个帖子就能吸引那么多人过来，当然，真正有吸引力的不是我，而是攻击反弹，这个技能太诱人了。"], "人山人海": ["近40分钟的行程，当我们抵达的时候已经差不多晚上8点了，让人意想不到的是，绝望岩洞此时此刻已经一片人山人海了，看来我的人气果然还是不错的，一个帖子就能吸引那么多人过来，当然，真正有吸引力的不是我，而是攻击反弹，这个技能太诱人了。"], "飞龙在天": ["人群散开，一群高级别玩家提着兵刃走了过来，最前方的赫然是一个叫“沐天”的玩家，这个人我认识，在火石峡谷曾经被我pk干掉过一次，不过这次，沐天身侧还有一个人，正是飞龙在天，龙翔的盟主，飞龙在天身侧，大约30人左右，都是龙翔的人，等级超高，均在45-50之间。", "人群散开，一群高级别玩家提着兵刃走了过来，最前方的赫然是一个叫“沐天”的玩家，这个人我认识，在火石峡谷曾经被我pk干掉过一次，不过这次，沐天身侧还有一个人，正是飞龙在天，龙翔的盟主，飞龙在天身侧，大约30人左右，都是龙翔的人，等级超高，均在45-50之间。", "飞龙在天咬咬牙，掏出回城卷就走人了。"]}
{"chapter": "第一百四十九章 呆萌抹茶", "从天而降": ["小nǎi嘴掠过我的肩膀，直击长空，“啪”一声之后，突刺技能挑起了700+伤害，那剑士在悬壶者治疗之前就脑袋一歪从天而降，挂了！"]}
{"chapter": "第一百四十四章 草莓抹茶", "气喘吁吁": ["一路狂飙到了工作室，气喘吁吁的推开门！"], "一模一样": ["一直等到下午近4点的时候，搜索一下，终于“叮”一声，系统提示玩家在线，马上申请成为好友，几秒钟后，申请通过，我的好友列表里出现了一个jing灵女孩的形象，正是27级的风jing灵剑士草莓抹茶，一头深绿sè的长发，眼睛大大的，与抹茶几乎一模一样，只不过是在游戏里改变了发sè而已，整体形象还是那么清新可人。"]}
{"chapter": "第一百四十章 紫阳战靴", "深信不疑": ["冉闵对我的话深信不疑，走上前就用黑暗笔记“嘭”一声砸在洛克斯的脑门上，顿时笔记的封面扉页尽数被拍碎，化为一道道黑色光芒，犹如黑色铁索一样的紧紧捆缚在洛克斯的周围！"], "目瞪口呆": ["确认共享属性，戒指的属性化为幻灯片出现在我面前的空中，顿时宋寒、冉闵、狐狸、凫水囡囡四个人都目瞪口呆了，只剩下咽口水的声音——"], "不好意思": ["我点点头，把紫阳靴也给换上，随后把银锁战靴丢给狐狸卖钱去了，老k脚上的靴子都是37级白银器，我还穿着30级的白银器，显然不换装都不好意思继续在工作室当老大了。"], "逍遥自在": ["逍遥自在：连续发出两次火枪射击，对目标造成70%、70%的普通伤害，攻击效果随等级提升而提升，需要玩家火枪手，需要等级40级。"]}
{"chapter": "第一百四十六章 嫌弃我小", "速战速决": ["眉头一皱，这灵术伤害太强了，必须速战速决！"], "自然而然": ["剑锋翻转，金色六芒星折跃，6级连击技能汹涌而出，连续4次攻击伤害，总计造成了近3200的伤害数字，幻蝶的气血也就自然而然见底了！"], "追魂夺魄": ["ok，巽风斩终于在我接近52级的时候升到6级了，单次攻击提升18%，以我的攻击属性，巽风斩的一击绝对是追魂夺魄的了！"], "半信半疑": ["我半信半疑，提着霜霖剑再杀两个幻蝶，第三个幻蝶的位置，cd好了，再次发动一骑当千技能！"], "夜长梦多": ["这一点很重要，我杀西楚霸王刘英这样的菜鸟的话，一骑当千1.2秒就足够，但是跟剑锋寒、问剑这种顶尖高手对阵的话的过程里就会夜长梦多了，升级连招技能，必须的！"], "从天而降": ["不到30分钟，“刷”一道金色光芒从天而降，我成功升到了52级，并且上空飞翔着的抹茶也升到了28级，同时，前方的幻蝶拍打翅膀，“哗哗”的落下，并且爆出14个银币和一张碧绿色的图鉴，捡起来一看，幻蝶卡！"], "美不胜收": ["月光皎洁，峡谷中到处洒落着一点点星芒光泽，落在草丛里，落在枝头上，落在溪流间，美不胜收。"]}
{"chapter": "第一百章 拼命冲级", "在天之灵": ["抵达寒荒龙城，凌晨1点左右，进入龙墓内，找到倒是卡尔，果然，一天没来，卡尔开开心心的给我发布了几个任务，第一个任务是斩杀一群溜进龙墓内的玄甲虫，这种虫子防御很高，攻击一般，47级，一共要杀1000只，很适合我现在练级，第二个任务则难度大一些，在龙墓里挖掘埋藏在地底深处的龙骨，拼凑巨龙的尸体，以告慰其在天之灵，这感觉就像是考古学家的发掘工作一样。"], "正大光明": ["不当龙域拾荒者之后，还以为能有什么高档工作，没有想到从捡破烂的化身成了盗墓贼了，不过是正大光明的盗墓而已。"]}
{"chapter": "第一百零一章 带练者，出发！", "爱不释手": ["回城卷轴捏碎的瞬间回到了八荒城，随即直奔仓库管理员，从我的1000格仓库里取出了紫霖器头盔烽火盔，确认装备，下一刻烽火盔出现在我脑门上，赤红sè的铠甲形态极致威武不凡，加上身后冰火斗篷的衬托，整个人略显出杀意，而且烽火盔是高级头盔，能够选择遮住脸部，这样一看脸部都笼罩在烽火盔的光芒下，不看id的话根本是看不到我的，而在天命的规则里，玩家超过自己10级以上就无法看到对方的id了，好友除外，又看了一眼烽火盔的属xing，爱不释手，这紫霖器太帅了！"], "屈指可数": ["气血总量正式达到了1800+之多，现阶段的玩家里，剑士、狂战士能够达到这个血量的玩家屈指可数，毕竟我的装备已经算是出类拔萃了，也就是那些加了生命值的骑士、苦行僧能跟我的血量相媲美了，另外，攻击上限1071点，青城剑提升3%，烽火盔提升4%，八荒城的buff提升3%，龙陵护腿、银锁战靴一共加了1.4%，再加上剑起波澜的10%，一共是21.4%的攻击力提升，乘以基础攻击力1071，最终刚好1300的实际攻击力，非常威武！"], "出类拔萃": ["气血总量正式达到了1800+之多，现阶段的玩家里，剑士、狂战士能够达到这个血量的玩家屈指可数，毕竟我的装备已经算是出类拔萃了，也就是那些加了生命值的骑士、苦行僧能跟我的血量相媲美了，另外，攻击上限1071点，青城剑提升3%，烽火盔提升4%，八荒城的buff提升3%，龙陵护腿、银锁战靴一共加了1.4%，再加上剑起波澜的10%，一共是21.4%的攻击力提升，乘以基础攻击力1071，最终刚好1300的实际攻击力，非常威武！"], "狭路相逢": ["当然，假如剑锋寒继续来找我晦气的话，那没的说，狭路相逢勇者胜，装备逊sè一等，志气绝不输人！"], "衣衫褴褛": ["提着青城剑，就那么站在八荒城的北大门口等待，不到十分钟，三个衣衫褴褛的10级新人出现在眼前——"]}
{"chapter": "第一百零三章 截脉手", "恼羞成怒": ["两声轻响，李泳和另一个青年的拳头都挥在了自己人身上，身体后退数步，李泳脸上写满了恼羞成怒，特别是当着两个超级美女的面被羞辱成这样，再不逆转的话，泡妞大计就要流产了！"]}
{"chapter": "第一百零七章 再战雄霸风云", "以战养战": ["1%吸血，看似不多，但实际上绝对不少，而且还能叠加，要是一个玩家能有一身吸血装备，加个10%左右的吸血那就逆天了，这也是战复流的主要由来，不断以战养战的杀伤目标来补充自己，而剑锋寒、问剑都是这个流派的宗师级人物。"], "屈指可数": ["葱郁的丛林中，一共20+人出现，都是雄霸风云的人，其中一个我还认识，正是41级的风jing灵弓箭手杨柳岸，不过现在已经40级了，另外则还有一个火枪手小猪快跑，小猪快跑是雄霸风云屈指可数的人，也是西楚霸王的左膀右臂，居然真的也来了。"], "投鼠忌器": ["一群雄霸风云的人在丛林内摸索着，他们的等级没有我那么高，自然也不敢太大胆，这就是我的优势，小猪快跑投鼠忌器，对于这里根本没有我那么了解！"], "飞龙在天": ["伴随着剑吟声，四颗金sè六芒星窜上了青城剑，也让我心里一喜，很好，4次攻击差不多能撕开这mm的防御盾了，毕竟她的法力值肯定比不上飞龙在天，聚灵盾的韧xing也没有那么强！"]}
{"chapter": "第一百零九章 火焰扇舞", "不攻自破": ["没入丛林内，疾行几分钟后，抵达青麟渊边缘，确实是一个深不见底的深渊，并且这一次根本无法攀爬下去了，岩壁光滑，上面布满了青苔，而且看起来是非常坚硬的石头，用青城剑一试，只能切开少许，以双刃相互交替刺入岩石下去的方案也就不攻自破了。....阅读"], "极目远望": ["一屁股坐在青麟渊的边缘，往下极目远望，隐隐能看到一个个红sè小点，应该是怪物，可惜距离太远够不着，而且我最看重的是青麟草，从进入青麟谷之后我就一直在查看，却都没有发现青麟草的踪迹，假如这张地图真有青麟草的话也一定是在青麟渊里面了。"], "魂飞魄散": ["看着伤害数字，我差点魂飞魄散了，这还是52级的怪物攻击吗？差点就秒杀了我的jing英级宠物了……"]}
{"chapter": "第一百零二章 累得跟狗一样", "杀人如麻": ["一转眼，到了上午10时许，三个人都冲上了21级，距离22级也不远了，我则差不多进入了半昏迷状态，连续太久没有好好睡一觉，jing神状态有些受不了，这种感觉很像是当初在山里伏击大毒枭的时候，连续熬夜48小时，一动不动，身体被露水浸透、毒蛇在眼前游过的滋味可不好受，幸好最后还是完成了任务，超远程一枪狙杀了那杀人如麻的毒枭王，说起来，我就想念我那aw**北极狙击步枪了，数年没有触摸过，也不知道生疏了没有。"], "纵横天下": ["想了想，自嘲的一笑，不是早就厌倦了刀口舔血的ri子了吗？如今在游戏里，带着几个兄弟一起纵横天下，这样的安逸生活或许才是我真正想要的，况且，还有一个美女大小姐陪在身边，这样的生活给个神仙也不换啊！"], "不知不觉": ["我远远的看着，静静的站在那里，心里一痛，生怕这美丽的一幕会被什么撕裂了一般，不知不觉的紧握拳头，心底暗暗告诫自己，守护这一切，守护让我挚爱的这一切，哪怕付出生命，也一定不能让他们任何一人受到丁点伤害……"], "寥寥无几": ["林天南也是修炼之人，深深明白，从老子时代至今，修炼境界分为：炼体、御气、阳炎、聚神四个境界，古书记载，老子、墨子等寥寥数人达到了聚神境界，上下数千年，阳炎级的修炼者都不算多见，时至今ri，各个流派一一衰败，像我这种御气级的高手都寥寥无几了，至于那些自称是武学大师的人，大部分还停留在炼体境界，修炼的不过是体魄，根本没有领悟与参透天、地、人三气。"]}
{"chapter": "第一百零六章 霸气土著", "常年累月": ["介绍：岩地玄蛇，一种生活在岩峰间的剧毒蛇类，据说玄蛇是上古兽类的后裔，常年累月在山间游走，体表拥有不凡的防御力，并且岩地玄蛇生xing贪婪狠毒，毒杀生灵无数"], "似曾相识": ["这次没有爆出别的，除了7银币之外，倒是爆出了一张血红sè的卡片，似曾相识，一看属xing我就心跳加速了——"], "卷土重来": ["默默的将赦免卡片放进包裹里，抬头看看高空，西楚霸王刘英不是什么省油的灯，我杀了他的那叫“杨柳岸”的41级弓箭手，雄霸风云公会必然会卷土重来，一旦锁定我的坐标就会死咬着不放，坐守者死，进攻者生，这么简单的道理我还是明白的，假如西楚霸王真的来了，我会主动出手做掉他，这时候就需要赦免卡片这种道具了，否则红名被杀是很凄凉的。"], "郁郁葱葱": ["一直在青麟谷边缘的峭壁上飘来飘去，山风吹得人摇摇晃晃，收拾了近百条岩缝玄蛇之后，终于向下一看就能见到大约50米外的地面了，郁郁葱葱，chun意正浓，这地方已经绝对算是深山了，景sè非常不错，假如有个漂亮小妞陪着练级就更好了。"], "身无分文": ["忽然间，脑海里飘过了林婉儿的样子，我立刻用力摇摇头，呸呸呸，想她干什么，这种妞我是泡不起的，还是想想别的吧，譬如……呃，算了，我现在身无分文，哪一个都泡不起，先炼制青麟丹赚到钱了再说！"], "小心翼翼": ["银锁战靴稳稳的踩踏在地，终于落地了，一手握着青城剑，一手拨开眼前的一片藤蔓，整个人小心翼翼的向前移动，这青麟谷完全就是一片未被发掘的地图，天知道里面到底藏了多少东西。"], "鼻青脸肿": ["藤妖惨厉的嚎叫着，挥舞双臂，对着我“啪啪啪”的抽打，瞬间打得鼻青脸肿，人和怪物都杀得非常凌乱！"]}
{"chapter": "第一百零四章 青麟谷", "大雨倾盆": ["双脚麻木的奔跑在荒野，荆棘灌木在腿上留下一道道伤痕，大雨倾盆，却无法浇熄心里的灼热，手中的长剑微微颤动，上面流淌着一道道血迹。"]}
{"chapter": "第一百零五章 凌空绝杀", "比比皆是": ["背负青城剑，我带着小nǎi嘴迈出了八荒城，身后冰火斗篷飘扬，脸庞则被烽火盔笼罩在其中，等级低于我10级的玩家无法看清容貌与id，当然，我的等级不算高，能看见我id的人一抓一把、比比皆是。"], "借刀杀人": ["听着身后的惨叫声，我不禁一笑，计算无误，我以45级的等级，吸引仇恨距离是正常的25码，但是那两个刺客都不到40级，所以相距30码就会吸引到怪物的仇恨，嗯，借助一个47级力量型的苍熊拍死这两个蠢货，借刀杀人！"], "速战速决": ["不行，必须找机会干掉这个货，速战速决，不然等另外的玩家来驰援，我可能就没有那么容易脱身了，虽然以我的1022防御他们想杀我也难。"], "计上心来": ["眼睛一眯，前方是一棵被风连根拔起的大树，斜斜的倒在山坡上，呈现着坡形，马上计上心来，就利用这个地利了！"]}
{"chapter": "第七十七章 准备晋升", "掉以轻心": ["小nǎi嘴也发动连击，我趁势飞掠上前，在大刺猬的后方站定，屁股后方是它最没有防备的部位，在这里发动连招攻击也是成功率最好的，这个游戏的设计太贴近现实和合理，每一个细节都注定了成败，所以就算是杀怪，我也一样不会掉以轻心，哪怕是杀一只鸡，也必全力以赴！"], "全力以赴": ["小nǎi嘴也发动连击，我趁势飞掠上前，在大刺猬的后方站定，屁股后方是它最没有防备的部位，在这里发动连招攻击也是成功率最好的，这个游戏的设计太贴近现实和合理，每一个细节都注定了成败，所以就算是杀怪，我也一样不会掉以轻心，哪怕是杀一只鸡，也必全力以赴！"]}
{"chapter": "第七十三章 破军盾", "自知之明": ["首先我的防御系装备非常不错，jing钢护腕、银锁战靴都是白银器，曙光胸甲更是黄金器，加上这条破军之链，整个人的防御力处于上游水平，再加上强悍的攻击能力和二流治疗能力，整个人的综合战斗能力在八荒城肯定能跻身于前十，当然，加上战术cāo作等综合起来，我大概连前100名也未必进得去，这点自知之明还是有的，我也就杀杀菜鸟，一旦遇到天榜上的高手，杀哪一个都很吃力。"], "不假思索": ["不假思索的取出了冰火斗篷，直接穿上，顿时身后传来了冰火两重天的感觉，并且敦厚感沁入身体，防御力再度暴增了一大截——"], "水泄不通": ["好东西总是不缺乏市场，很快的，我这摊位就被围得水泄不通了，骁勇之链以11金币的价格出售了，这玩意其实也就过渡装备，愿意买的人没有想象中那么多，但是破军之盾的属xing太强悍，以至于短时间内根本就没有人能出得了我的心理价位。"]}
{"chapter": "第一章 34D，女神！", "锄强扶弱": ["我叫李逍遥，这是一个不平凡的名字，想必爹娘对我的未来寄予厚望，希望我成为锄强扶弱的少侠，而我却辜负了父母，长成了一个无比平凡的人，在杭州市某科技公司任职保安两个月不到，受尽人间极致的羞辱与磨练，三天两头断顿，这工作没有三金没有餐补，就连制服都不完整，每天都被安排在中下午值班，苦得像是从苦瓜汁里拧出来一样。"], "三天两头": ["我叫李逍遥，这是一个不平凡的名字，想必爹娘对我的未来寄予厚望，希望我成为锄强扶弱的少侠，而我却辜负了父母，长成了一个无比平凡的人，在杭州市某科技公司任职保安两个月不到，受尽人间极致的羞辱与磨练，三天两头断顿，这工作没有三金没有餐补，就连制服都不完整，每天都被安排在中下午值班，苦得像是从苦瓜汁里拧出来一样。"], "扬长而去": ["继续沉默，女人识趣的里去了，看着业务部之花扬长而去，我松了口气。"], "默不作声": ["我默不作声，继续站在那里值岗，烈日的炙烤下，整个人像是一只快要熟了的澳洲烤鸡，甚至我感觉自己就快要冒烟了。"], "战战栗栗": ["十分钟后，战战栗栗的抱着梯子来到了摄影部。"], "笑容可掬": ["台上，明亮的灯光聚焦在一个人身上，那是个身穿紫色时尚服装，手捧着我们公司产品的美女，笑容可掬，美得让人心醉，静静的坐在那里，犹若处子，出尘的气质让我们的摄影师都不争气的看呆了，不过我却暗暗心惊，这妞不是别人，果然就是那个34D，完蛋了，我果然捅娄子了！"]}
{"chapter": "第七十一章 矮人头目", "了然于胸": ["三颗金sè六芒星浮现在青城剑的剑刃上，也让我确认，这次4级连击是3次攻击，几颗星就是几次攻击，这个规则我已经了然于胸了。..免费电子书下载"], "速战速决": ["速战速决，不用加血加魔，带着小nǎi嘴冲向了正在磨砺战斧的黑暗矮人，果然，在我接近他的那一刻，另外的两个矮人也被吸引到仇恨值了，1v3，必须拼了，不然这个任务肯定没有丝毫能够完成的希望！"], "目瞪口呆": ["我吓得目瞪口呆，我的1176点总气血，居然就只有1点了，这还了得！？"], "惊魂未定": ["惊魂未定，一次连击配合小nǎi嘴的攻击收拾掉第4个黑暗矮人，当这些矮人都倒地的时候，我才发现杀得太心跳了，不过，看看经验值却非常的宽慰，连杀4个黑暗矮人，直接涨了我1%的经验值，按照这样计算，杀400个就能升一级了，看起来今天完成任务后，升到38级似乎也不是不可能的！"], "招兵买马": ["一边杀着黑暗矮人，一边在论坛上闲逛一会，果然，大大小小的游戏公会、工作室，雨后chun笋般的冒了出来，各种招兵买马的信息一一呈现眼前——", "：八荒城，黑炎公会招兵买马，目前只招收32级以上的各职业高手，我们将会在7天后组织百人团去杀50级以上的黄金boss，争取爆出全服务器第一块建帮令牌！"], "百战百胜": ["：百战百胜工作室招新，需要一名高治疗输出的悬壶医者，要求必须拥有至少30+的额外治疗效果，主要担任治疗与工作室做饭的任务，每月5000rmb打底，女xing为佳，容貌姣好者薪资有加成！"], "数不胜数": ["正想着，忽然一个黑暗矮人挂掉的同时，爆出了一个圆滚滚的铁盔，从草地里捡起来一看，青铜器，防御力还不错，不过没有什么附加效果，14力量，算是目前的中等装备了，中国区三大主城，似乎都在攀比着升级速度，各个主城的高手练级都快练疯了，大家等级高了，出的好装备至少也不在少数，现在光是八荒城，黄金器就拥有至少20+件，白银器500+件，青铜器自然就更加数不胜数了，并且这些都是过渡装备，明智的玩家是不会在这种装备上投入太多资金的，当然，西楚霸王那种有钱的奇葩除外，为了一个黑铁器剑，他守我一夜尸体，这个不是一般人能做得出来的。"], "突飞猛进": ["包裹里，十几个黑铁器，七八个绿岩器，玩家5个青铜器，29点魅力值让我收获颇丰，而且这是主线任务，一定还有魅力值奖励的，可以想象，这个任务完成之后，我的实力将会突飞猛进了，当然，我最看重的还是升到40级之后，那寒冰之刃和剑术专jing两个技能，太必需了！"], "飞龙在天": ["7、飞龙在天38级职业：灵术师"], "逍遥自在": ["10、逍遥自在38级职业：龙域拾荒者"], "不同凡响": ["八荒城等级天榜上，最华丽的人终于出场了，虽然是吊车尾的第十名，不过好歹也算是上了，并且，我在八荒城的人气其实也不算太差，好歹也算是红火了几天的人，被雄霸风云公会到处追杀，最后还能坚强的活下来的人，那必须是不同凡响的！"]}
{"chapter": "第七十九章 寒冰烈", "刀枪剑戟": ["前方，一座椭圆形的小屋，用石头雕刻而成，异常的清冷，小屋边是一个练武场，插着刀枪剑戟，旁边的石桩子上一道道纵横的剑气，这是个高手！"], "立于不败之地": ["我点头，抬手拔出青城剑，出剑，“刷刷刷”在前方演练出一套进攻套路，并且是夹带着防守的进攻套路，可进可退，拔剑之间就立于不败之地，这是我自己钻研出的无名剑法，被老头子视为师门之耻。"], "说来说去": ["我沉吟一声，说来说去，这三个技能事实上我只能选择一个，迅火之炎、寒冰之刃是通用技能，在哪儿学都是10g，但这个寒冰烈就应该是卡尔这老头子的得意技了，攻击效果比寒冰之刃要强多了，并且还有一定忽视防御的效果，挺不错……就是贵了点！"]}
{"chapter": "第七十五章 金币之战", "一时半刻": ["一道冰锥笔直的打在浮生万刃的肩膀上，爆出448点的伤害，确实，苦行僧的防御很高，但是灵术抗xing却有些差劲，好在他每级5体力加血，生命值总量高达2500+，一时半刻也挂不了。"], "咬牙切齿": ["烈虎咬牙切齿，战斧连续劈砍，6秒cd一到，马上低吼一声发动迅火之炎的攻击！"], "一模一样": ["指了指头顶，我的名字下面就是一行金sè小字“八荒城天榜第十人”，与烈虎头顶上的金sè标识一模一样。"], "怒不可遏": ["烈虎手握成拳，怒不可遏了。"], "紧锣密鼓": ["紧锣密鼓的攻击，第三击，迅火之炎，二转的最强杀伤技能！"], "目瞪口呆": ["我看得目瞪口呆，破胆+迅火之炎，果然是狂战士的终极杀人连环技能，致命一击下，差点就把我给秒了，好在我之前补充了几个装备，总气血已经涨到了1558，不然真的可能就跪在了这里！"], "恼羞成怒": ["完了，这货恼羞成怒，已然不顾规矩的决定先杀后快了……"]}
{"chapter": "第七十二章 杀殿下", "不出所料": ["横剑胸前，小nǎi嘴在我肩膀上嗡嗡飞舞着，定睛一看，进来的这个体型魁梧的矮人首领果然与其余的不一样，浑身都穿着金光灿灿的铠甲，胡子老长，并且还用金属器具固定着，大概是担心胡子太长会脱落，总之这个人在黑暗矮人的族群里也肯定是一个贵族，目光一扫他的名字，果然不出所料——"], "掌上明珠": ["介绍：命劫，远东黑暗矮人一族的王子，被矮人王视为掌上明珠，命劫为人凶残贪sè，尤其对人类、月灵的女子颇感兴趣，据传，命劫王子的山洞之中，秘藏了100多名美丽的黑暗月灵，夜夜笙箫，乐不可支，摇摇yu坠……"], "乐不可支": ["介绍：命劫，远东黑暗矮人一族的王子，被矮人王视为掌上明珠，命劫为人凶残贪sè，尤其对人类、月灵的女子颇感兴趣，据传，命劫王子的山洞之中，秘藏了100多名美丽的黑暗月灵，夜夜笙箫，乐不可支，摇摇yu坠……"], "惊魂未定": ["惊魂未定的看着这伤害数字，我心都快碎了，让boss再来一下我肯定就挂了，手臂摆动，剑刃之上浮现着复苏灵力的光泽，刷一道光芒落下，自我治疗，600点气血恢复，同时身体顺势跌倒在地，拳头轰落在地！"], "疾风骤雨": ["双线cāo作，啵啵小nǎi嘴狂暴的发动攻击，连击+突刺接连落下，同时，我飞速移动到了boss的右侧，脚踏地面，一道气芒波荡开来，气势十足，连招爆发，一骑当千的五连击疾风骤雨般的在1.2秒内挥出，只不过，第四次的撞击没有完全震开boss，以至于最后一击的巽风斩只有409点的伤害，不过也不错了，不管怎么说，眼前的boss是黄金级。", "boss的攻击疾风骤雨，转眼还是抵挡不住！"], "气势汹汹": ["斧刃劈碎了山岩，命劫王子像是一个黑暗陀螺一样的杀了过来，气势汹汹！"], "起死回生": ["战斗提示：治疗师卡卡琳娜释放了起死回生之术，你是否立刻复活？", "起死回生？！40级悬壶医者技能！"], "踌躇满志": ["一剑剑的劈砍，暗暗心里踌躇满志，43级黄金阶boss啊，这黑暗矮人的殿下，会爆出什么好宝贝给我呢？"]}
{"chapter": "第七十六章 锋芒的邀请", "面如死灰": ["烈虎面如死灰，万万没有想到能够击败自己的人，居然还会那么看重那100金币。...."], "心满意足": ["沉甸甸的钱袋入手，我心满意足，转身就要走。"], "瞠目结舌": ["诺大的八荒城，就没有我不敢去的地方，跟着剑锋寒走了，留下身后一群八荒城玩家瞠目结舌，刚才的战斗他们都看到了，无比jing彩，瞬间决出胜负！"], "鸟语花香": ["五分钟后，八荒城城外三里地，梨花林，这是一处鸟语花香的地图，主要出产草果、杀人蜂等资源，由于杀人蜂是前期最廉价、最具有攻击力的宠物，所以大量的玩家聚集在这里，等着杀人蜂刷新，一旦有1级杀人蜂，就意味着要发一笔横财了，卓越度超过50%的杀人蜂，至少10金币起！"]}
{"chapter": "第七十章 黑暗矮人", "照本宣科": ["老教授捧着厚厚的书本，照本宣科的朗诵着，抑扬顿挫。"], "抑扬顿挫": ["老教授捧着厚厚的书本，照本宣科的朗诵着，抑扬顿挫。"], "惟妙惟肖": ["我目光一瞥，发现林婉儿刚才在写字本上画画，那是一个人形宠物的形象，居然就是游戏里的麟虎，画得霸气十足、惟妙惟肖，啧啧，这美女大小姐果然多才多艺啊！"], "多才多艺": ["我目光一瞥，发现林婉儿刚才在写字本上画画，那是一个人形宠物的形象，居然就是游戏里的麟虎，画得霸气十足、惟妙惟肖，啧啧，这美女大小姐果然多才多艺啊！"], "迫不及待": ["中饭后，两个mm就迫不及待的往宿舍跑，冲级之心昭然，我则慢悠悠的晃回寝室，不着急，反正我现在是35级，距离40级还有老大一截的差距，今天最多也就升到37-38级，是不可能冲击40级的了。"], "可想而知": ["我咧咧嘴，任务就那么到手了，a级主线任务，既然是主线任务，奖励肯定是非常惊人的了，当然，任务难度也可想而知的惊人，不管了，杀过去再说！"], "成千上万": ["又是一张图中图，站在盆地的边缘，我远远一望，炊烟袅袅，成千上万的简陋帐篷零星的分布在盆地里，一个个拥有大胡子的黑暗矮人正在忙碌着，要么是在铸造武器，要么就是在给野兽猎物剥皮，并且，名字都是红sè的，同时显示为我的任务怪，嗯，就是要杀这些黑暗矮人，才能获得任务完成度！"]}
{"chapter": "第七十四章 战私擂", "振臂一呼": ["第一个建立帮派的公会，再弱也弱不到哪儿去，只需要振臂一呼，八荒城的一流水准玩家一定会趋之若鹜，这个关键点，剑锋寒心里再清楚不过了。.."], "趋之若鹜": ["第一个建立帮派的公会，再弱也弱不到哪儿去，只需要振臂一呼，八荒城的一流水准玩家一定会趋之若鹜，这个关键点，剑锋寒心里再清楚不过了。.."], "比比皆是": ["我兴奋不已，马上将1000g丢到了在线交易的藏宝阁去，1:10的比例，一共1wrmb，直接一口气秒掉就行了，目前各个公会都在筹集高级药水、装备、技能书等等，花钱的地方多不胜数，能够一咬牙买1000g的人比比皆是，不怕卖不出去，而且我卖的比较便宜。"], "水泄不通": ["果然，在八荒城的城门外，一片林间空地，被玩家围得水泄不通，吸血蝙蝠也杀得干干净净，空地中心处，一个玩家站在那里，一身jing悍的铠甲，手里提着一柄冰霜萦绕的战斧，大约27岁上下的模样，一张脸上满是刚毅，手臂上浮现着一行“八荒城天榜第七人”的徽记，头顶上一行字眼——"], "锋芒毕露": ["连击技能尖锐的声音飞起，直接在烈虎的胸前震撼出几道火星，4级连击，锋芒毕露——"], "咄咄逼人": ["烈虎飞速发动切磋模式，提着战斧就冲了过来，咄咄逼人！"]}
{"chapter": "第七章 自创招式", "事半功倍": ["先等等，不着急，出去杀草狗肯定抢不过全力加点的狂战士、剑士等输出职业，在村子里找找，看看有没有什么任务可接，接个任务再去杀草狗，那才会事半功倍！"], "不由自主": ["仿佛受到了吸引，我不由自主的走上前，脚踏着玉衡位，对着摇光的破军位置，猛然拔剑！"], "热血沸腾": ["心里猛然热血沸腾起来，md，真的这样的话，加上之前游戏里的宣传语，这其中的契机真的可以把握住！"]}
{"chapter": "第三十三章 死亡药剂", "炙手可热": ["中国公会风云榜第二公会创始人，从第一代拟真游戏“霸王”之后，问剑崭露锋芒，以不凡的游戏天赋成为炙手可热的人物，并且，据传闻，此人原名北辰风，河南北辰家形意拳传人，现实中一样身手不凡，北辰集团董事长之子，身价过亿，最重要的是，问剑本人生得俊朗，一进入游戏，就成为凡书城众多女xing玩家追捧的对象"], "刮目相看": ["也难怪林婉儿会对问剑这个人刮目相看，他确实异常优秀，不过……林婉儿对问剑那么看重，居然忽视了身边有我这个高手！"], "忿忿不平": ["忿忿不平，上游戏，继续奋战，冲击30级，虽然现在才24级还差了好远，不过升升小nǎi嘴的等级也好，霸王蜂的成长力那么霸气，绝对是我的最强王牌，等级提升才是实力之道，争取今晚就升到26级，把小nǎi嘴练到25级，这样就更强了！"], "荒无人烟": ["再往前，居然出现了一个小小的村落，荒无人烟，在村落的一侧，是一个小小的npc营地，血sè大旗飞扬，那是八荒城的旗帜。"]}
{"chapter": "第三十二章 30级的林婉儿", "独步天下": ["好久之后，终于炼制完毕，在我的包裹里、仓库里，一共900+份4级丹药，可惜，寒风草分布得比较散乱，一天时间也就只能弄到那么多了，不过贵在熟练度冲到了49%了，还差一半，我的炼丹术就能冲击5级，那时候就真正算是独步天下了！"], "迫不及待": ["她迫不及待的点开了交易界面，很快的，20金再次到手，啧啧，高级玩家的封印宠物，确实赚钱，论坛上其实早就闹开了，毒草林附近，天天都有上万玩家蹲点等着1级杀人蜂，可惜他们来晚了，能真正得到图鉴并且封印到1级宠物的人并不多，这是开荒者的福利，人多了就没有太大商机了。"]}
{"chapter": "第三十一章 天天相亲！", "咄咄逼人": ["上将王翦的战斗技巧绝非刘英之流能够比拟，攻击速度犹若迅雷，根本不给对手躲避的机会，并且，3级连击的3次攻击以三个不同的角度袭来，咄咄逼人，这就是以绝对实力碾压对手的战术！"], "全军覆灭": ["灵魂状态，出现在墓地里，查看一下，身上装备没爆，包裹里爆了3个白sè装备，还爆了两组寒风草，心疼，不过王翦也挂了，上将家族全军覆灭，应该是没有机会捡取我的那些东西的，先过去，看看有没有机会复活再说！"]}
{"chapter": "第三十九章 火骷髅之争", "可想而知": ["这套攻击战法，就算是在现实中我也能轻松使用出来，当然，前提是我的力量高于对方，能够撞开对方的身体，否则就是徒然，可想而知，一旦这个连招领悟成功，我的个人输出绝对会提升一个层次，与现在的一次次普通攻击有天壤之别！"], "天壤之别": ["这套攻击战法，就算是在现实中我也能轻松使用出来，当然，前提是我的力量高于对方，能够撞开对方的身体，否则就是徒然，可想而知，一旦这个连招领悟成功，我的个人输出绝对会提升一个层次，与现在的一次次普通攻击有天壤之别！"], "不好意思": ["王翦一出价，周围那些出几十银币、十几个金币的玩家就不好意思开口了。"], "剑拔弩张": ["上将王翦紧握拳头，剑拔弩张的站在那里。"]}
{"chapter": "第三十七章 青城剑", "咬牙切齿": ["我紧握着古锭枪，灵魂形态远远的看着，咬牙切齿，现在又不能去复活，难道就这样看着他们成功杀掉巫师比克么？"], "卑鄙无耻": ["真实身体出现在了三层，同时一个止血术回血，灌下一个寒风丹，恢复到了最佳状态，召唤啵啵小nǎi嘴，提着长枪就冲向了四层，nnd，复仇机会来了，我就说报仇不过夜了，趁着天还没亮，做掉这群卑鄙无耻的魂淡！"], "不可开交": ["一进入四层，远处已经杀得不可开交了，失去了火力的支援，巫师召唤出了两个地狱犬都没有人杀，凶残的地狱犬倒是到处扑杀，雄霸风云的远程、近战接连倒下！"], "趋之若鹜": ["介绍：古有青城悬于天际，大陆的强者们趋之若鹜，在青城之中寻找到了一柄神兵，正是这柄青城剑，据说此剑拥有神力，可开山破石"], "醉生梦死": ["并没有闲坐着等待，我手握青城剑（无攻击属xing加成），剑刃在风中突刺，继续研习让我醉生梦死的连招，直刺+横扫+劈砍+撞击+横扫，五连击，反复演练，却始终没有能够领悟连招，没事，慢慢来，有的是时间！"]}
{"chapter": "第三十八章 有种放学后校门口见！", "浮想联翩": ["话音未落，教室的前方，一个身穿绿sèt恤的女生走了进来，很漂亮，松散的t恤被一双挺拔的双峰高高撑起，而且，前凸后翘，脸蛋也不错，让人浮想联翩，我站在教室的走道上，站在那里，看得有些呆了，并不是这个mm多漂亮，而是……有点眼熟！"], "目瞪口呆": ["我站在那里，目瞪口呆，“有种放学后校门口见”，这句久违的话还真让人心头回想起学生年代啊，那个梦幻般的年代，似乎一下子就跟我拉近了许多！"]}
{"chapter": "第三十五章 烟锁风月", "先声夺人": ["刘英这也算是先声夺人，还没看到人，就已经在咒骂我了，当然，我不可能让这种劈腿男接近林婉儿的，而且，林婉儿对刘英这个人也相当的厌恶，一样不可能让他得手，刘英号称推倒了鎏华大学美女榜前十里的7个，但是始终有一点是能确认的，许多女生是拜倒在他的金钱攻势下，至于林婉儿，她似乎压根就不缺钱，背后天昕集团的实力摆在那里了，直接秒杀刘英这个级别。.."], "循序渐进": ["激动不已，命令小nǎi嘴留在原地，我目测了一下距离，缓缓一码一码的移动，触发最边缘一个火骷髅仇恨值的时候马上后退，引来了两个，配合小nǎi嘴杀掉，再引再杀，循序渐进。"], "浩浩荡荡": ["又过了不久，5个灵术师、3个悬壶医者，外加2个火枪手、3个弓箭手、7个骑士等，浩浩荡荡一群50+人进入了这个黑血洞穴，全部都是西楚霸王的人，这货拉那么多人进来，难道就是为了杀了我？这也太看得起我这个悬壶医者了吧？"], "蜂拥而上": ["可惜，他们的速度太慢了，弓箭手的校准时间仓促，根本锁不定霸王蜂，结果一群火骷髅蜂拥而上，这群货实在是太轻敌了！"], "一拥而上": ["不过近百个火骷髅一拥而上，哪儿会让他们说走就走，转眼挂掉大半的玩家，惨不忍睹了，近40具尸体躺在那里，一动不动。"], "惨不忍睹": ["不过近百个火骷髅一拥而上，哪儿会让他们说走就走，转眼挂掉大半的玩家，惨不忍睹了，近40具尸体躺在那里，一动不动。"], "路见不平": ["我一咬牙，路见不平拔剑相助！"]}
{"chapter": "第三百一十七章 剁了喂狗！", "无可奈何": ["我无语，邀请好友，几秒钟后，“刷刷”两道光芒，苍瞳、苍月两位美女进入房间，20人也满了，大部分都是斩龙的管理层玩家，其实林婉儿和东城月也是我们的人，内定的，这一点就能问剑也无可奈何，没有办法，近水楼台先得月。"], "近水楼台先得月": ["我无语，邀请好友，几秒钟后，“刷刷”两道光芒，苍瞳、苍月两位美女进入房间，20人也满了，大部分都是斩龙的管理层玩家，其实林婉儿和东城月也是我们的人，内定的，这一点就能问剑也无可奈何，没有办法，近水楼台先得月。"], "逍遥自在": ["逍遥自在lv-71龙域守夜人vs英雄黎明lv-66黄金剑士"], "自然而然": ["身体微微一沉，剑刃突进发动，自主控制突进2码，转身就将巽风斩劈砍在英雄黎明的胸前，爆出2765点伤害，剑刃一送，“噗嗤”一声穿透了他的胸膛，普通攻击1987点伤害，英雄黎明的血条也就自然而然的空了，惊愕的看着我。"], "酣畅淋漓": ["众人一一的传送出场，纷纷取胜，唯独抹茶mm在场中酣畅淋漓的与一名高阶骑士对战，足足到了近2分钟，两个骑士把沐风、不动如山等加防加血技能反复使用，血瓶也灌下了两个，打得难分难解。"], "难分难解": ["众人一一的传送出场，纷纷取胜，唯独抹茶mm在场中酣畅淋漓的与一名高阶骑士对战，足足到了近2分钟，两个骑士把沐风、不动如山等加防加血技能反复使用，血瓶也灌下了两个，打得难分难解。"], "天怒人怨": ["特别通告哦，12-15号，叶子将会去南京进修4天，由于进修期间无法码字，而叶子又没有什么存稿，所以决定13号和14号两天单更，更新在中午12点，请大家多多包涵，原本是想4天单更，但是想想太无耻了，天怒人怨，所以就两天单更。我知道，单更的ri子大家会很难熬，但是进修非常的重要，它可以提高叶子个人的涵养，让我写出来的东西更有价值，更能让一些未成年的同学有正确的人生导向，进修这种事情也是每个成年人都必须会经历的，必不可少，我想大家一定会体谅叶子的，好吧，其实我是去大学同学聚会，别打脸，我爱你们&3&"]}
{"chapter": "第三十六章 放下屠刀", "心狠手辣": ["紧握拳头，我已然心里清楚得很，烟锁风月是刘英的人，刘英心狠手辣，为了诱使我上钩，居然让烟锁风月、追风者演了这么一场戏，牺牲追风者的1级来帮烟锁风月获取我的同情与信任，说起来，人心难测，真是悲哀……"], "人心难测": ["紧握拳头，我已然心里清楚得很，烟锁风月是刘英的人，刘英心狠手辣，为了诱使我上钩，居然让烟锁风月、追风者演了这么一场戏，牺牲追风者的1级来帮烟锁风月获取我的同情与信任，说起来，人心难测，真是悲哀……"], "喜气洋洋": ["不足30分钟，雄霸风云的40+人清理光了火骷髅，甚至还爆出了几个绿岩器装备，一个个喜气洋洋，夸赞这地图真是好去处。"], "绰绰有余": ["我继续选择不复活，灵魂状态跟着他们进入了四层，四层地图则是一种黑血僵尸的地图，33级怪物，攻击力非常强，但是奈何刘英带来了40+人都是20级以上的转正玩家，杀黑血僵尸绰绰有余了。"], "不可收拾": ["介绍：邪恶的巫师比克，曾经是八荒城王族的御用**师，年少时他游历大陆七大帝国，颇负盛名，然而在某种机遇下，他接触了黑暗魔法，从此一发不可收拾的沉浸于黑暗元素之中，最终，他研制死亡药剂，成为了天翎帝国的重要通缉犯之一"], "自知之明": ["灵魂出现在4层，那个挂掉的骑士已经复活了，果然，他很难等我30分钟，并且，40+人也未必就能打得过35级的黄金级boss，他们还是有这个自知之明的，必须全力以赴，否则巫师比克可能就要在今天血洗雄霸风云了。"], "全力以赴": ["灵魂出现在4层，那个挂掉的骑士已经复活了，果然，他很难等我30分钟，并且，40+人也未必就能打得过35级的黄金级boss，他们还是有这个自知之明的，必须全力以赴，否则巫师比克可能就要在今天血洗雄霸风云了。"], "念念有词": ["一旁，一名27级的苦行僧玩家提着铁棍就冲上去了，果然头顶光溜溜的，不过一身铠甲，这防御绝对没话说，尚未抵达boss前方，马上站定，口中念念有词，猛然单手张开，一道金sè光芒笼罩在巫师头顶，正是一转的技能——放下屠刀lv-3，降低目标3%攻击力，吸引大量仇恨值！"]}
{"chapter": "第三百一十九章 通天浮屠", "全力以赴": ["第14轮，大屏幕上投影出我们一群人的下一轮对手，已然杀到了14轮，换言之，目前我们遇到的每一个对手都是中国服务器这次英雄崛起比赛排名500名以内的高手，再也不存在什么侥幸的弱小对手了，每一个都必须全力以赴，能够杀入英雄崛起的32强，那是一种殊荣，并且也会有相应丰厚的奖励，每个人都不愿意轻易放弃。"], "历历在目": ["大屏幕上，对阵历历在目——"], "逍遥自在": ["逍遥自在lv-71龙域守夜人vs通天浮屠lv-69风剑士"], "苦不堪言": ["画面中，抹茶一直追着一个灵术师猛戳，却被对方的冰火魔法连续减速攻击，苦不堪言，那女法师id叫慕萱，大约20-25岁之间的模样，长得极具风韵，身段更是看得人心跳几乎停了，那是几乎超越了林婉儿的规模，法师袍仿佛都笼罩不住了一般，一头秀丽长发随着走位飘扬，法师长袍开叉近腰，走位间一双长腿在眼前晃来晃去，美不胜收了。"], "美不胜收": ["画面中，抹茶一直追着一个灵术师猛戳，却被对方的冰火魔法连续减速攻击，苦不堪言，那女法师id叫慕萱，大约20-25岁之间的模样，长得极具风韵，身段更是看得人心跳几乎停了，那是几乎超越了林婉儿的规模，法师袍仿佛都笼罩不住了一般，一头秀丽长发随着走位飘扬，法师长袍开叉近腰，走位间一双长腿在眼前晃来晃去，美不胜收了。"]}
{"chapter": "第三十四章 先声夺人", "魂飞魄散": ["啵啵小nǎi嘴的气血瞬间掉了大半，我看得差点魂飞魄散，急忙3级命疗术！"]}
{"chapter": "第三十章 布拉格VS上将", "如影随形": ["一剑差点要了命，月倾浅一声轻吟，急忙后退，可是王翦的攻击却如影随形，尖锐的剑吟声中，两道金sè六芒星爬上了利剑，正是3级连击技能的前奏！"], "明眸皓齿": ["山坡上，两个刺客mm并肩站在那里，均是长发飘飘、明眸皓齿的可人模样，除了装备有所不同，几乎一模一样，游戏里的样貌虽然可以略微调整，但是绝对不会如此相似，那就只能说明一个问题了，这两个刺客mm居然是双胞胎！"], "一模一样": ["山坡上，两个刺客mm并肩站在那里，均是长发飘飘、明眸皓齿的可人模样，除了装备有所不同，几乎一模一样，游戏里的样貌虽然可以略微调整，但是绝对不会如此相似，那就只能说明一个问题了，这两个刺客mm居然是双胞胎！"], "目瞪口呆": ["我伏在草丛里，看得目瞪口呆，nnd，月倾浅还有一个姐妹啊，啧啧，两个mm的实力都还算是不错，否则恐怕也不会被燕赵无双这种人看上了。"], "不由自主": ["终于拉近了距离，燕赵无双低喝一声，并不出剑，反而是重重的一拳轰在了廉颇的肩膀上，“嘭”一声震得他连续后退，身体失衡，而燕赵无双要的就是对方身体滞延、不由自主的机会，尖啸一声，脚下“嘭”一声波荡开气芒——无双击！"], "狼狈不堪": ["月倾浅被劈得连续后退，狼狈不堪，尚未站稳，一道冰锥术就落在了肩膀上，大幅度降低移动效果，对方的灵术师也跟上来了。"]}
{"chapter": "第三百一十八章 只差一点点", "逍遥自在": ["逍遥自在lv-71龙域守夜人vs千里江山lv-59黄金灵术师", "逍遥自在lv-71龙域守夜人vs球球不傻lv-67黄金骑士"], "锋芒毕露": ["林小舞非常果决，直接就是一次晶华技能，身体结成了晶体，miss掉破云斩的攻击，但是在晶华消失的瞬间，剑锋寒直接就是一次剑刃突进，带走林小舞超过50%的气血，急速转身，连招——锋芒毕露！"]}
{"chapter": "第三百七十七章 拉弓的力度", "浩浩荡荡": ["人群浩浩荡荡的离开了夕光丛林，当然，九黎城的9600+人就已经无法回去了，这次版本任务他们的路已经走到了尽头。"], "迎风招展": ["几分钟后，远处传来轰隆隆的马蹄声，八荒城那一柄战斧形的王旗迎风招展，第一支王牌军团到了，王旗之下，军团旗帜一样非常闪耀，是一面龙旗，但是上面的巨龙却只剩下一副骸骨了，军团旗帜下，一个身后背负长剑，骑乘彪悍战马的战将出列，目光凛然，头顶上浮动着一行字眼——"], "痴人说梦": ["我皱了皱眉头，npc的ai真心不高啊，这种拥有数十米高坚墙壁垒的要塞，靠骑兵怎么可能攻克得掉呢？那是痴人说梦……"], "兵临城下": ["众人齐齐点头，斩龙的阵营向前推进，大约占据了200码的宽度，而布拉格、锋芒、兵临城下等八荒城主力也纷纷挺进，同时有意识的为npc军团保留进攻空间，我们就像是几枚强有力的楔子钉在这里一样，起到镇守的作用。"]}
{"chapter": "第三百七十一章 真正的本事", "信手拈来": ["我跨越上前一步，猛然站稳，拳头扬起向下一压，双臂微微一震，一道道细尘从手臂衣物上落下，这是北辰家形意拳的起手式，上次与问剑在现实中对拳，其实已经看透了一半北辰家形意拳的路数，何况我本来就深谙形意拳套路，稍微模仿便已经可以信手拈来了。"], "连绵不绝": ["我疾速抬头，手臂一横格挡开去，却不想唐琦的攻势连绵不绝一般，双掌飞速切换，瞬间就是五掌拍出，最后猛然掌化成拳，蕴满了气流，猛然一拳轰出！"], "不由自主": ["双臂之上传来沉闷的力道，果然，御气巅峰的力量远胜于问剑的那种力量，我整个人不由自主的后滑，一声闷响撞击在篮球场边缘的铁栏上，身后已然撞击成了一个凹形，粗壮的铁栏在我们的力量下显得无比脆弱。"], "无所作为": ["我傲然一拳击出，唐琦根本无法抵挡，因为周围的气流几乎都被我锁定了，修炼者的力量大部分来自天地之间，一旦被我抽空了力量，唐琦这个御气巅峰境界的高手也就无所作为了，只能横起双臂交叉胸前来格挡我这强横的一拳！"], "四分五裂": ["一声巨响，蓄满气旋的一拳轰出之时，唐琦应声惨哼一声，整个人炮弹般的飞了出去，“轰”一声撞碎了最近的一个篮球架，钢铁铸造的篮球架瞬间四分五裂，有机玻璃破碎一地，不仅如此，唐琦去势不止的撞开了一整排的篮球场护栏，铁杆歪倒一片，唐琦滚落在草丛里，一声不吭。"]}
{"chapter": "第三百七十三章 说话的分寸", "逍遥自在": ["出现在八荒城中，将一身的装备修理一下，买好药水，顺便带上足量的9级回神丹，一旦面临大战，这魔法药水是肯定要用的，不停的放技能，魔法值根本的恢复根本跟不上，不用高级蓝药水肯定会用光魔法，我可不想当一个高级步兵，不释放技能的逍遥自在，其实充其量跟西楚霸王差不多了……"], "浩浩荡荡": ["旗帜招展，浩浩荡荡的王国大军开始进发，远处的丛林外阵阵铁蹄之声传来，隐隐可见七大军团各自不同颜sè的旗帜，这可真是一次王城会战了，一想到那种场面就觉得热血沸腾了，刚好，这也是我们斩龙绝佳的练兵机会，对手还是神话、名门世家这种王牌公会！", "一群人浩浩荡荡而去，十分钟后，一座巍峨的要塞城池出现在地火原之上，而且事实上我们离开八荒森林之后就已经进入了城战范围了，所以，这场战争可能不局限于在地火原上，极有可能会引向两座主城的其余范围。"], "热血沸腾": ["旗帜招展，浩浩荡荡的王国大军开始进发，远处的丛林外阵阵铁蹄之声传来，隐隐可见七大军团各自不同颜sè的旗帜，这可真是一次王城会战了，一想到那种场面就觉得热血沸腾了，刚好，这也是我们斩龙绝佳的练兵机会，对手还是神话、名门世家这种王牌公会！"], "迫不及待": ["大地之上，满是密密麻麻的玩家方阵，锋芒、布拉格等几大行会纷纷进驻要塞2000码外，整齐的等待着命令，至于一些闲散玩家和小行会则已经迫不及待的涌现了紫枫要塞，距离开始还有10分钟，城塞周围已经有了激烈的交火。"]}
{"chapter": "第三百七十二章 城战时代来临", "历历在目": ["我看了一眼时间，明天中午12点开始的城战系统，官方网站上的明细历历在目——"], "炙手可热": ["东城月将手机递到我面前，赫然是论坛上的一个炙手可热的帖子——"], "逍遥自在": ["：就在今天，你逍遥自在在凡书城pk杀掉了我们名门世家的副盟主外加十几个兄弟，并且把雷厉风行的神臂擒龙给爆出来了，这笔账我们名门世家记下了，本来没有打算那么快跟你们算账，不过这次城战系统倒是帮了忙，就这样吧，没有什么可解释的，准备接战吧逍遥自在，这次城战，名门世家必然血洗斩龙，洗干净脖子吧！", "：就在今天，你逍遥自在在凡书城pk杀掉了我们名门世家的副盟主外加十几个兄弟，并且把雷厉风行的神臂擒龙给爆出来了，这笔账我们名门世家记下了，本来没有打算那么快跟你们算账，不过这次城战系统倒是帮了忙，就这样吧，没有什么可解释的，准备接战吧逍遥自在，这次城战，名门世家必然血洗斩龙，洗干净脖子吧！", "：支持八荒城，支持逍遥自在，名门世家明显是仗势欺人！", "：哼，逍遥自在在凡书城这种境外地图里还主动杀掉了我们的副盟主雷厉风行，这么低劣的人品还真是少见！", "：就是就是，雷厉风行哥哥多好的人，经常熬夜带我们几个去刷级，逍遥自在这个魂淡真不是东西，居然爆雷厉风行哥哥的神臂擒龙，太不要脸了！", "：围观年轻人的战争，我只说一句，逍遥自在为什么会野外攻击雷厉风行，这一定有原因，以我对这小子的了解，他绝不是那种没有理由就伤害别人的人，另外，九黎城要血洗八荒城的主力行会，问过我们布拉格没有？"], "雷厉风行": ["：就在今天，你逍遥自在在凡书城pk杀掉了我们名门世家的副盟主外加十几个兄弟，并且把雷厉风行的神臂擒龙给爆出来了，这笔账我们名门世家记下了，本来没有打算那么快跟你们算账，不过这次城战系统倒是帮了忙，就这样吧，没有什么可解释的，准备接战吧逍遥自在，这次城战，名门世家必然血洗斩龙，洗干净脖子吧！", "：哼，逍遥自在在凡书城这种境外地图里还主动杀掉了我们的副盟主雷厉风行，这么低劣的人品还真是少见！", "：就是就是，雷厉风行哥哥多好的人，经常熬夜带我们几个去刷级，逍遥自在这个魂淡真不是东西，居然爆雷厉风行哥哥的神臂擒龙，太不要脸了！", "：就是就是，雷厉风行哥哥多好的人，经常熬夜带我们几个去刷级，逍遥自在这个魂淡真不是东西，居然爆雷厉风行哥哥的神臂擒龙，太不要脸了！", "：我想问一句，3、4楼的脑子都长屁股上去了？你们哪只眼睛看到我逍遥哥哥恶意pk了？你们维护你们的雷厉风行，别攻击我逍遥哥哥！", "：围观年轻人的战争，我只说一句，逍遥自在为什么会野外攻击雷厉风行，这一定有原因，以我对这小子的了解，他绝不是那种没有理由就伤害别人的人，另外，九黎城要血洗八荒城的主力行会，问过我们布拉格没有？"], "仗势欺人": ["：支持八荒城，支持逍遥自在，名门世家明显是仗势欺人！"], "兵临城下": ["：血洗斩龙？这是我今天听到的最大笑话，你们名门世家要血洗斩龙，问过我们兵临城下的1.5w兄弟没有？"]}
{"chapter": "第三百七十九章 秦海", "无往不胜": ["大批的九黎城铁骑阵亡在我们的阵前，化为经验、银币和装备，虽然说这些人会在活动后复活80%，但依旧让人非常心疼，这些都是中国服务器的虚拟资源，一旦国战开通，九黎城也将会是抗敌的一大主力，靠的就是这些npc军团配合玩家作战才能在国战里无往不胜。"], "丧心病狂": ["一剑劈掉我那么多气血，简直丧心病狂了，身体如落叶般飘落，落地之前掌心中神兵符旋转，一个玄武池笼罩在秦海周围。"]}
{"chapter": "第三百七十五章 夕光丛林之战", "气势汹汹": ["不消片刻，紫枫要塞北方黑压压的人群涌了过来，轩辕皇龙就在其中，率领了至少超过3000名轩辕血行会的玩家，并且在轩辕血的一侧，又一群人气势汹汹的杀来，领头人正是雷厉风行，名门世家的副盟主，率领着决计能超过5k的人马杀气腾腾而来。"], "雷厉风行": ["不消片刻，紫枫要塞北方黑压压的人群涌了过来，轩辕皇龙就在其中，率领了至少超过3000名轩辕血行会的玩家，并且在轩辕血的一侧，又一群人气势汹汹的杀来，领头人正是雷厉风行，名门世家的副盟主，率领着决计能超过5k的人马杀气腾腾而来。", "一道道青sè龙气攀升上飘渺云烟的手臂，猛然一拳，直接砸碎了雷厉风行的斧烈斩，右手扬剑就是一次撼空斩！", "雷厉风行连连后退，脸上满是惊sè。"], "杀气腾腾": ["不消片刻，紫枫要塞北方黑压压的人群涌了过来，轩辕皇龙就在其中，率领了至少超过3000名轩辕血行会的玩家，并且在轩辕血的一侧，又一群人气势汹汹的杀来，领头人正是雷厉风行，名门世家的副盟主，率领着决计能超过5k的人马杀气腾腾而来。"], "恰到好处": ["7名弓箭手齐齐中招陨落，烈焰神虎踏火奔袭掠过，恰到好处的尽数杀死，我身形一晃，再度跟着人群向夕光丛林的方向逃跑。"], "正中下怀": ["我正中下怀，左手一张，两枚神兵符旋转，直接将一个神兵阵丢到天上去，上古残刃无差别攻击，瞬间数十名风jing灵落地，我则一边跑一边取消上一个神兵阵来释放新的，结果名门世家的风jing灵玩家动辄被秒杀，更加成为了h&r;的实验对象了。"], "兵临城下": ["顿时，5000名兵临城下的成员纷纷冲了出来，直接切断了对方的退路。"]}
{"chapter": "第三百七十四章 轩辕皇龙", "按兵不动": ["战靴踏着地火原的赤红sè土地，我率先冲了出去，身后，李牧、抹茶、月倾浅等人也纷纷跟了过来，王翦则则率领2000jing锐去夕光丛林，兵分两路，其余的人依旧伫立在紫枫要塞的南方，按兵不动，这18w人其实已经算得上是疑兵了。"], "熙熙攘攘": ["平原上的人群熙熙攘攘，双方组成数百万人拥挤在一片广袤平原上，场面可想而知，斩龙1000人在我的率领下从要塞南方挺进东方，终于，远远的能够看到一片血红sè名字的玩家了，是九黎城的人，但是……好像比较靠近我们的玩家根本就没有名门世家的成员。"], "可想而知": ["平原上的人群熙熙攘攘，双方组成数百万人拥挤在一片广袤平原上，场面可想而知，斩龙1000人在我的率领下从要塞南方挺进东方，终于，远远的能够看到一片血红sè名字的玩家了，是九黎城的人，但是……好像比较靠近我们的玩家根本就没有名门世家的成员。"], "一模一样": ["大家都看过去，赫然可见一群装备jing悍、等级很高的玩家聚拢在一起，版本已经开启，这群人正在砍杀八荒城的玩家，抢先获得城战积分了，并且，这些人手臂上的徽记一模一样，都是血红sè的一柄长剑，是九黎城排名第六的行会——轩辕血！"]}
{"chapter": "第三百七十八章 谢谢你的信任", "兵临城下": ["李牧下令去了，很快的，斩龙5000+人纷纷掉转兵锋，准备迎接九黎城军团的冲锋了，同时我发了消息给飘渺云烟、寒碑颂，二人欣然应允，于是斩龙、兵临城下、血sè契约三大行会联袂在城下设下了至少1000米战线，多达2w+jing锐玩家迎接npc军团冲击！", "一剑斩杀掉一名落马的骑士，我抬头看过去，兵临城下的阵线还比较稳当，飘渺云烟转职了四象守护神之后实力暴增，守在锋线上如同天神下凡，死战不退，并且来回游走在锋线上，为兵临城下的玩家大大减少了压力。", "一剑斩杀掉一名落马的骑士，我抬头看过去，兵临城下的阵线还比较稳当，飘渺云烟转职了四象守护神之后实力暴增，守在锋线上如同天神下凡，死战不退，并且来回游走在锋线上，为兵临城下的玩家大大减少了压力。"], "严阵以待": ["伴随着我的读数，斩龙锋线近300米长度上的所有人都屏住了呼吸，人人拔出利刃严阵以待，烟尘之中，来自九黎城的npc军团也越来越近了，前排的骑士已经高高的舞动自己的长枪与利箭，在距离我们大约100码的时候，猛然间一群骑士纷纷发力投掷出骑枪！"], "丧心病狂": ["扬起秦王剑格挡在面前，“铿”一声，一枚骑兵猛力轰砸在剑刃之上，把我震退退后半步，nnd，好强的攻击力与震退力，以我的攻防属xing居然也被震退了，这群80级的npc已经强到了丧心病狂的地步了！"], "马不停蹄": ["尘埃扬起，一群地海军团骑兵纷纷中剑，却依旧马不停蹄的向前冲锋，nnd，挡不住吗？"], "咬牙切齿": ["我看得咬牙切齿，剑锋一扬挥出，六芒星法阵呼啸，烈焰神虎横空出世的冲向了远处，踏火奔袭驰援一片被突破的区域去了，烈焰甲开启，并不惧怕npc的攻击，烈焰灼伤却能吸引npc的仇恨值，这么一来就没有什么可怕的了。"], "不可多得": ["不得不说，李牧在战略上确实是个将才，不但在本身实力雄厚、威望极高，并且在指挥上也是不可多得的人才，对游戏里团战攻防节奏的掌握非常纯熟。"], "梦寐以求": ["得到了这么一条项链的鼓舞，众人更加动力十足了，紫霖器项链，附加6%吸血效果，并且是可叠加的，这是战复流玩家梦寐以求的宝贝，至少能卖到10wrmb以上，瞬间就拿到了三线城市一套房子的首付了！"], "七零八落": ["反观血sè契约，有些惨淡，锋线被冲击得七零八落，重甲系玩家阵亡了很多，寒碑颂眼睛都红了，左冲右挡的抗衡着。"], "一言不发": ["最近在群里、贴吧等公用交流场所发生了许多事情，叶子有些疲倦，所以退出了贴吧等等，我现在只想好好的写完这本书，对于那些粉转黑的人，我无力去辩解，也不想去辩解，世事纷扰，谁能看清对错？我失落叶到底是什么样的人，你说白便是白，你说黑便是黑，但那又如何，你骂我、辱我，我忍你、让你，我一言不发，争论之后谁会不会认错，除了那刻卑微的心得到些许满足，什么也得不到。但那些依然信任我的人，就如同这一章的章节名一样，谢谢你的信任，谢谢你们，大浪淘沙之后留下来的才是最值得珍惜的人。然后还有。。。明天中午12点，斩龙书评区有活动，奖励具体好像是签名书什么的，我也不太清楚，有空的过去凑凑热闹吧~"], "大浪淘沙": ["最近在群里、贴吧等公用交流场所发生了许多事情，叶子有些疲倦，所以退出了贴吧等等，我现在只想好好的写完这本书，对于那些粉转黑的人，我无力去辩解，也不想去辩解，世事纷扰，谁能看清对错？我失落叶到底是什么样的人，你说白便是白，你说黑便是黑，但那又如何，你骂我、辱我，我忍你、让你，我一言不发，争论之后谁会不会认错，除了那刻卑微的心得到些许满足，什么也得不到。但那些依然信任我的人，就如同这一章的章节名一样，谢谢你的信任，谢谢你们，大浪淘沙之后留下来的才是最值得珍惜的人。然后还有。。。明天中午12点，斩龙书评区有活动，奖励具体好像是签名书什么的，我也不太清楚，有空的过去凑凑热闹吧~"]}
{"chapter": "第三百三十一章 第一战狂之争", "一言不发": ["远处，吕纯阳被传送出场，提剑站在那里，一言不发。"], "沁人心脾": ["林婉儿嘴角一扬，沁人心脾的笑意仿佛能化开冰山，手中匕首轻轻摇摆，在读秒结束的那一刻就缓缓进入了隐形状态。"], "二话不说": ["吕纯阳二话不说就冲了过去，剑刃一荡，连击技能爆发，直接轰向了那个真空点！"], "面如死灰": ["一道道火星四溅开来，却只见一柄秀雅别致的铁伞深深的刺入地砖桌子红，被吕纯阳一连串的攻击砍歪了，一瞬间，吕纯阳面如死灰，他的战术很聪明，林婉儿却更聪明，隐身状态中舍弃铁伞作为诱饵，直接让吕纯阳交掉了爆发力最强的连击技能。"], "轻描淡写": ["一瞬间，吕纯阳再度残血了，一双眼睛睁得溜圆，眼看着林婉儿脚下一滑来到自己的正面，时间刚好卡住，伏击2.4秒眩晕结束的同时，林婉儿轻描淡写的匕首挥动，凿击接上，继续眩晕1.7秒！"], "轻举妄动": ["嗯，暂时我还不能动未必平凡，也不能轻举妄动，否则就会打草惊蛇，这是我和王信都不愿意看到的结果。不过，殖装人居然加入了游戏，这又让人觉得迷雾重重，血镰没有那么大的本事研制出连南京研究院都无法解析的跨物种移植技术，那么真正的幕后才是我需要挖出来的。"], "打草惊蛇": ["嗯，暂时我还不能动未必平凡，也不能轻举妄动，否则就会打草惊蛇，这是我和王信都不愿意看到的结果。不过，殖装人居然加入了游戏，这又让人觉得迷雾重重，血镰没有那么大的本事研制出连南京研究院都无法解析的跨物种移植技术，那么真正的幕后才是我需要挖出来的。"], "深不可测": ["c组最后一战，审判盟主叶来vs飘渺宫盟主飘渺云烟，审判位列十大行会第第六，叶来更是71级的隐藏职业烈焰战狂，实力深不可测！"]}
{"chapter": "第三百七十六章 崩盘", "雷厉风行": ["醉雨寒枫提着长枪迎上去，直接一个撼空突刺，却不曾想雷厉风行的速度快得惊人，脚下一滑就是漂亮的折线走位miss掉撼空突刺，猛然转身，狂暴意志发动，战斧带着烈焰，撼空斩+斧烈斩几乎一起落在醉雨寒枫的背后，两个大大的伤害数字飞起，非常惊人！", "可是谁也没有想到，雷厉风行能够进入cbn战网前20绝不是偶然，电光火石间战斧就是一次普通攻击，又是一次致命一击，2216点伤害，直接打断了沐风效果，并且成功击杀醉雨寒枫！", "名门世家马上100+剑士出列，身后就是一群弓箭手、灵术师掠阵，剑士纷纷清一sè的发动疾速，紧接着在雷厉风行的一声命令下冲了过去，接近雄霸风云阵列的时候就已经剑刃低垂，六芒星转动，100+个剑刃突进的效果同时发动，极其壮观，身后灵术师冰火咆哮横扫，一瞬间，雄霸风云辛苦组织起来的锋线就那么被摧枯拉朽的撕碎了！", "雷厉风行哈哈一笑，身体猛然一屈，手臂大力扬起战斧，三转技能——战斧投shè！", "雷厉风行的判断非常jing准，就在恋曲从晶华中复苏的瞬间，战斧投shè也到了，弓箭手脆弱的身躯立刻被顶级狂战士的战斧给撕碎了，一个大大的伤害数字飞起——", "嗷嗷一声怒吼，雷厉风行的狂暴意志再次发动了，提着战斧猛冲而来，尚未接近便是一个战斧投shè技能！", "肩膀上一寒，掉了2791点气血，幸好没有出致命一击，凫水囡囡急忙给我加血，与此同时，名门世家的一群剑士也配合雷厉风行杀了过来。", "一声怒吼，赤龙护盾加身，承受巨大伤害的同时，左手猛然一张，锁定雷厉风行，发动特技——擒龙！", "剑刃撕透了雷厉风行的身体，但是给他无差别加血的人实在太多了，我如此迅猛的攻击依旧杀不掉他，身后，月倾浅的火狐之握猛然袭来！", "几乎同时，一道箭矢流星掠过地面，猛然轰穿了雷厉风行的身体，加上我的寒冰烈，终于完成了一整套的集火点杀战术！"], "摧枯拉朽": ["名门世家马上100+剑士出列，身后就是一群弓箭手、灵术师掠阵，剑士纷纷清一sè的发动疾速，紧接着在雷厉风行的一声命令下冲了过去，接近雄霸风云阵列的时候就已经剑刃低垂，六芒星转动，100+个剑刃突进的效果同时发动，极其壮观，身后灵术师冰火咆哮横扫，一瞬间，雄霸风云辛苦组织起来的锋线就那么被摧枯拉朽的撕碎了！"], "一马当先": ["刘英一马当先的冲了出去，带着一群人迎着名门世家的主力剑士系玩家，双方的战士系玩家沐浴在火海、冰雨与箭矢之中，惨叫声此起彼伏，就算是伏击，想要歼灭名门世家的主力依旧要付出不低的代价。"], "此起彼伏": ["刘英一马当先的冲了出去，带着一群人迎着名门世家的主力剑士系玩家，双方的战士系玩家沐浴在火海、冰雨与箭矢之中，惨叫声此起彼伏，就算是伏击，想要歼灭名门世家的主力依旧要付出不低的代价。"], "如入无人之境": ["肩膀上连续中了七八箭，但是凫水囡囡迅速把我的气血加满，秦王剑一晃，直接就是一个七星碎岳斩落在了名门世家的剑士系玩家人群中，痛得一群人嗷嗷惨哼，冉闵怒吼一声，旋风斩掠过，更将一群人绞杀成了碎肉，宋寒踏着草地，十方刃技能发动，无人能够近身，李牧暴喝声中发动覆剑斩，如入无人之境，王翦、一秒英雄等人顺势冲杀，仅仅是一瞬间就将名门世家渗透进来的数百人给清理掉了！"]}
{"chapter": "第三百七十章 与恶势力战斗到底！", "雷厉风行": ["当我采集到了第77株回神草的时候，终于，雷厉风行按捺不住复活了，其余的4个人相继复活，另外还有十几个高等级玩家出现在山坡上，都是名门世家的玩家。..", "烈焰神虎一声咆哮，扬起利爪就拍打在了刺客的身上，我短暂的眩晕之后也飞速回身，秦王剑直入胸膛将刺客杀掉，高地下，雷厉风行等人等待了好久终于发动了攻击，一群人直往高地上猛冲，几个近战系玩家冲在最前方！", "我微微一笑，意念指挥，烈焰神虎怒吼一声发动烈焰甲，防御力暴增的同时踏火奔袭杀下山坡，一路上的重甲系玩家无不中招，同时我从后方就是一击七星碎岳斩，轰然整个山道几乎都被摧毁掉了，加上烈焰神虎的烈音吼，7名重甲系玩家齐齐倒地阵亡，aoe技能丢得太快，他们的悬壶者都来不及治疗了，唯独雷厉风行拖着残血后退，居然侥幸没有挂掉。"], "按捺不住": ["当我采集到了第77株回神草的时候，终于，雷厉风行按捺不住复活了，其余的4个人相继复活，另外还有十几个高等级玩家出现在山坡上，都是名门世家的玩家。.."], "不置可否": ["我笑了笑，不置可否。"], "必经之路": ["说完，继续坐下来一株株的采集着回神草，但是烈焰神虎已经匍匐在高地的边缘了，守住那只有3码宽的隘口，加上我的玄武池、神兵阵布设在必经之路上，对方只有风jing灵才能飞上来，可惜只有3个风jing灵，还都是弓箭手，破不动我的防御，上来也只有死路一条。"], "大海捞针": ["魔神草，这个又有些惆怅了，搜索一下论坛等等，均没有发现魔神草的下落，自己去找嘛，大海捞针不太现实，没有办法，等待吧！"], "想方设法": ["把所有的回神丹都存好，玩家炼制出来的丹药比商铺里出售的品质要更好一些，高出50%的使用效果，所以也会更加珍贵一些，当然，价格也会相应更高一些，这正是各大行会想方设法垄断高阶草药刷新地点的原因，垄断了刷新点，就意味着源源不绝的财富了。"], "源源不绝": ["把所有的回神丹都存好，玩家炼制出来的丹药比商铺里出售的品质要更好一些，高出50%的使用效果，所以也会更加珍贵一些，当然，价格也会相应更高一些，这正是各大行会想方设法垄断高阶草药刷新地点的原因，垄断了刷新点，就意味着源源不绝的财富了。"]}
{"chapter": "第三百三十七章 霸气叶来", "一鼻子灰": ["汪泽诚碰了一鼻子灰，大约从来也没有想到过叶来会那么直接，根本不给他留一丝的颜面，好歹汪泽诚也是八荒城骑士系的第一人，居然一点尊重也没有得到，不过，对方是叶来，十大公会审判的盟主，确实拥有这个狂妄的资格，而且，叶来的主个xing，其实就是一个狂妄，是他的朋友，他会绝对尊重，不是他的朋友，那你又算得了什么？"], "熟视无睹": ["林婉儿淡定的看着台上，对我和东城月的对话早就熟视无睹了。"], "逍遥自在": ["上半区：逍遥自在vs问剑方歌阙vs苍月"], "严阵以待": ["问剑没有轻敌的意思，召唤出寒冰兽，严阵以待。"]}
{"chapter": "第三百三十九章 大风起兮云飞扬", "可想而知": ["可惜，问剑身边一个自己人都没有，连一个安慰他的人都没有，两个副盟主都在我这里，这种感觉可想而知的憋闷了。...."], "冰雪聪明": ["东城月冰雪聪明，却依旧没有能躲开这次靛海之箭的攻击，聚灵盾韧xing只有4%！"], "先知先觉": ["连续两局，林婉儿均以先知先觉的优势cāo作上完胜对手，叶来0:2惨败，离开了英雄崛起的赛场。"]}
{"chapter": "第三百三十三章 久违的一战", "盖世英雄": ["几分钟后，战斗结束，宋寒2:1艰难切掉了盖世英雄，这么一来，大屏幕上直接出现了所有小组的对阵名单了——"], "逍遥自在": ["a组：逍遥自在vs燕赵无双问剑vs剑锋寒", "逍遥自在lv-71龙域守陵人vs燕赵无双lv-70黄金剑士"]}
{"chapter": "第三百三十八章 欺骗性战术", "不相上下": ["双腿微微弯曲，问剑猛然一次的蹬踏迁跃cāo作，左脚战靴重重踹在我的胸前，力量值与我不相上下的他如此蓄力，我自然受不了，提着秦王剑向后猛退数步，抬手一个命疗术回复1200的气血！"], "疾风骤雨": ["疾风骤雨的打击中，我一直保持防御滑退的姿态，血瓶灌下，3000气血恢复，同时龙骑将的治愈特技也发动了！"], "一反常态": ["上一局惨败，这次我一反常态，不但不防御，反而主动求战，提着秦王剑斜斜的弧线走位冲了过去，弧线刚好切在问剑的角度上，这种走位与剑锋寒的一般无二，嗯，算是超一流高手的通用技能了。"], "一般无二": ["上一局惨败，这次我一反常态，不但不防御，反而主动求战，提着秦王剑斜斜的弧线走位冲了过去，弧线刚好切在问剑的角度上，这种走位与剑锋寒的一般无二，嗯，算是超一流高手的通用技能了。"], "咄咄逼人": ["烈焰神虎挥舞利爪扑向问剑的另一侧，秦王剑正面进攻，面对咄咄逼人的攻势，问剑却嘴角一扬，猛然后滑一步，剑刃横扫，“铿”一声荡开我的秦王剑，顺势一剑砍在烈焰神虎的脑袋上，同时侧移三步，烈虎决技能发动，目标就是我！"], "目瞪口呆": ["我看得目瞪口呆，幸好在烈虎决落下的瞬间就一个命疗术拉回一些气血，同时也发动了龙骑将治愈，一个擦肩之后，问剑和我都变成了残血，同时也都交出了一个血瓶cd，60秒钟内，再也没有什么恢复了！"], "逍遥自在": ["系统公告：玩家“逍遥自在”击败了对手“问剑”，成功晋入本次英雄崛起大赛4强！"]}
{"chapter": "第三百三十二章 某去去便来", "毛发倒竖": ["飘渺云烟没有说话，手臂一扬，召唤宠物，一头冰狼呼啸而出，一声低吼，浑身的毛发倒竖起来，系统开始读秒——"], "可想而知": ["一道道烈焰光泽氤氲全身，使得叶来仿佛成为了烈焰中的战神，炎烈，提升50%的火焰系攻击力，而叶来本身就是隐藏职业烈焰狂战，拥有的技能大部分都是火焰系，加持了炎烈之后，攻击力可想而知了。"], "略逊一筹": ["飘渺云烟格挡，力量略逊一筹，被震得滑退数步，叶来已然加持炎烈效果，战斧猛然一横，烈焰萦绕，圣炎斩又来了！"], "横冲直撞": ["烈焰战斧在空中划出一个华丽的弧线，直劈向飘渺云烟的肩膀，叶来一双年轻的眸子紧盯着对方的动作，似乎也在捕捉着什么，太聪明了，这两个人，均都不是冉闵那种横冲直撞的狂战士，这两个人都是智力型的狂战士。"], "出人意料": ["骤变之下，飘渺云烟并未放弃，反倒是出人意料的一个突进，战膝扬起，直接一个膝盖撞击轰在了叶来的腹部！"], "目瞪口呆": ["我身边，宋寒、月倾浅等一群人都看得目瞪口呆了，如此残暴而快节奏的pk实在是太少见了，台上两个人的应变速度也太惊人了！"], "百花齐放": ["相比起叶来，飘渺云烟实在太年轻了，还需要一些历练，不过以飘渺云烟不屈服的个xing和卓然天资，相信超越叶来也不是不可能的，一场英雄崛起下来，三大主城的玩家格局也就变得更加有意思了，百花齐放，这才有挑战。"], "紧锣密鼓": ["d组比赛紧锣密鼓的开始，这是斩龙的内战之组！"]}
{"chapter": "第三百三十六章 你这种杂碎！", "逍遥自在": ["逍遥自在lv-71龙域守夜者vs问剑lv-72铸剑者"], "略胜一筹": ["诚然东城月作为一个顶尖灵术师，打没有学会冲锋的骑士简直就是一场虐杀，死生契阔也是个极强的家伙，据说防御力不低于汪泽诚，攻击力可能还略胜一筹，可惜，对手是东城月这漂亮女魔头，雷霆指+火焰突石不断肆虐，最终用靛海之箭连续戳死了死生契阔两次，2:0，轻松拿到了8强的名额！"], "速战速决": ["简简单单在被剑锋寒耳语了几句之后，上场，林婉儿也站在场中，提着匕首，在系统开始读秒的时候，林婉儿直接就发动了绝踪步，12秒内速度提升150%，这是要速战速决的节奏！"], "心服口服": ["连续两局，2:0，简简单单输得心服口服，不但在装备上逊sè于林婉儿，在战术意识上也要逊sè一筹，并且林婉儿的战术风格太大胆了，直接开绝踪步隐身强杀，这样强悍的战术恐怕在这种大赛上还是第一次出现，并且对手是简简单单这样的顶尖灵术师，在外围看着美女大小姐凹凸曲致的身影在场中走位，这未尝不是一种享受。"]}
{"chapter": "第三百三十五章 宗师对决", "前所未有": ["问剑抬手拔出身后的长剑，剑刃随意一摆，剑意氤氲在身周，血sè战袍飞扬，一张俊秀的脸上写满了坚毅，问剑的态度前所未有的认真，这一场他注定要全力以赴了，其实很好理解，英雄冢行会几乎将全部力量放进了天命这一款游戏了，为了这个游戏行会的未来，问剑输不得，并且，问剑与剑锋寒同被誉为战复流第一人，两个人都是战复流的佼佼者，但是却一直没有分出一个真正的胜负，这次英雄崛起大赛是个千载难得的机会，在过千万中国玩家的见证下，若是问剑能够胜出，这意义可想而知了。.."], "全力以赴": ["问剑抬手拔出身后的长剑，剑刃随意一摆，剑意氤氲在身周，血sè战袍飞扬，一张俊秀的脸上写满了坚毅，问剑的态度前所未有的认真，这一场他注定要全力以赴了，其实很好理解，英雄冢行会几乎将全部力量放进了天命这一款游戏了，为了这个游戏行会的未来，问剑输不得，并且，问剑与剑锋寒同被誉为战复流第一人，两个人都是战复流的佼佼者，但是却一直没有分出一个真正的胜负，这次英雄崛起大赛是个千载难得的机会，在过千万中国玩家的见证下，若是问剑能够胜出，这意义可想而知了。.."], "可想而知": ["问剑抬手拔出身后的长剑，剑刃随意一摆，剑意氤氲在身周，血sè战袍飞扬，一张俊秀的脸上写满了坚毅，问剑的态度前所未有的认真，这一场他注定要全力以赴了，其实很好理解，英雄冢行会几乎将全部力量放进了天命这一款游戏了，为了这个游戏行会的未来，问剑输不得，并且，问剑与剑锋寒同被誉为战复流第一人，两个人都是战复流的佼佼者，但是却一直没有分出一个真正的胜负，这次英雄崛起大赛是个千载难得的机会，在过千万中国玩家的见证下，若是问剑能够胜出，这意义可想而知了。.."], "心照不宣": ["两个人都没有说话，或许是大家都心照不宣，无需多言，这是一场荣耀之战，也是问剑、英雄冢两大行会争夺中国区第二宝座的战争，无论谁赢了都能加不少的分数！"], "鸦雀无声": ["系统开始读秒，场外的观众们也鸦雀无声，所有人都瞪大眼睛看着城内的两个宗师级玩家在16进8的比赛中遭遇，并且会决一胜负！"], "决一胜负": ["系统开始读秒，场外的观众们也鸦雀无声，所有人都瞪大眼睛看着城内的两个宗师级玩家在16进8的比赛中遭遇，并且会决一胜负！"], "横冲直撞": ["剑锋寒提着剑刃，快速突进向了对手，脚下斜斜的踏出了大大的弧线，以斜线角度切向了问剑所在的位置，巨灵神将则横冲直撞的冲向了问剑，这是一种相当高明的走位，对对方的心理容易形成一定的压迫感，因为斜线走位让人无法捉摸攻击角度与攻击时机。"], "轻举妄动": ["问剑一样喘着粗气，提着长剑远远的看着对方，没有轻举妄动，相互击杀掉对方的宠物之后，两个人终于要真正面对彼此了。"], "狼狈不堪": ["可惜，问剑依旧还有一丝气血，狼狈不堪的从一堆碎石中爬了起来，双手擎着长剑，猛然跃起，一道巨鹰形象浮现，速度快得几乎让人无法肉眼判断，“刷”一道俯冲曲线从剑锋寒的头顶掠过，剑刃一样在剑锋寒的脖颈处迸溅出鲜血，大大的伤害数字飞起——"], "目瞪口呆": ["整场比赛，大家看得目瞪口呆，攻防节奏的转换快得惊人，不停的走位iss、格挡对方的攻击，继而创造属于自己的杀机，这就是战复流的jing髓，并且以战养战，不停的喝血与吸血，但是这两个人都是战复流的宗师级高手，已经不再会用几分钟来诠释一场比赛了，两个人的比赛仅仅持续了21秒钟，剑剑见血！"], "以战养战": ["整场比赛，大家看得目瞪口呆，攻防节奏的转换快得惊人，不停的走位iss、格挡对方的攻击，继而创造属于自己的杀机，这就是战复流的jing髓，并且以战养战，不停的喝血与吸血，但是这两个人都是战复流的宗师级高手，已经不再会用几分钟来诠释一场比赛了，两个人的比赛仅仅持续了21秒钟，剑剑见血！"], "炉火纯青": ["火云剑再度出鞘，剑锋寒与巨灵神将一起向前推进，人宠分离的拖曳战术，剑锋寒和问剑都是炉火纯青的，有时候已经不在乎那些细微的技巧了，大巧若拙，就那么向前猛烈突进杀过去了！"], "大巧若拙": ["火云剑再度出鞘，剑锋寒与巨灵神将一起向前推进，人宠分离的拖曳战术，剑锋寒和问剑都是炉火纯青的，有时候已经不在乎那些细微的技巧了，大巧若拙，就那么向前猛烈突进杀过去了！"]}
{"chapter": "第三百三十章 强强之争", "飞龙在天": ["最后一局，死生契阔vs飞龙在天！", "结果，死生契阔让我们见识到了骑士的犀利之处，顶着盾墙追着灵术师猛砍，沐风加持恢复，走位躲避魔法，几乎以cāo作完虐了对手，最终，迅火之炎+撼空突刺将飞龙在天送了出去，事实证明，这英雄崛起的赛场是依靠实力说话的地方，并不是说兄弟越多越强，飞龙在天就算是在八荒城能一呼百应，在这个赛场上依旧被打成了猪头。", "结果，死生契阔让我们见识到了骑士的犀利之处，顶着盾墙追着灵术师猛砍，沐风加持恢复，走位躲避魔法，几乎以cāo作完虐了对手，最终，迅火之炎+撼空突刺将飞龙在天送了出去，事实证明，这英雄崛起的赛场是依靠实力说话的地方，并不是说兄弟越多越强，飞龙在天就算是在八荒城能一呼百应，在这个赛场上依旧被打成了猪头。"], "一呼百应": ["结果，死生契阔让我们见识到了骑士的犀利之处，顶着盾墙追着灵术师猛砍，沐风加持恢复，走位躲避魔法，几乎以cāo作完虐了对手，最终，迅火之炎+撼空突刺将飞龙在天送了出去，事实证明，这英雄崛起的赛场是依靠实力说话的地方，并不是说兄弟越多越强，飞龙在天就算是在八荒城能一呼百应，在这个赛场上依旧被打成了猪头。"], "迫不及待": ["吕纯阳提着剑刃出现在台上，显得有些迫不及待。"], "遥遥相对": ["很快的，林婉儿也出现在台上，与吕纯阳遥遥相对，两个人都一言不发，等待着系统读秒——"], "一言不发": ["很快的，林婉儿也出现在台上，与吕纯阳遥遥相对，两个人都一言不发，等待着系统读秒——"]}
{"chapter": "第三百九十七章 战叶来", "不相上下": ["战斧与利箭在空中拖曳出华丽的轨迹，“铿”一声碰撞之后，剑锋寒、叶来分别连退数步，两个人的力量值几乎不相上下，剑锋寒抬手一个贪狼之刃轰掉对方3000气血，叶来则圣炎斩劈得剑锋寒连续后退，乱战之中再无技巧，有的只是力量上的硬撼。"], "衣衫褴褛": ["叶来带着数百审判的残存玩家冲杀，但这群衣衫褴褛的家伙却拥有超强的爆发力，这是所有人都知道了，并且我也知道，叶来的目的很简单，在审判行会全军覆灭之前杀掉我，这就等于是为九黎城铲除掉了一个争夺城塞守御令的可怕对手，而我明知如此也必须上，因为我也一样想杀叶来，虽然是朋友，这场战争里却不能共存！"], "全军覆灭": ["叶来带着数百审判的残存玩家冲杀，但这群衣衫褴褛的家伙却拥有超强的爆发力，这是所有人都知道了，并且我也知道，叶来的目的很简单，在审判行会全军覆灭之前杀掉我，这就等于是为九黎城铲除掉了一个争夺城塞守御令的可怕对手，而我明知如此也必须上，因为我也一样想杀叶来，虽然是朋友，这场战争里却不能共存！"], "弥留之际": ["凫水囡囡等悬壶者已然在迅速抢救了，而我的气血却下得非常之快，迅速降低到了20%左右，弥留之际，对方两个剑士的连击来了，我心底一寒，这就完了吗？"]}
{"chapter": "第三百三十四章 败宿敌", "不得而知": ["系统读秒倒数3秒的时候，燕赵无双抬手拔出了长剑，左手一张，六芒星闪烁，一只巨大的蓝sè螳螂被召唤了出来，魔螳螂，灵禹阶宠物，这是燕赵无双的新宠物，有所耳闻，但是具体有什么技能就不得而知了。..免费电子书下载"], "毛发倒竖": ["即将开战的那一刻，我也拔出了秦王剑，烈焰神虎跃出了宠物空间，一声怒吼，浑身金sè毛发倒竖，浑身笼罩在一团血红之中，兽王风范毕露。"], "如影随形": ["火星迸溅，燕赵无双轻巧的招架了一次，剑刃如影随形的回敬了一剑，我横向移动miss掉，秦王剑轻轻一送，直刺一击！"], "居高临下": ["伤害值不高，却让我陷入了1秒钟眩晕，洪荒界也就被打断了！燕赵无双去而复返，纵身跃起，居高临下的一次攻击，连击+撼空斩，这是拼命了！"], "剑拔弩张": ["场中，问剑、剑锋寒几乎一起传送了进去，各自召唤出宠物，剑拔弩张，其实两个人也都是老对手了，胜率相当，剑锋寒46%的胜率，略微逊sè一点点，但是这一场比赛却又难说了。"]}
{"chapter": "第三百九十一章 清场行动", "摇摇欲坠": ["打扫完战场，斩龙2000精锐拖着疲倦不堪的身躯重回战场，紫枫要塞城下，npc军团的战争已经进入白热化了，八荒城的七大军团正在轮番攻城，紫枫要塞的南方城墙已经被投石车砸得像是蜂窝一样，摇摇欲坠，倒塌也不过是时间问题了。"], "所剩无几": ["挥兵大进，在夜幕中出现在平原上，前排玩家大喝着杀入人群，九黎城的这个排名21名的行会直接就防御崩溃了，被斩龙的团队直接从中间切成了两半，溃败而逃，却又被一阵追杀，20分钟战斗，所剩无几，斩龙的损失也差不多小到可以忽略不计了，最多50人左右的战损！"], "逍遥自在": ["2、逍遥自在"]}
{"chapter": "第三百九十九章 天地悬殊", "轻而易举": ["一瞬间，火力网交织，我的气血瞬间见底了，急忙后退让凫水囡囡等悬壶者治疗，轩辕枫是个聪明的玩家，轻而易举的就洞悉了七星位的弱点，没错，只能在7个固定位置传送，再多就不行了，杀单人还行，群战一旦被识破战术就难以施展了。"], "兵临城下": ["另一侧，飘渺云烟的声音杀来，他带着兵临城下的残存实力正在疯狂冲杀，完全拼了命的打法，四象守护神的技能迭出，杀得神话主盟的玩家惨嚎连连，可惜双方都在交换着生命，兵临城下的人也是越来越少了，从当初的1.1w人直接消耗到了只有区区不到1000人了。", "另一侧，飘渺云烟的声音杀来，他带着兵临城下的残存实力正在疯狂冲杀，完全拼了命的打法，四象守护神的技能迭出，杀得神话主盟的玩家惨嚎连连，可惜双方都在交换着生命，兵临城下的人也是越来越少了，从当初的1.1w人直接消耗到了只有区区不到1000人了。", "或许我的存在让方歌阙有所忌惮，也就没有追杀，冉闵、李牧等人带着斩龙的300人纷纷杀出阵地，然后接应兵临城下、血色契约杀透重围，短短一个小时不到，我们就已经从5000人拼到了只有1500人了，不过神话也不好过，至少被我们砍杀了近4000人，主力已经受到重大折损了。", "1500人直奔高地，主要都是兵临城下的人，占据着高地之上，俯瞰战场，却发现九黎之火几乎连成一片，反观我们的血杀八荒徽记却已经所剩不多了，城战界面上，双方的人数对比又开始悬殊巨大——", "一个残忍的事实摆在我们面前，八荒城的10w联军，直接被神话2w人血洗掉了，主力几乎被杀尽，说起来，兵临城下现在已经是保存得罪完整的行会了。"], "所剩无几": ["血色契约更加凄凉，所剩无几，大约总人数也就只有百人了，比我们斩龙还更加的惨淡！"], "苟延残喘": ["布拉格所有成员只剩下不到50人，退守到了城下，依据着八荒城npc军团在苟延残喘着。"], "飞龙在天": ["飞龙在天、花枪一壶酒等人全部阵亡！"]}
{"chapter": "第三百九十二章 宰掉林穹", "实至名归": ["神话行会经过夕光丛林一战之后就没有什么大动静，所以方歌阙的积分变化也不算太大，反而是我经过野猪林、碗子谷的一场场大战之后，积分已经快要追上方歌阙了，叶来则率领8000名审判猛士在碗子谷惨烈一战突围，杀人无数，迅速提升到了第三位，百里若风、简简单单两个群杀高手则已经阵亡了，只能一路下滑了，剑锋寒紧随其后，上将李牧、英雄冉闵的积分也略有提升，看起来只要不出太大意外，第二位入驻斩龙殿的玩家就是李牧了，也好，实至名归！"], "不计其数": ["一场场混战在平原上爆发，游戏里的黑夜过后，地火平原上的荒沙与草地几乎被血色染红了，不计其数的玩家尸体横在荒沙之中，斩龙2000精锐连续8场快速猛攻，旋风般的扫过平原，大约杀了近2w人，自身也终于损失到了只有1500人了，李牧、王翦等人的剑刃更是已经差不多折断了。（）"], "赤手空拳": ["看着秦王剑，永不磨损依旧是100%的耐久度，寒铁剑却只有14%的耐久了，再不修理将会失去攻击力提升的效果，赤手空拳显然无法去拼杀九黎城雄兵。"], "严阵以待": ["提剑出城，远远的，密密麻麻的斩龙玩家已经严阵以待，果然，第二分盟已经收满人了，我们再次多了900生力军，另外，月倾浅还组织了一个临时的编队，把八荒城没有参加城战的闲散玩家组织起来，大约又是1600人的样子，就这样，斩龙七拼八凑又拥有了大约3000人的规模了。"], "七拼八凑": ["提剑出城，远远的，密密麻麻的斩龙玩家已经严阵以待，果然，第二分盟已经收满人了，我们再次多了900生力军，另外，月倾浅还组织了一个临时的编队，把八荒城没有参加城战的闲散玩家组织起来，大约又是1600人的样子，就这样，斩龙七拼八凑又拥有了大约3000人的规模了。"], "兵临城下": ["身后方，依旧有大批的玩家赶来，锋芒、布拉格、兵临城下、血色契约等行会的玩家都有，终于，大家休息完毕，又是鏖战的时刻了。"]}
{"chapter": "第三百九十三章 毁灭之力", "突飞猛进": ["反攻时刻来临，头顶上魔法箭矢飞泻在怪物群中，天穹军团是纯骑兵的冲锋，没有立体攻击方式，这么一来就非常吃亏了，转眼锋线上就挂掉了数百天穹骑兵，斩龙团队里“刷刷刷”的泻落无数金色光芒，不少人就凭借着这些经验值升级了，并且行会经验值也在突飞猛进着，距离5级行会越来越近了，目前中国服务器只有1个5级行会，正是神话的主盟，或许斩龙运气好的话会成为第二个冲到5级的行会，毕竟我们在城战里的建树是有目共睹的，因为全部都是本行会玩家组队的关系，几乎大家拿到多少经验值都会折算成行会经验，短短一小时不到，斩龙主盟的行会积分就已经上升了4个百分点了！"], "有目共睹": ["反攻时刻来临，头顶上魔法箭矢飞泻在怪物群中，天穹军团是纯骑兵的冲锋，没有立体攻击方式，这么一来就非常吃亏了，转眼锋线上就挂掉了数百天穹骑兵，斩龙团队里“刷刷刷”的泻落无数金色光芒，不少人就凭借着这些经验值升级了，并且行会经验值也在突飞猛进着，距离5级行会越来越近了，目前中国服务器只有1个5级行会，正是神话的主盟，或许斩龙运气好的话会成为第二个冲到5级的行会，毕竟我们在城战里的建树是有目共睹的，因为全部都是本行会玩家组队的关系，几乎大家拿到多少经验值都会折算成行会经验，短短一小时不到，斩龙主盟的行会积分就已经上升了4个百分点了！"], "雷霆万钧": ["看不到林穹的具体属性，但是一定非常霸气就是了，而且一定比我们之前杀的那个秦海要强横了许多，光是这种雷霆万钧的出场就知道这个boss一定凶残至极了。"], "荡然无存": ["罗戈的冰魔战斧仿佛劈砍在钢壁之上，生生的被震开，整个人更是被林穹的一掌之力轰得落向大地，一声巨响之后在地面上留下了一个深坑，嘴角溢出鲜血，他站起身，拄着战斧喘着粗气，眼中满是浓郁的仇恨，他的捍御军团正在被屠杀，近5w人片刻间即将要荡然无存了，这捍御军团也注定要成为一个传说消失在人间了，这是他这位统帅决不能忍受的。"], "咬牙切齿": ["林穹咬牙切齿，抬手就是一拳！"], "摇摇欲坠": ["一道怒雷吞噬天际，受到林穹如此狂猛的一击，罗戈本就摇摇欲坠的身体终于支撑不住，被无数雷电吞噬，撕成了粉碎，血肉被灼烧，化为灰烬！"], "转眼之间": ["战场骑兵冲锋碾压，转眼之间捍御军团已经变成了齑粉，几乎消亡殆尽了。"]}
{"chapter": "第三百九十六章 要这1000人干什么", "南征北战": ["说着，吕纯阳已经冲了出去，剑光一闪，剑气切在了斩龙人群中，身侧一个个神话的剑士冲了过去，配合默契的连击、撼空斩挥洒，加上剑刃突进，顿时十几个斩龙近战系玩家倒在了血泊之中，我看得心疼不已，这些都是跟着我在这场城战里南征北战18个小时的斩龙精英啊！"], "轻描淡写": ["方歌阙轻描淡写的空间折跃躲开冉闵的野蛮跳斩，却在原地留下了一个冰爆技能，将冉闵的气血直接打空了！"], "二话不说": ["月倾浅的话音未落，我周围已然出现了一大群提着重盾的骑士系玩家，一个个的防御力都不会低于2800点的，脸上的自信就足以说明问题，一群骑士二话不说的冲了过来，盾牌举起，“嘭嘭嘭”的撞击在我身上，这是盾击的效果，想就这样控制死我？"], "一言不发": ["方歌阙紧握拳头，一言不发，眼中带着怒意。"], "兵临城下": ["斩龙的团队迅速被切成了两半，神话的攻势太凛冽了，审判行会的叶来则与兵临城下的飘渺云烟杀在了一处，两个狂傲之人的战争，一时间也无法分出胜负！"]}
{"chapter": "第三百九十四章 这个女人我要了", "兵临城下": ["整条战线之上，兵临城下、锋芒、布拉格、血色契约、龙翔等行会都已经入列了，而在距离我们大约1000码外的九黎城阵线上，神话、审判、外貌协会的身影也出现了，大家形成了一种默契，这是一段空白时期，一段给我们双方刷积分的时间，谁能杀更多的npc，谁就可能是最后的城战mvp玩家。"], "风云变幻": ["玩家疯狂收割npc士兵人头拿积分的同时，主战场上的形势也风云变幻。"], "狼狈不堪": ["能量碎屑迸溅，林穹后背之上居然凝聚而出一道雷电护盾，他哈哈的狂妄大笑，剑锋横扫出去，安吉拉急忙挥起铁伞格挡，整个人被震得后退飞出，林穹则强横的回旋身体，重重一脚压在了拉凯斯的肩膀之上，力量瞬间爆发，“嘭”一下拉凯斯就飞出去，轰然落地，砸出了一个半径至少十米的深坑，狼狈不堪的握着匕首站起身，“噗”一口鲜血吐出，受重伤了。"], "魂飞魄散": ["鲜血迸溅，剑刃直透，带着鲜血的剑尖透出了拉凯斯的后背，雷霆之力猛烈灼烧，直接开了一个大洞，拉凯斯的心脏被刺透并且灼烧成了灰烬，灵魂之力瞬间消失，颓然跪倒在地，就算是一个亡灵，也依旧被林穹打得魂飞魄散了。"], "来势汹汹": ["面对着一群来势汹汹的噩梦军团骑兵，林穹只是微微一笑，甩手就是一次横扫，手掌之间的烈焰挥出，形成了数百米的灼烧场面，剑圣级的强者，简直如同天神一般，大批的骑兵在烈焰中惨嚎，烧得浑身焦黑，噩梦军团的损失惨烈到无法直视了。"]}
{"chapter": "第三百九十五章 真正的对手", "不甘寂寞": ["似乎焦点之战已经不再是紫枫要塞了，而是要塞下平原上的一场场鏖战，八荒城精锐齐出，七大军团全部压了上去，九黎城也不甘寂寞的派出了第一兵团——火犁军团，一大群身穿或颜色战铠的骑兵出现在平原上，空中更飞舞着一群风系灵术师，御风而行，对平原上的八荒城骑兵狂轰滥炸。"], "狂轰滥炸": ["似乎焦点之战已经不再是紫枫要塞了，而是要塞下平原上的一场场鏖战，八荒城精锐齐出，七大军团全部压了上去，九黎城也不甘寂寞的派出了第一兵团——火犁军团，一大群身穿或颜色战铠的骑兵出现在平原上，空中更飞舞着一群风系灵术师，御风而行，对平原上的八荒城骑兵狂轰滥炸。"], "不计其数": ["这场战争说是伏尸百万也不算夸张了，正面战场上不计其数的npc骑兵、剑士、长矛兵在相互冲击着，每一秒都有死伤无数，林穹、安吉拉、落海、紫星、洛克林等高级boss也在人群中肆意杀戮着，场面混乱成了一团。"], "严阵以待": ["王翦、李牧、白起、冉闵、宋寒等人纷纷站在阵列前方，严阵以待的迎接对方的冲击，同时我也注意到了，这群冲杀过来的九黎城玩家没有一个是主力行会，最强的也排在20名行会之外，这就奇怪了。"], "转眼之间": ["秦王剑一掠而过，七星碎岳斩轰在嗷嗷叫的一群玩家之中，直接就秒杀掉了十几人，更加证明这群人的战斗力真心一般，而我们头顶上箭矢、魔法飞舞泻落在九黎城人群中，更是惨叫声惊天，转眼之间就有上千具尸体出现在斩龙阵地前方了。"], "兵临城下": ["我左右扫了一眼八荒城的玩家阵地，兵临城下、锋芒、千人冢、英雄冢等行会已经在跟九黎城的玩家交兵了，杀得非常起劲，但是千人冢、英雄冢第一分、雄霸风云等几个较弱一些行会就有损伤了，不断有人倒在对方的急攻之下。", "第一时间，斩龙、兵临城下、血色契约三大行会一起掉转方向，斩龙2500人，兵临城下5000人，血色契约1700人，1w人不到的阵线在八荒城玩家方阵的后方列阵，荒沙在狂风中肆虐，似乎完全睁不开眼睛了，***，我们这里是逆风方向，这让我更加担忧，几乎天时地利都在九黎城那边了，方歌阙着实聪明，知道利用晚上起风这一点，我们这一战注定又要吃亏了！", "第一时间，斩龙、兵临城下、血色契约三大行会一起掉转方向，斩龙2500人，兵临城下5000人，血色契约1700人，1w人不到的阵线在八荒城玩家方阵的后方列阵，荒沙在狂风中肆虐，似乎完全睁不开眼睛了，***，我们这里是逆风方向，这让我更加担忧，几乎天时地利都在九黎城那边了，方歌阙着实聪明，知道利用晚上起风这一点，我们这一战注定又要吃亏了！"], "居高临下": ["急冲，猛然一跃，寒碑颂居高临下的一次撼空斩！"], "天下无敌": ["李牧、王翦、冉闵等人纷纷向前冲击，飞扬的尘沙里不知道有多少敌人，但是我们没有任何退路，只能冲锋，神话行会的远程灵术师团队号称天下无敌，我们要是继续阵地战，或许就一点机会都没有了。"]}
{"chapter": "第三百九十八章 共赴生死", "群龙无首": ["叶来一挂，审判的近300人马上就陷入了群龙无首的状态，副盟主通天浮屠接任指挥，却被寒碑颂配合飘渺云烟给强杀掉了，斩龙、血色契约、兵临城下三大行会联手，将审判的一群人包了饺子，几分钟内杀个干净！"], "兵临城下": ["叶来一挂，审判的近300人马上就陷入了群龙无首的状态，副盟主通天浮屠接任指挥，却被寒碑颂配合飘渺云烟给强杀掉了，斩龙、血色契约、兵临城下三大行会联手，将审判的一群人包了饺子，几分钟内杀个干净！", "伤亡人数剧增，几乎都是以命换命的打法，神话的人也杀得眼睛通红，上千人提着刀子上来，被砍成了一大堆的碎肉，另外一千人又来，远程不断的挥洒魔法、箭矢与火药，斩龙行会的人数从1200人仅仅20分钟内就剧减到了800人了，兵临城下、血色契约的人可能损失更大，飘渺云烟的剑刃都要砍卷口了，却依旧在猛突着。"], "飞龙在天": ["三大行会齐头并肩的冲了过去，滚滚尘烟飘过平原，仿佛是三柄尖刀一样直刺向神话的左翼，而神话的主力却正在强攻锋芒、雄霸风云、龙翔等行会聚成的方阵，已经接近啃烂了，剑锋寒、飞龙在天等人都已经狼狈不堪，我们再不来，他们非要被一口吃掉不可。"], "狼狈不堪": ["三大行会齐头并肩的冲了过去，滚滚尘烟飘过平原，仿佛是三柄尖刀一样直刺向神话的左翼，而神话的主力却正在强攻锋芒、雄霸风云、龙翔等行会聚成的方阵，已经接近啃烂了，剑锋寒、飞龙在天等人都已经狼狈不堪，我们再不来，他们非要被一口吃掉不可。"], "尸山血海": ["终于，奋力的杀到了神话阵地的中部，直杀得尸山血海，我的战掠者斗篷像是从血水里浸泡过了一样，秦王剑、寒铁剑更是滴沥着鲜血，胸铠之上满是纵横的刀剑砍劈过的痕迹，战盔布满一道道裂纹，烈焰神虎也已经挂掉了1级，召唤出来，继续冲杀！"]}
{"chapter": "第三百二十一章 真正的技术", "后顾之忧": ["我已经被传送入场，巨大的比武场中，剑叹巍然站立在那里，剑刃抱在怀里，一身鲜明甲胄，战袍猎猎，恍若一座无法逾越的山岳，也正是这个刚猛的中年大叔为英雄冢守住了门户，让问剑没有后顾之忧的率领英雄冢军团纵横天下。"], "纵横天下": ["我已经被传送入场，巨大的比武场中，剑叹巍然站立在那里，剑刃抱在怀里，一身鲜明甲胄，战袍猎猎，恍若一座无法逾越的山岳，也正是这个刚猛的中年大叔为英雄冢守住了门户，让问剑没有后顾之忧的率领英雄冢军团纵横天下。"], "先发制人": ["在我发动攻势之前，剑叹果然就先发制人了，疾速加持，剑刃低垂，贴地而来，猛然暴喝一声，长剑化为一道华光从我的侧翼横扫而来！"], "恰到好处": ["我定睛一看，旋风者的聚灵盾还有7%的韧性，难怪，月倾浅控制的恰到好处，差不多一个普通攻击就能破盾了，只要她发动攻势并且得手，旋风者就差不多结束了！"]}
{"chapter": "第三百二十七章 小在在", "可想而知": ["战斗开始，我第一次参加这种终极大赛的揭幕战，其意义可想而知，一定不能输，能走多远就要走多远！"], "今非昔比": ["可惜，她还是算错了，假如是一个月之前，我的反应速度一定无法闪避，现在却已经今非昔比了，扭转身体方向，剑刃突进，贴着地面滑了出去，75度方向miss掉对方的两次攻击，身在半空中就扬起了长剑，七星碎岳斩！"], "近在咫尺": ["剑光席卷慕萱的身体，顿时她的聚灵盾韧性只有11%了，更要命的是我距离她也只有不到5码，近在咫尺了！"], "无以复加": ["慕萱的惊愕无以复加，显然她之前的功课没有做好，不知道我身穿的魔恨铠拥有30%的几率miss掉任何形式的魔法攻击，这就是我面对她的绝对优势所在！"], "目瞪口呆": ["瞬间，烈焰神虎残血了，我看得目瞪口呆，急忙一个命疗术丢给小老虎！"]}
{"chapter": "第三百九十章 万箭穿心", "漫山遍野": ["漫山遍野的血色契约玩家冲了下来，斩龙的2700人转身反杀，气势如虹，密密麻麻的满是八荒城的玩家，水月洞天的人瞬间就有些胆寒了，他们知道自己中埋伏了，却不知道对手倒地有多少人，有些忐忑，但是却又不得不战。"], "可想而知": ["剑刃撕碎了一名水月洞天剑士的胸甲，补上一剑立刻秒杀，烈焰神虎咆哮，这注定是一场惨烈的杀戮之战了，虽然我们把对方围困在碗子谷里，但是困兽之斗更加凶残，何况被我们困在碗子谷里的都是九黎城的精英行会，就连审判、外貌协会、名门世家这些行会也都在其中，八荒城想要歼灭他们的难度也就可想而知了。"], "兵临城下": ["战斗持续，斩龙与血色契约并肩而战，砍掉了水月洞天的2000人之后又把冰红茶的近5000人砍掉，再往前就是名门世家的阵地，直接切入，与兵临城下、布拉格联手三方攻击，顿时名门世家原本还比较稳的阵地就开始松动了，伴随着一个个骑士、苦行僧被杀，远程系玩家直接暴露在八荒城玩家的锋芒下，冉闵、李牧、王翦等人一轮猛冲，名门世家的人再强失去了重甲系的玩家也无法抵挡了！"]}
{"chapter": "第三百二十九章 方歌阙的能力", "与世无争": ["方歌阙率先进场，一身儒雅白sè袍装，手中握着纸扇，整个人站在那里翩翩然就是一个古装的公子，并且，眼神中带着淡然的闲适感，让人觉得他与世无争、轻松自在，大约也正是这个心态，方歌阙才能在中国服务器的诸多高手强林中屹立不倒，并且，长期霸占排行榜首位，傲视天下。"], "长驱直入": ["方歌阙淡淡一笑，左手一张，一根冰锥能量汇聚，正是靛海之箭的攻击效果，伴随着手臂的挥动，靛海之箭长驱直入！"], "无计可施": ["第二局，李牧依旧无计可施，方歌阙的灵术jing准度远远超过所有人的预料，他似乎总能预测到对手下一步的走位，进而以魔法控制，李牧有意识的z字走位躲避，却一次也没有躲过，最终依旧在一次冰火风暴之后跪了，0：2，方歌阙胜出！"]}
{"chapter": "第三百二十五章 买饮料去！", "非分之想": ["宋寒的rp我是知道的，非常正直，并且性子很硬，他认定的东西就绝不回头，而抹茶在进入工作室的时候我就说过，她是我们工作室的成员，任何人都不能对她有什么非分之想，否则就不配为斩龙的成员，想必宋寒也记得非常清楚，他的自制力要比冉闵和狐狸强很多，并且，他的打架能力也比那俩个要强，所以我比较放心。"], "头晕目眩": ["斩龙工作室的一群人走了，就剩下我和林婉儿、东城月了，看着两个娇态毕露美妞，我觉得头晕目眩，今天不知道怎么收场了，幸好我还不是很醉，至少保持了八成以上的清醒，这就够了。"], "无事不登三宝殿": ["我翻身而起，快速洗漱，同时也暗暗心惊，林天南来学校？老家伙无事不登三宝殿，肯定与我昨天晚上的事情有关。"], "相安无事": ["相安无事，中午回到宿舍，上线，准备32强赛了！"]}
{"chapter": "第三百二十二章 百里若风", "逍遥自在": ["逍遥自在lv-71龙域守夜人vs百里若风lv-71混元弓箭手"], "一举一动": ["空气仿佛凝固了一般，我目光一扫周围，赛场的下方站立着一列列剑甲鲜明的npc士兵，远方是一颗颗高耸的巨树，秋风一吹，片片落叶飘零在比武台周围，百里若风站在那里，一动不动，不过我能感应得到，他在注意着周围发生的一举一动，甚至，每片落叶的轨迹他都有注意到，一名弓箭手一定要有惊人的洞察力，否则就不配称为顶尖弓箭手！"], "在此一举": ["系统提示读秒，也让我的心跳随之开始剧烈跳动起来，这才是真正的关键一战，成败在此一举了"], "独木难支": ["但是，百里若风带着炎兽快速冲向了烈焰神虎，我急了，他的意图很明显，先杀掉烈焰神虎，让我独木难支。"]}
{"chapter": "第三百二十三章 32强出炉", "二话不说": ["吸回了大量气血，烈焰神虎一声咆哮，扬起脖颈就是一次烈音吼，可是在烈音吼蓄气的短暂0.5秒内，百里若风的炎兽再度杀至，二话不说就是一次愤怒践踏，“嘭”一声，烈焰神虎陷入了短暂的眩晕状态，烈音吼也被打断了！", "扫了一眼技能cd，我心中一喜，七星碎岳斩cd好了，二话不说，一个变向寻找到了一个绝佳角度，扬手就是远程七星碎岳斩，同时笼罩百里若风和炎兽！"], "行云流水": ["我抬头看看大屏幕上，林婉儿已然手持匕首缓缓的切杀掉了长生诀，顺利进入32强，东城月也凭借着强力灵术杀伤晋级，月倾浅不断眩晕、强隐等操作，行云流水，她的对手斗战天蓬也找不到什么机会，就这么被虐死了！"]}
{"chapter": "第三百二十八章 死亡之组", "万无一失": ["我抬头看向舞台，仔细看每一场的比赛，因为接下来上台的每一个人都可能成为我的对手，对他们充分了解，才能万无一失，而且就在我比赛的时候，剑锋寒、问剑等人也绝对在全神贯注的关注，了解我的每一个技能和战术风格，这样在接下来的比赛里才能提升胜算，每一个高手都不是与生俱来的，而是通过一次次的计算，一次次的分析才渐渐提升实力的。.."], "全神贯注": ["我抬头看向舞台，仔细看每一场的比赛，因为接下来上台的每一个人都可能成为我的对手，对他们充分了解，才能万无一失，而且就在我比赛的时候，剑锋寒、问剑等人也绝对在全神贯注的关注，了解我的每一个技能和战术风格，这样在接下来的比赛里才能提升胜算，每一个高手都不是与生俱来的，而是通过一次次的计算，一次次的分析才渐渐提升实力的。.."], "分庭抗礼": ["燕赵无双上场，一身的jing悍铠甲，通体泛着橙sè光泽，目测至少4件以上的灵禹器，就连手里的长剑应该也是灵禹器级别的，布拉格人数众多，在八荒城是一股不可忽视的力量，甚至可以和锋芒分庭抗礼，八荒城境内的超级boss他们也没少杀，燕赵无双的装备jing悍程度是绝对不逊sè于剑锋寒太多的。"], "分崩离析": ["战斗持续7分钟，剑锋寒连下两城，轻松的从吕洞宾手里拿到了进入16强的门票，虽然是熟人，但是手下丝毫没有留情，剑锋寒也心知肚明，锋芒在八荒城一家独大的格局已经开始分崩离析了，布拉格的ri益壮大，斩龙的迅速崛起，加上血sè契约、飘渺宫等新兴公会的出现，锋芒想要在八荒城继续维持霸主地位，剑锋寒就必须在英雄崛起的大赛里有卓著的表现，可惜，分组比较坑爹，他在16进8的比赛里要遭遇问剑，两个战复流宗师级传奇人物的对决，注定有一个要离开英雄崛起的赛场了。"], "逍遥自在": ["逍遥自在vs燕赵无双"], "举足轻重": ["每个人都是盟主级玩家，也都是各自主城举足轻重的人物，a组的死亡之组之名绝不是假的。"]}
{"chapter": "第三百二十四章 酒店有空调！", "逍遥自在": ["逍遥自在vs慕萱浮生万刃vs燕赵无双"], "飞龙在天": ["苍月vs寒碑颂死生契阔vs飞龙在天"], "盖世英雄": ["英雄冉闵vs唐七公子狼图腾vs盖世英雄"], "落落大方": ["继续吃饭喝酒，湘味轩的菜清一色的鲜辣，几瓶酒下去，林婉儿、东城月的小脸蛋就通红了，也不知道是被辣的还是被酒给醉的，但是看动作依旧保持着落落大方，应该没醉，这两个mm自小就生活优渥，那种白富美的气质还是挺让人羡慕的。"]}
{"chapter": "第三百二十六章 慕萱的邀请", "逍遥自在": ["上线的一刻，立刻受到了系统的召唤：您好，逍遥自在，由于你是英雄崛起大赛入围32强的玩家，可以免费进入赛场，请问是否立刻进入赛场？"], "豁然开朗": ["看看装备耐久，比赛不消耗，药水也充足，卡片在比赛里禁止使用，于是直接确认进入赛场，身周一片片光华流转，魔法力量将我带进了另一张地图，眼前豁然开朗，这是一个庄严肃穆的巨大的赛场，白色大理石台阶铺满地，巨大的广场中心是一个巨大赛场，四周全部是观众席，就像是古罗马的竞技场一般，只不过没有什么血腥感，更多的是游戏竞技的氛围。"]}
{"chapter": "第三百二十章 迅杀", "逍遥自在": ["逍遥自在lv-71龙域守夜人vs流浪的蛤蟆lv-67火枪手", "逍遥自在lv-71龙域守夜人vs剑叹lv-69黄金剑士"], "目瞪口呆": ["我点点头，看着大屏幕上，宋寒、李牧、王翦等人都在苦战，他们的对手不算太强，但是也不弱，想要瞬间结束战斗是不可能的，冉闵则在场中旋风斩，打得对方一个骑士目瞪口呆，加上野蛮跳斩的跳跃攻击，骑士迅速半血，完全落于下风。"], "稳扎稳打": ["李牧、王翦、林婉儿、东城月纷纷胜出的同时，另一个画面中战斗异常激烈，正是上将白起对决吕纯阳的一场，吕纯阳的战术风格非常刚柔并济，一进一退自成章法，几次剑刃突进的攻击后，白起的气血就已经见底了，而吕纯阳并不急着杀掉对手，稳扎稳打的游走等待技能cd，一边就那么看着白起灌血瓶，等到血瓶进入cd后，吕纯阳连续两波技能攻击，直接带走了上将白起，双方的战术与操作都有着比较悬殊的差距。"]}
{"chapter": "第三百五十九章 再一次扬威战", "逍遥自在": ["系统公告：玩家逍遥自在成功使用扬威令，所在公会对目标公会发动挑战，双方将会各自派出200人参战，最终获胜者将会获得非常丰厚的奖励，失败者也将会承受沉重的代价——行会解散，正式挑战将会在中午12点准时开始！"]}
{"chapter": "第三百五十五章 围魏救赵死！", "转眼之间": ["我提剑带着烈焰神虎突进在最前方，秦王剑已经杀了11人，杀人饮血也有11层了，11%的攻击力已经略有效果，加上冉闵、宋寒、抹茶mm等人冲杀，转眼之间万人冢的阵地就已经不保，被我们连同墓地里的腐尸一起碾压了过去。"], "怒气冲冲": ["未必平凡提着战斧怒气冲冲的开始了冲杀，却“啪”一声胸前就中了林小舞一次七星箭，紧随着一次流星箭穿透身体，再补上三连shè，顿时万人冢的盟主居然就被我们斩龙的第一弓箭手远程三技能连击给活活强杀了！"], "惨不忍睹": ["站在雪地里，我笑看着前方一堆尸体，继续等待复活，万人冢不少人已经掉了2-3件装备了，惨不忍睹，经过这一战之后他们的装备、等级实力一定会大打折扣，而斩龙则以战养战，这一战之后装备更加jing良，玩家也会更强。"], "以战养战": ["站在雪地里，我笑看着前方一堆尸体，继续等待复活，万人冢不少人已经掉了2-3件装备了，惨不忍睹，经过这一战之后他们的装备、等级实力一定会大打折扣，而斩龙则以战养战，这一战之后装备更加jing良，玩家也会更强。"], "浩浩荡荡": ["一群人飞速出了寒林墓地，外围，一秒英雄已经带着浩浩荡荡的2000斩龙大军在平原上待命了，看着黑压压的人群，大家手臂上威严龙头的徽记连成一片，我不由得有种成就感，这就是我一手开创的斩龙，今天也算是兵强马壮了！"], "兵强马壮": ["一群人飞速出了寒林墓地，外围，一秒英雄已经带着浩浩荡荡的2000斩龙大军在平原上待命了，看着黑压压的人群，大家手臂上威严龙头的徽记连成一片，我不由得有种成就感，这就是我一手开创的斩龙，今天也算是兵强马壮了！"]}
{"chapter": "第三百五十二章 圈套", "无能为力": ["若雨一下午哭了好多次，王将细心安慰与照料，我们都能看得出来，这小子确实很关心若雨，或许这也是爱情萌生的结果，而对于若雨的遭遇，除了祈福我无能为力，秦蒙落在了血镰手里，生死难料，只能看天命了。"], "整装待发": ["一直等到晚上10点多的时候，我穿好一身衣衫，然后把小黑带上，整装待发。"]}
{"chapter": "第三百五十六章 汪泽诚的圈套", "一马当先": ["几分钟后，火石峡谷出现在前方，我一马当先的纵身跃入峡谷，战靴在乱石滑坡上飞掠而过，身后战袍扬起，猛然拔出秦王剑拖曳在地面上，随后缓缓挺稳在峡谷之中，身后李牧、冉闵、月倾浅、抹茶等人纷纷跟着过来，雪域千阳更是飞行在空中，提着法杖轻轻落地，优雅至极。..阅读"], "分庭抗礼": ["圣武战靴踩踏草地，我第一时间冲了出去，手中擎着秦王剑，身侧跟着烈焰神虎，眼前密密麻麻的箭矢飞起，大量七星箭已经锁定我进行shè击了，顿时下意识的脚下猛然急停，变向，身体一旋，直接在原地来了一个急骤的z字折线，迅速错开原先移动轨迹，顿时身后飘起了一大片的miss，哼，经过英雄崛起连场恶战的历练，我跟方歌阙、问剑、百里若风这种顶尖玩家都能分庭抗礼，技战术cāo作的提升一ri千里，早就远非一个月前的我了。"], "依依不舍": ["冉闵提着战斧砍杀掉一个人才依依不舍的撤退，这让我很欣慰，这个刚猛的战将终于学会能进能退了，并且，斩龙行会成员间的配合与保护也越发的默契，这是一个崛起的行会必须具备的能力！"]}
{"chapter": "第三百五十章 追寻", "七零八落": ["一阵激烈的厮杀之后，雪地上已经是尸横累累，万人冢的近200人被杀得七零八落，至少阵亡上百人，我的秦王剑也已经杀人饮血达到了50层，提升50%攻击力，更让这群人心惊胆寒了，同时，一轮猛攻之后，我也发现了游戏里的双剑流与现实中略有不同，在格挡与进攻的过程中根本不会像是我现实里那么得心应手，必须要慢慢融合才行。"], "心惊胆寒": ["一阵激烈的厮杀之后，雪地上已经是尸横累累，万人冢的近200人被杀得七零八落，至少阵亡上百人，我的秦王剑也已经杀人饮血达到了50层，提升50%攻击力，更让这群人心惊胆寒了，同时，一轮猛攻之后，我也发现了游戏里的双剑流与现实中略有不同，在格挡与进攻的过程中根本不会像是我现实里那么得心应手，必须要慢慢融合才行。"], "得心应手": ["一阵激烈的厮杀之后，雪地上已经是尸横累累，万人冢的近200人被杀得七零八落，至少阵亡上百人，我的秦王剑也已经杀人饮血达到了50层，提升50%攻击力，更让这群人心惊胆寒了，同时，一轮猛攻之后，我也发现了游戏里的双剑流与现实中略有不同，在格挡与进攻的过程中根本不会像是我现实里那么得心应手，必须要慢慢融合才行。"], "昙花一现": ["抬手将寒铁剑归鞘，我只握着一柄秦王剑，嗯，双剑流的战术昙花一现，不能让这群人太了解我的战术了，否则以后对我也不利，并且剑锋寒、飞龙在天、汪泽诚等人也会研究我的战术，一旦双剑流被剖析完全，那就威力大减了。"], "飞龙在天": ["抬手将寒铁剑归鞘，我只握着一柄秦王剑，嗯，双剑流的战术昙花一现，不能让这群人太了解我的战术了，否则以后对我也不利，并且剑锋寒、飞龙在天、汪泽诚等人也会研究我的战术，一旦双剑流被剖析完全，那就威力大减了。"]}
{"chapter": "第三百五十八章 松风剑法", "惊涛骇浪": ["这片远不见边际的海洋之所以被不归海，因为那里也是一片禁地，海边没有任何一座海港，因为航船出去必然陨灭，甚至登高就能看到不归海上密密麻麻的黑sè龙卷风在肆虐着，任何人看到都会心寒彻骨，传说深海处不但有能吞噬巨轮的惊涛骇浪，更有能够毁灭海洋的海妖族，那些海妖如何的恐怖我不知道，只能从酒馆里那些醉鬼的嘴里听到绘声绘sè的描述了。"], "深不可测": ["我静静站在那里，意海平静，抬手拔出秦王剑和寒铁剑，一手一剑的平举着，默默的运起真气，明显能够感受到气流在体内回旋着，果然，天命游戏的设计者深不可测，我在游戏里一样能够感应到气的存在，也就意味着我比普通玩家更容易掌握某种力量！"], "秋风扫落叶": ["不急着练级，我继续一次次的研究自创技能，必须领悟乘风剑法，否则我现在都不具备属于自己的特sè猛攻绝招，而乘风剑法一旦真的能领悟的话，那绝对是秋风扫落叶一般的狂攻，因为乘风剑法其实就只有一式，一剑一剑连绵不绝的狂攻，只要能够命中目标，一次连环击，就算是最顶尖的近战系高手也必须死！"], "连绵不绝": ["不急着练级，我继续一次次的研究自创技能，必须领悟乘风剑法，否则我现在都不具备属于自己的特sè猛攻绝招，而乘风剑法一旦真的能领悟的话，那绝对是秋风扫落叶一般的狂攻，因为乘风剑法其实就只有一式，一剑一剑连绵不绝的狂攻，只要能够命中目标，一次连环击，就算是最顶尖的近战系高手也必须死！"]}
{"chapter": "第三百八十七章 大战刀剑轩", "委曲求全": ["收起秦王剑，我踏步奔行在紫枫要塞的南门区域，一大片八荒城的玩家正在这里聚集，名义上是协助npc攻城，事实上是被九黎城的强势攻击逼迫到不得不委曲求全的在这里寻求npc军团的保护。"], "振臂一呼": ["很快的，几十个盟主级玩家走了出来，并且越来越多，最终汇聚了57个盟主级玩家，团团围住我，事实证明斩龙在八荒城的名望还是非常不错的，否则我的振臂一呼也未必会有那么多人相应，当然，更直接的原因是我在英雄崛起的赛事里斩获了季军，仅次于方歌阙、苍瞳，个人的声望也已经达到了八荒城的巅峰，甚至很多人认为我才是八荒城的第一人了。"], "浩浩荡荡": ["阵型铺开，3500人浩浩荡荡，李牧、冉闵率领团队冲在前方，飞快的碾碎了几个来自九黎城的百人团，百人团这种小编制已经完全不够看了，几分钟的事情就差不多团灭了。"], "扑朔迷离": ["穿行在平原上，前方开始出现一片片的丛林、丘陵、灌木地带，这里是九黎城、八荒城的交界处，地形原本就复杂，也使得这场战争变得更加扑朔迷离了。"], "一拥而上": ["斩龙团队迅速拆分为三块，犹如海神三叉戟一样的分裂开来，而我就是中间一根戟刃的尖头，双手擎剑猛冲在最前方，烈焰神虎一样咆哮着紧跟着我，身后，冉闵、宋寒、月倾浅、抹茶等斩龙营jing锐一拥而上！"]}
{"chapter": "第三百五十四章 初见", "有目共睹": ["关上门，走到小窗那里，透过小窗就能看到八荒城北门广场热闹非凡的场面，游戏里的繁荣是有目共睹的，但是谁又知道这底下有多少罪恶？魏凡这种十恶不赦的败类也在游戏里，这个刽子手杀了多少无辜者已经无法计算，甚至许多jingcha也直接或间接的死在他的手里，在这个虚拟的世界里，太多的yin暗等着我们去发现与抹除。"], "十恶不赦": ["关上门，走到小窗那里，透过小窗就能看到八荒城北门广场热闹非凡的场面，游戏里的繁荣是有目共睹的，但是谁又知道这底下有多少罪恶？魏凡这种十恶不赦的败类也在游戏里，这个刽子手杀了多少无辜者已经无法计算，甚至许多jingcha也直接或间接的死在他的手里，在这个虚拟的世界里，太多的yin暗等着我们去发现与抹除。"], "不言而喻": ["扫了一眼这个千人团的组成，清一sè都是斩龙最jing锐的实力，玩家平均等级几乎快要达到64级了，三转剑士、三转骑士、三转悬壶者等多不胜数，战斗力强悍程度不言而喻，并且这样的团队很难抵挡与攻破，攻击，有三转剑士的剑刃突进来破阵，防御，有三转骑士的玄天盾墙来守阵，加上冉闵、月倾浅等一群拥有s级以上技能的玩家，基本上算是攻无不克的团队了，不说横扫八荒城，至少横扫寒林墓地是没有一丝丝的问题了。"], "攻无不克": ["扫了一眼这个千人团的组成，清一sè都是斩龙最jing锐的实力，玩家平均等级几乎快要达到64级了，三转剑士、三转骑士、三转悬壶者等多不胜数，战斗力强悍程度不言而喻，并且这样的团队很难抵挡与攻破，攻击，有三转剑士的剑刃突进来破阵，防御，有三转骑士的玄天盾墙来守阵，加上冉闵、月倾浅等一群拥有s级以上技能的玩家，基本上算是攻无不克的团队了，不说横扫八荒城，至少横扫寒林墓地是没有一丝丝的问题了。"]}
{"chapter": "第三百八十三章 有能者居之", "四面八方": ["秦海手中利刃猛然挥过，一道烈焰剑气飞泻了出去，将一群八荒城玩家焚烧成了灰烬，但与此同时右臂之上也中了密密麻麻的箭矢，四面八方的玩家都在无差别的攻击着这个boss，他杀得多，但是气血掉得也飞快！"], "群龙无首": ["秦王剑猛然扫出七星碎岳斩，我单手一张，洪荒界锁定boss再来一击，迅速拉住了仇恨，却飞快的向后躲闪，纵身跃进了草丛中，进入隐身状态，结果boss的仇恨值就失准了，游弋在原地屠杀其余的玩家，而我在锁定了boss攻击份额的同时也保持着自身的安全，我可不能挂掉，否则斩龙在城战里就群龙无首了。.."], "可想而知": ["伴随着大批玩家的陨灭，斩龙的玩家也一直聪明的在远处消耗着，尽量不去充当炮灰，这么一来，我们也占据了极大的boss气血打击份额，最后分到经验值也不会太少，唯一需要争夺的就是最后一击的，最后一击的玩家能够拿到总经验的50%，这可是90级的天翎阶boss，越了近20级杀，其经验值丰厚程度可想而知了。"], "盖世英雄": ["不远处，布拉格副盟主盖世英雄已经带着一群人在伺机而动了，另外一个方向，雄霸风云的英雄黎明也带着大约100人上下在等待boss的气血消失了，再另外，就是一群无脑乱冲的八荒城玩家，他们看到boss只有10%不到的气血就已经失去理智了，也不管那么多就横冲直撞而去。", "我就在距离boss只有1码的位置，双剑展开，猛然横冲直撞出去，“嘭嘭”两声撞击开盖世英雄、英雄黎明的身体，左手一张，将一枚血红sè战盾和一袭白sè披风卷入囊中，长剑一横，秦王剑的剑柄“嘭”一声撞开了一名布拉格团队长的手臂，右手一张，抓住了一条闪闪发光的项链，另外还有一枚建帮令，尽数席卷而归！"], "横冲直撞": ["不远处，布拉格副盟主盖世英雄已经带着一群人在伺机而动了，另外一个方向，雄霸风云的英雄黎明也带着大约100人上下在等待boss的气血消失了，再另外，就是一群无脑乱冲的八荒城玩家，他们看到boss只有10%不到的气血就已经失去理智了，也不管那么多就横冲直撞而去。", "我就在距离boss只有1码的位置，双剑展开，猛然横冲直撞出去，“嘭嘭”两声撞击开盖世英雄、英雄黎明的身体，左手一张，将一枚血红sè战盾和一袭白sè披风卷入囊中，长剑一横，秦王剑的剑柄“嘭”一声撞开了一名布拉格团队长的手臂，右手一张，抓住了一条闪闪发光的项链，另外还有一枚建帮令，尽数席卷而归！"], "直截了当": ["说着，我自己也揉身冲了过去，单手一张，玄武池笼罩boss周围的区域，除了友盟玩家，其余人清一sè的被减速，我只求夺取战利品，不求杀人，所以用玄武池，否则直接神兵阵，可能更加直截了当一些。"], "下回分解": ["（yu知具体属xing如何，请听下回分解，么么哒&3&）"]}
{"chapter": "第三百八十一章 血性碰撞", "炉火纯青": ["顺势一记七星碎岳斩，直接秒杀一片，脚下疾行出一个z字闪避路线，这种走位技巧是最基本的近战系走位了，如今我的能力，差不多也掌握得炉火纯青，就算是比起问剑、剑锋寒这个级别也不遑多让，只不过具体的临战技巧或许还有所欠缺而已。"]}
{"chapter": "第三百八十二章 庄稼熟了", "兵败如山倒": ["雪狼魂一死，果然名门世家的阵线就发生了不小的动荡，加上李牧、冉闵等人的群杀技能横扫，这3000人近战团队的前500人已经不剩下多少了，锋线的溃败仿佛是瘟疫一样的向着后方蔓延，终于引发了质变，兵败如山倒一般的名门世家的右翼团队彻底开始溃败了！"], "如入无人之境": ["秦王剑、寒铁剑交错，速度快绝的扫荡而过，烈焰神虎更是嗷嗷的怒吼着，在人群中如入无人之境，根本就没有谁的宠物能够跟烈焰神虎抗衡，譬如螳螂、黄蜂这类普通家常宠物，十个加在一起也不是对手，优劣距离太大了！"], "浩浩荡荡": ["远处，雄霸风云的人开始撤退，cháo水般的向着平原的另一侧转移，来时是2w人浩浩荡荡的团队，但去时却最多也就只有5000人的团队，也可见审判、名门世家的攻击是多么恐怕，简直就像是两艘史前杀人巨舰！"], "星驰电掣": ["皮靴踏着荒沙，百里若风第一时间赶到，拉近距离达到了20码，已经进入了他最佳的攻击距离了，马上止步，星驰电掣技能发动，攻击速度暴增，拈弓搭箭的过程仿佛都被忽略，刷刷刷的连续七八箭，顿时5名斩龙后排玩家惨哼倒地，紧接着百里若风又是一次北斗流星，箭矢穿透人群，轰杀掉7人的同时直击在一秒英雄的后背之上！"], "疾风迅雷": ["然后，就在七星碎岳斩呼之yu出的一刻，百里若风悍然发动连招——疾风迅雷，一道无法突破的风暴出现在我面前，直接挡住了七星碎岳斩的凌厉一击，紧接着又是一箭，身体向后弹shè，风中穿透又是一箭，攻击凌厉之极！"], "长驱直入": ["晶华快要结束的瞬间，我长驱直入的一剑！"], "狼狈不堪": ["让我意外的是他一个弓箭手直接以钢铁弓胎来格挡，没有完全格挡住我的伤害，身体却被劈得飞了出去，狼狈不堪的摔倒在地，一抬头，却看到我的手臂之上浮现着龙力！", "强力技能轰在了百里若风的弓胎之上，震得他断线风筝般的落向了远方，狼狈不堪跌倒在地，而我遥遥的一张手——洪荒界！"], "千钧一发": ["千钧一发，胸口猛然一沉，被眩晕了，nnd，这时候被眩晕，名门世家其余的弓箭手都已经跟上来了啊！"], "惊魂未定": ["百里若风惊魂未定的落地，急忙擎起战弓，三连shè！"], "断线风筝": ["强力技能轰在了百里若风的弓胎之上，震得他断线风筝般的落向了远方，狼狈不堪跌倒在地，而我遥遥的一张手——洪荒界！"], "兵临城下": ["疾速回到本阵地，却发现兵临城下、血sè契约的联军已经在跟审判大战了！"], "尸横遍野": ["远方，npc的战斗也接近了尾声，大量八荒城、九黎城的骑兵都沦为了尸体，城下已经是一片血泊，正面城战，八荒城的主力军团正在攻击城墙，尸横遍野，八荒城主罗雷亲自督战，而寒冰军团的安吉拉则被派遣过来守护城西一侧了！"]}
{"chapter": "第三百八十九章 大战在即", "一席之地": ["这不是别人，正是水月洞天的盟主，公影，一个大约22岁上下的美女剑士，在她身边，则站着一个副盟主美女，暮雪，70级灵术师，其余的玩家大部分都是男性，可见这两个mm玩家凭借着上等姿色还是聚集了一群纯爷们的，而且公影判断准确、非常冷静，这样的美女盟主非常难得，也难怪水月洞天能够在九黎城占据了一席之地。"], "步步为营": ["在公影的一声令下之后，水月洞天开始步步为营战术，前排玩家缓缓推进，后排的治疗也跟上了，这样荆棘地对他们的伤害也就微乎其微了。"], "微乎其微": ["在公影的一声令下之后，水月洞天开始步步为营战术，前排玩家缓缓推进，后排的治疗也跟上了，这样荆棘地对他们的伤害也就微乎其微了。"], "喜闻乐见": ["冲锋下，加上嗜血扑杀，瞬间就有数十名水月洞天的玩家被干掉，喜闻乐见了，公影持剑在锋线上杀猪，顿时对斩龙的压迫力就变小了，正在这时，左侧也传来动静，一个美丽少女带着至少150头野猪杀了过来，接近的那一刻绝踪步发动，强隐消失，又送给了水月洞天150头80级迅影怪，这次足够他们吃一壶了！"], "心惊胆寒": ["冉闵直接旋风斩破阵，东城雷、一秒英雄等人也嗷嗷的冲过去，抹茶mm的一击幻光斩杀掉一片残血玩家更是让水月洞天的人心惊胆寒。"], "无往不胜": ["斩龙步步进击，我们几乎掌握了这场战斗的主动，事实证明斩龙的5000人真的可以当成5w来用，只要战术得当，天时地利，我们就是一支无往不胜的威武之师！"], "兵临城下": ["奔行近10分钟，正前方，一片翠绿的谷地出现了，正是我们在期待着的碗谷，我下意识的看看左右两翼，平原上烟尘滚滚，有大量玩家在厮杀的迹象，嗯，布拉格、锋芒的人也带着玩家过来了，兵临城下的飘渺云烟也发来消息表示追杀一群九黎城的小行会要途经碗谷了！"], "兵无常势": ["平原上一道道的滚滚烟尘，却有规律的汇聚向了碗谷的方向，这场移动战，让九黎城的各大势力根本就没有想到就是一场预谋，等到他们想到的时候，也已经晚了，水无常形、兵无常势，稍加掩饰之后，诱饵战术也就变得非常微妙了！"]}
{"chapter": "第三百八十五章 搬弄是非", "势均力敌": ["总体上，前十名的玩家里，八荒城占了5位，九黎城占了5位，势均力敌，这场城战还有的打，并且肯定还要持续很久！"], "一丝不苟": ["月倾浅也握着匕首游弋在锋线上，将一个个野蛮人切死，她很卖力的杀怪，动辄一个火狐之握和烽火暴，野蛮人士兵在这种美少女刺客的攻击下基本上没有什么反抗之力，而月倾浅之所以那么努力的杀怪是有原因的，战前我们就约定，这次城战之中，谁的积分最高，谁就进入斩龙殿，斩龙殿目前只有我一个人，而月倾浅、李牧、冉闵、雪域千阳、林小舞等人都是有力竞争者，所以月倾浅才会那么抿着小嘴认真杀怪，一丝不苟的样子惹人疼爱。"], "迫不及待": ["我也迫不及待，直接从包裹里取出战掠者斗篷换下幻灭斗篷，“哗啦”一声，一袭雪白sè披风飘扬在身后，渐渐幻化出紫金sè的肩甲锁定在双肩上，肩甲之上一道威严螺旋甲刃，加上我这一身的橙sè铠甲光泽，整个人的气质马上因为一袭披风而改变了。"], "严阵以待": ["城上，密密麻麻的野蛮人弓箭手严阵以待，一个个眸子里带着充满杀意的光芒。", "李牧安排下线事宜去了，我则带着烈焰神虎飞奔到了城池的东方，远远的，几大行会严阵以待，面对着肃杀的阵容，我径直而去，似乎他们也看到我来了，剑锋寒、燕赵无双、飞龙在天、刘英、汪泽诚等人都迎了上来，一群人在城下碰头。"], "飞龙在天": ["李牧安排下线事宜去了，我则带着烈焰神虎飞奔到了城池的东方，远远的，几大行会严阵以待，面对着肃杀的阵容，我径直而去，似乎他们也看到我来了，剑锋寒、燕赵无双、飞龙在天、刘英、汪泽诚等人都迎了上来，一群人在城下碰头。"]}
{"chapter": "第三百八十八章 野猪林", "如狼似虎": ["侧翼，李牧、王翦率领的两个千人团怒吼着切入刀剑轩阵营，如狼似虎的斩龙群英几乎在瞬间就瓦解了刀剑轩的防御，刀剑轩玩家的平均实力大约也就是龙翔的水准，又怎么可能抵挡得住斩龙的攻势，毕竟斩龙剩余的这3000人几乎都是身经百战的，在之前的一次次冲杀里还能活下来，哪一个都不是什么省油的灯。"], "身经百战": ["侧翼，李牧、王翦率领的两个千人团怒吼着切入刀剑轩阵营，如狼似虎的斩龙群英几乎在瞬间就瓦解了刀剑轩的防御，刀剑轩玩家的平均实力大约也就是龙翔的水准，又怎么可能抵挡得住斩龙的攻势，毕竟斩龙剩余的这3000人几乎都是身经百战的，在之前的一次次冲杀里还能活下来，哪一个都不是什么省油的灯。"], "轻描淡写": ["寒铁剑随风轻摆，战靴踏地后退的同时，寒铁剑犹如流水中的落叶般随势一扬，“铿”一声碰撞在刀剑英雄的剑刃之上，就那么轻描淡写的化解了这次撼空斩，面对技能攻击锁定，其实最好的办法就是掌控好距离，剑系武器攻击范围2-3码，我保持着与刀剑英雄3码距离，这个距离能够大大提升操作miss撼空斩的几率，假如是相距1码，恐怕神走位也格挡不开这次攻击了。"], "黄雀在后": ["一枚寒箭贴着一秒英雄的鼻尖飞了出去，“啪”一声撼动在他身后的剑士身上，正是林小舞的七星箭，眩晕成功了，刀剑英雄原本打算宰掉一秒英雄这个斩龙执旗尉，却没有想到螳螂捕蝉黄雀在后，林小舞的七星箭已经不知不觉的锁定了他！"], "不知不觉": ["一枚寒箭贴着一秒英雄的鼻尖飞了出去，“啪”一声撼动在他身后的剑士身上，正是林小舞的七星箭，眩晕成功了，刀剑英雄原本打算宰掉一秒英雄这个斩龙执旗尉，却没有想到螳螂捕蝉黄雀在后，林小舞的七星箭已经不知不觉的锁定了他！"], "所剩无几": ["斩龙的三股力量就像是三把尖刀一样把刀剑轩反复切分，如此冲击七八次之后，他们的人已经所剩无几了，并且人群分散开来，完全没有什么抵挡的力量，就连想杀我们的任何一个人都显得无比困难了，短短20分钟不到，完全成了一盘散沙，丢下了1000具尸体，仅仅大约200人四散逃逸去了。"], "一盘散沙": ["斩龙的三股力量就像是三把尖刀一样把刀剑轩反复切分，如此冲击七八次之后，他们的人已经所剩无几了，并且人群分散开来，完全没有什么抵挡的力量，就连想杀我们的任何一个人都显得无比困难了，短短20分钟不到，完全成了一盘散沙，丢下了1000具尸体，仅仅大约200人四散逃逸去了。"]}
{"chapter": "第三百八十四章 英雄颅骨", "屈指可数": ["这不是别人，正是八荒城第一军团荒龙军团的统领——落海，大约也是整个八荒城屈指可数的强力npc了。"], "熙熙攘攘": ["铁门正式完全开启，紫枫要塞的城内，中立野蛮人的一次反扑，密密麻麻的人群cháo水般的涌了出来，很快的就在城外布设了一道熙熙攘攘的阵线，一个个野蛮人粗重的喘息着，血红sè的眸子里带着yu望，恶狠狠的看着前方的人类兵团，虽然身陷重围，这些庞然大物却没有一丝胆怯，毕竟野蛮，从出生娘胎之后这些野蛮人就是天生的战士。"], "庞然大物": ["铁门正式完全开启，紫枫要塞的城内，中立野蛮人的一次反扑，密密麻麻的人群cháo水般的涌了出来，很快的就在城外布设了一道熙熙攘攘的阵线，一个个野蛮人粗重的喘息着，血红sè的眸子里带着yu望，恶狠狠的看着前方的人类兵团，虽然身陷重围，这些庞然大物却没有一丝胆怯，毕竟野蛮，从出生娘胎之后这些野蛮人就是天生的战士。"], "兵临城下": ["身后，野蛮人军团冲击在斩龙的锋线上，众人勉力支撑住，远方，血sè契约、兵临城下等行会也纷纷组织阵线来抵挡。"], "逍遥自在": ["3、逍遥自在"], "想方设法": ["有时候觉得做人好累，做一个作者更累，别人想方设法的黑你，一个女生骂了你，她可以卖萌扮可怜，博取多少人的同情，让那些人来一起围攻你。"], "三言两语": ["有多少人，没有自己的判断能力，别人三言两语，说失落叶如何如何，他们马上就跟风大骂，我知道，我不能怪他们，因为每个人都有自己的自我，或许骂一个知名作者会真的让他找到存在感。"], "搬弄是非": ["有时候觉得好疲倦，每天设计各种情节桥段，却还要忍受一些人的搬弄是非，蛊惑我的读者来攻击我，说真的，我看到那些之前是我的读者的人，突然转头攻击我，他们仿佛觉得我是这个世上最人品低劣的人，这种心酸的感觉恐怕别人无法体会，有的人，看了我四五本书，却看不透我是一个什么样的人。"], "扪心自问": ["我知道，一个人怎么也不会让所有人都喜欢他，我已经尽力了，并且我扪心自问，这段时间发生了那么多事情，我问心无愧，叶子虽然经常犯二，但从来不存一颗害人之心。"], "问心无愧": ["我知道，一个人怎么也不会让所有人都喜欢他，我已经尽力了，并且我扪心自问，这段时间发生了那么多事情，我问心无愧，叶子虽然经常犯二，但从来不存一颗害人之心。"]}
{"chapter": "第三百八十六章 兵家变化", "手舞足蹈": ["猛然一震手臂，顿时雪sè的气旋震荡飞散，强行压住这些狂躁的气息，我深吸一口气，重新让自己平静下来，这才翻身起床，瞥了一眼对面的床上，眼镜兄还在游戏里，手舞足蹈，应该是正在城战的很激烈，不过我觉得以他的实力，可能熬不过前24小时就gameover了，喜闻乐见。.."], "喜闻乐见": ["猛然一震手臂，顿时雪sè的气旋震荡飞散，强行压住这些狂躁的气息，我深吸一口气，重新让自己平静下来，这才翻身起床，瞥了一眼对面的床上，眼镜兄还在游戏里，手舞足蹈，应该是正在城战的很激烈，不过我觉得以他的实力，可能熬不过前24小时就gameover了，喜闻乐见。.."], "飞龙在天": ["自己组队，然后发出邀请，邀请人全部都是八荒城的强力行会盟主，剑锋寒、燕赵无双、飘渺云烟、飞龙在天、西楚霸王、寒碑颂等人均在其中。"]}
{"chapter": "第三百六十七章 绝望丘陵", "梦寐以求": ["地图介绍：绝望丘陵，由一块块浮动相连的巨大山脉所形成的丘陵地带，由于大地两极的磁场作用，这些巨大的山脉悬浮于空中，以绿藤相连，丛生着可怕的野兽，是人类的冒险者所不愿意涉及的一片领域，但是，丘陵之中却又生长着一些人类梦寐以求的植株，所以，绝望丘陵成为冒险者的墓地，伴随着痛苦与绝望。"]}
{"chapter": "第三百八十章 谁血洗谁", "难分难解": ["铁蹄践踏，来自八荒城的寒风军团与九黎城的地海军团绞杀在一起，月灵公主提着毁灭连续硬撼秦海的剑刃，杀得难分难解，战斗迅速进入白热化，几乎每一秒都有大量的npc战死，反正之后会复活80%，npc军团的人命似乎也就变得不值钱了。"], "兵临城下": ["玩家阵营的战斗更加简单，我们的目标非常明确，杀npc、杀人拿经验与城战积分，得到寒风军团的驰援之后，斩龙、血sè契约、兵临城下三大行会的压力倍减，直接发动了反攻，对着大约2w上下的npc铁骑冲击，同时轩辕血的玩家也掺杂在npc之中。"], "目瞪口呆": ["话音未落，另一侧，东城雷一声咆哮，战斧横扫，将7名轩辕血的近战系玩家劈得飞起至少两米，一旦触发天生神力的震退效果，太可怕了，7名近战系玩家尚未落地的时候，冉闵便已经冲了过去，身周风系能量狂舞，一道道风刃凌厉飞梭，旋风斩爆发，直接就将7个轩辕血的玩家尽数绞杀在空中，紧接着就是一次野蛮跳斩，凶悍的砍死了远处的一个弓箭手，战斧投shè飞出，“噗嗤”一声又杀一个悬壶者，一连套的攻击战术，看得一群轩辕血的玩家目瞪口呆——"]}
{"chapter": "第三百六十一章 不惜代价", "绝无仅有": ["场中一阵激昂，斩龙众人纷纷扬起兵刃，20分钟解决对手，这是目前三大主城范围内发生的12场扬威战里绝无仅有的，不是万人冢太弱，而是斩龙太强了，这还是在月倾浅等人不在的情况下，否则火狐之握乱舞、烽火暴肆虐，可能万人冢会输得更快！"], "金蝉脱壳": ["几分钟后，未必平凡的肩膀上出现了千人冢的徽记，很快的就成为了盟主，这是金蝉脱壳，没了万人冢却很快就拥有了另一个公会了，但是据我所知，万人冢原本也就400+主力，未必平凡一直不不愿意去吸纳新鲜血液，大约也是为了保持着殖装人的主力，不过现在就不一样了，千人冢要是再不招新，依旧会受到斩龙的碾压，靠盟友是没有用的，汪泽诚的态度很明确，在英雄冢第一分也面临危险时，第一时间保护的一定是英雄冢！"], "荒无人烟": ["下午时间里，继续守在八荒城北方边陲之地的险恶地图里，距离青麟谷不远，但是怪物等级都是75级以上，可以用来练级，同时继续在荒无人烟的地图里使用双剑杀怪，并且一步步的尝试领悟乘风剑法的攻击路数，虽然没有得到任何的游戏提示，但是我能感觉到，假以时ri，一定能够领悟，每次运剑回旋之间手腕之上萦绕的暖意就是一种暗示，在现实中，我使用乘风剑法也一样会有这种感觉。"], "声名狼藉": ["结果，游弋就那么站在那里等待，却鲜有玩家去报名，看起来这货还是不太明白游戏里的规则，光靠钱多是远远不够的，行会的名声也极为重要，万人冢之前在八荒城到处霸场练级、欺压散人玩家，造就了万人冢声名狼藉的现状，这种劣迹斑斑的行会难以招新，毕竟别人都不是傻的。"], "严阵以待": ["北门桥外，剑锋寒则带着至少一个千人团在严阵以待，双方已然形成了对峙的势态。"]}
{"chapter": "第三百六十三章 四象守护神之力", "从天而降": ["落幕一声低喝，疾速、不攻技能加持，剑刃之上浮现着撼空斩的光芒从天而降，跃起之后的一次劈斩，声势不小。"], "盖世英雄": ["剑刃一抖，洪然烈焰涌动缠绕在剑刃之上，这是盖世英雄的技能——红岩斩，提升70%攻击力的一记猛招，身为布拉格的副盟主，没有一点看家本事显然是不行的，步伐拉大，盖世英雄猛然冲突上前，扬起剑刃就挥出了红岩斩！", "剑刃一抖，洪然烈焰涌动缠绕在剑刃之上，这是盖世英雄的技能——红岩斩，提升70%攻击力的一记猛招，身为布拉格的副盟主，没有一点看家本事显然是不行的，步伐拉大，盖世英雄猛然冲突上前，扬起剑刃就挥出了红岩斩！", "盖世英雄目光一寒，嘴角浮现笑意，身在空中，左臂却猛然挥出，抢先发动一次铁拳轰击，结果拳头直接被青龙臂轰散，身体在空中回旋一周，“刷”一声红岩斩在第二轮攻击里席卷杀向了飘渺云烟的肩膀！", "飘渺云烟也笑了，伴随着他的一声低吼，一道道龟甲能量出现在身周，隐隐一头龙龟形象浮现在他的身周，龟甲形成护盾，盖世英雄的红岩斩一击落下，却“嘭”一声迸溅为一道道能量碎屑，玄武神甲不是简单的提升防御力，而是能够为主人卸掉100%的所受攻击，护盾韧xing与主人的攻击力有关，这应该也差不多是目前为止最强的重甲系护盾了。", "肩膀猛然一抬，飘渺云烟扬起战靴对着盖世英雄下落的身体就是一脚，“嘭”一声直接踹飞，急追上前，补上一次普通攻击外加一次朱雀斩，盖世英雄闷哼一声，就这么挂了！", "肩膀猛然一抬，飘渺云烟扬起战靴对着盖世英雄下落的身体就是一脚，“嘭”一声直接踹飞，急追上前，补上一次普通攻击外加一次朱雀斩，盖世英雄闷哼一声，就这么挂了！", "白光飞散，盖世英雄复活在了台下，一脸的惊愕，看着手中的利剑，依旧无法想象自己居然连飘渺云烟的一丝血都没有打掉就那么输了。", "盖世英雄咬牙切齿，却没有说什么。"], "看家本事": ["剑刃一抖，洪然烈焰涌动缠绕在剑刃之上，这是盖世英雄的技能——红岩斩，提升70%攻击力的一记猛招，身为布拉格的副盟主，没有一点看家本事显然是不行的，步伐拉大，盖世英雄猛然冲突上前，扬起剑刃就挥出了红岩斩！"], "咬牙切齿": ["盖世英雄咬牙切齿，却没有说什么。"], "前所未有": ["飘渺云烟前所未有的飞退数步，手臂一震，一道道白sè猛虎jing魄能量出现在掌心，手掌一张就萦绕在周围，正是白-虎守卫技能，提升自身15%的全属xing，被放下屠刀降低的属xing也就自然回来了，泣血剑一挥，迎战浮生万刃，朱雀斩破风而出！"]}
{"chapter": "第三百六十二章 不平等条约", "浩浩荡荡": ["看着锋芒的人浩浩荡荡离开，魏凡叹了口气，转身看向我们斩龙的一群人，目光一寒，大步流星的走了过来。"], "大步流星": ["看着锋芒的人浩浩荡荡离开，魏凡叹了口气，转身看向我们斩龙的一群人，目光一寒，大步流星的走了过来。"], "打得火热": ["接下来一步，大概也就是沈冰跟千人冢行会里的人打得火热，熟了之后差不多就能取得一些有用的情报了，游弋等人不出意外都是殖装人，至少能够挖出他们的实验室，那么多的殖装人，一定会有一个大型的实验室为他们提供注shè、观察等功能的。"]}
{"chapter": "第三百六十五章 覆剑斩", "逍遥自在": ["1、逍遥自在"], "以一当十": ["基本上，这就是斩龙的十大高手了，实力都非常不俗，并且伴随着游戏中期的发展，有一点越发的明显了，那就是超级高手的作用，每次团战的时候，譬如我、月倾浅、上将李牧、雪域千阳这样的高手，都能以一当十甚至以一当百，在团战中也能带动整体的攻防节奏，可以说，真正的高手就如同古代冷兵器战争的上将一般，出阵迎战，一旦斩杀对方的武将则本方士卒就能获得极大的士气提升，一次次的以弱胜强战斗中，斩龙靠的从来不是人数，而是一股不屈的意志，纵然敌众我寡依旧能在本方高手的率领下迎敌。"], "以弱胜强": ["基本上，这就是斩龙的十大高手了，实力都非常不俗，并且伴随着游戏中期的发展，有一点越发的明显了，那就是超级高手的作用，每次团战的时候，譬如我、月倾浅、上将李牧、雪域千阳这样的高手，都能以一当十甚至以一当百，在团战中也能带动整体的攻防节奏，可以说，真正的高手就如同古代冷兵器战争的上将一般，出阵迎战，一旦斩杀对方的武将则本方士卒就能获得极大的士气提升，一次次的以弱胜强战斗中，斩龙靠的从来不是人数，而是一股不屈的意志，纵然敌众我寡依旧能在本方高手的率领下迎敌。"], "敌众我寡": ["基本上，这就是斩龙的十大高手了，实力都非常不俗，并且伴随着游戏中期的发展，有一点越发的明显了，那就是超级高手的作用，每次团战的时候，譬如我、月倾浅、上将李牧、雪域千阳这样的高手，都能以一当十甚至以一当百，在团战中也能带动整体的攻防节奏，可以说，真正的高手就如同古代冷兵器战争的上将一般，出阵迎战，一旦斩杀对方的武将则本方士卒就能获得极大的士气提升，一次次的以弱胜强战斗中，斩龙靠的从来不是人数，而是一股不屈的意志，纵然敌众我寡依旧能在本方高手的率领下迎敌。"], "首屈一指": ["舔了舔嘴唇，纵身没入前方的草丛中，我暗自一笑，再过一段时间，林婉儿、东城月加入斩龙之后，我们斩龙的高手阵容就真的算是中国区首屈一指了，就算是遭遇神话这种游戏巨舰，我们也不会落于下风，梦想越来越接近了。"], "兵临城下": ["再往前不远，前方的丛林开阔地里已然出现了一群人，每个人的手臂上都浮现着相同的行会徽记，那是一柄血sè战戟，这群人不是别人，正是刚刚成立的兵临城下！"], "不同凡响": ["这一次我冷静多了，最后挥出数剑的同时都渐渐的吐纳着这股浊气，并且心随剑走，果然，寒铁剑、秦王剑的攻击轨迹略微产生了一些偏移，却没有立刻就被浊气所反噬，这算是一种缓解，一直到我连续挥出第九剑的时候，终于，这股浊气完全反噬，手臂一麻，整个人连退数步跌坐在地，短时间内失去了自主能力，nnd，这次自创技能果然不同凡响，尚未领悟出来就把我折腾得体无完肤了。"], "体无完肤": ["这一次我冷静多了，最后挥出数剑的同时都渐渐的吐纳着这股浊气，并且心随剑走，果然，寒铁剑、秦王剑的攻击轨迹略微产生了一些偏移，却没有立刻就被浊气所反噬，这算是一种缓解，一直到我连续挥出第九剑的时候，终于，这股浊气完全反噬，手臂一麻，整个人连退数步跌坐在地，短时间内失去了自主能力，nnd，这次自创技能果然不同凡响，尚未领悟出来就把我折腾得体无完肤了。"]}
{"chapter": "第三百六十九章 神臂擒龙", "雷厉风行": ["秦王剑低垂，目光一扫另一侧的雷厉风行，他正在发动战斧投shè的技能，无法闪避，必须硬吃！", "右肩上一阵剧痛，掉了2312点气血，雷厉风行的攻击力不是一般的高，同时巨大的力道把我震得飞退出去，看准时间，身体猛然旋转，秦王剑带着雄浑力量发动巽风斩，身在空中就蓄气完成，旋身间势大力沉的一击劈向了剑士！", "瞬间完成了秒杀，雷厉风行带来的4人已经全部被我杀光了，而此时，雷厉风行已经就在我身后，手握成拳，猛然低喝一声！", "瞬间完成了秒杀，雷厉风行带来的4人已经全部被我杀光了，而此时，雷厉风行已经就在我身后，手握成拳，猛然低喝一声！", "战斗提示：玩家雷厉风行使用技能，提升自身30%的致命一击率，持续10秒！", "步伐直切，雷厉风行的战斧回旋，直接就是一次横扫攻击，整个人的攻守节奏显得行云流水，啧啧，真的高手！", "双剑并举胸前，我强行防御这次攻击，只听“铿”一声猛震，双臂微微发麻，战靴不由自主的后退了数步，雷厉风行嘎嘎大笑，顺势欺近，战斧之上氤氲起烈焰来，正是他的强势一击——斧烈斩！", "我看得真切，左臂一送，寒铁剑直接撞击在对方的战斧锋刃上，却并未能够完全化解斧烈斩的技能，圣武战靴猛发力，右脚切过了对方的右脚部位，同时细微的动作下，战靴轻轻一勾，“啪”一声雷厉风行的身体失衡，微微向我的方向倾倒，秦王剑顺势全力轰出！", "火星迸溅，成功了，依靠cāo作砸飞了雷厉风行这志在必得的一击！", "斧烈斩被破掉，雷厉风行却表现出可怕的冷静，与我擦肩而过之际猛然就是回身一次撼空斩，顿时我后背一阵剧烈灼痛！", "急忙命疗术，外加一个3000血的血瓶，低喝一声，火红sè巨龙破土而出，凝聚为一条赤龙萦绕在我身周形成保护，与此同时，雷厉风行身体急旋，又是一个s级技能——战斧之旋，这是一个360度无死角的平面劈斩，范围覆盖半径5码，根本不给人回旋的余地！", "一挺胸膛，我也没有打算后退，胸前“嘭”一声猛颤，掉了2800的气血，又是致命一击，就连赤龙护盾也抵挡不住雷厉风行这强大的攻击力。", "寒铁剑暴走了一般，直接一剑击出，“铿”一声，雷厉风行电光火石间的战斧格挡成功了，可惜，另一侧的秦王剑却以更加奇异的角度掠过了他的腋下，雷厉风行一声惨哼，吃痛失衡，尚未来得及做出防御动作，寒铁剑裂空而下，“咔嚓”一声切过了他的脖颈，剑光一闪而过，秦王剑与寒铁剑几乎交叉砍过，瞬间连续砍出了4剑之多！", "寒铁剑暴走了一般，直接一剑击出，“铿”一声，雷厉风行电光火石间的战斧格挡成功了，可惜，另一侧的秦王剑却以更加奇异的角度掠过了他的腋下，雷厉风行一声惨哼，吃痛失衡，尚未来得及做出防御动作，寒铁剑裂空而下，“咔嚓”一声切过了他的脖颈，剑光一闪而过，秦王剑与寒铁剑几乎交叉砍过，瞬间连续砍出了4剑之多！", "伴随着雷厉风行的挂掉，他也爆出了两个装备，其中一个就是那紫霖器盾牌，另外则是一副泛着血红sè光泽的龙形护腕，捡起来一看，我不由得笑得合不拢嘴了，啧啧，这个名门世家的副盟主恐怕已经集名门世家整个公会的最强铠甲系装备在身上了吧？难怪攻击力会强悍到这种地步，就连我的赤龙护盾也抵挡不住，原来身上还有这等好宝贝……", "几分钟后，爱吃榴莲等人采集了100株回神草，马上掏出回城卷再次道谢就回城了，我则提着秦王剑站在草地中，果然，雷厉风行等人不敢复活，因为半血的时候我是可以一击必杀他们任何一个人的，并且神臂擒龙就在我身上，他们也不敢轻举妄动。"], "行云流水": ["步伐直切，雷厉风行的战斧回旋，直接就是一次横扫攻击，整个人的攻守节奏显得行云流水，啧啧，真的高手！"], "不由自主": ["双剑并举胸前，我强行防御这次攻击，只听“铿”一声猛震，双臂微微发麻，战靴不由自主的后退了数步，雷厉风行嘎嘎大笑，顺势欺近，战斧之上氤氲起烈焰来，正是他的强势一击——斧烈斩！"], "轻举妄动": ["几分钟后，爱吃榴莲等人采集了100株回神草，马上掏出回城卷再次道谢就回城了，我则提着秦王剑站在草地中，果然，雷厉风行等人不敢复活，因为半血的时候我是可以一击必杀他们任何一个人的，并且神臂擒龙就在我身上，他们也不敢轻举妄动。"]}
{"chapter": "第三百六十八章 有种与我一战！", "似曾相识": ["一声惊呼，正前方的石缝之间就长着似曾相识的草药，正是我要寻找的回神草！"], "欣喜若狂": ["一株草药，采集获得了3份，欣喜不已，有了动力之后更加奋勇的往前杀过去，结果越来越多，转眼已经采集到了几十份回神草，欣喜若狂，真要感谢林婉儿提供给我那么珍贵的信息，否则我至少要等一个星期才能再次在八荒城采集到回神草，那就拿不到第一个10级炼丹术的奖励了。"], "全军覆灭": ["探出草丛，远处的一幕让我震惊了，刚才看到的水果家族三人已经全军覆灭，爱吃榴莲就那么跪在一颗青松下，盾牌都已经爆出来，爱吃芒果和爱吃葡萄也已经跪了，药水爆了一地。"], "雷厉风行": ["雷厉风行lv-71黄金狂战士", "我深吸一口气，终于算是明白了，原来九黎城的名门世家也在进行着冲10级炼丹术的任务，副盟主雷厉风行亲自带队，可见重视，这雷厉风行不是别人，正是cbn战网上排名16的猛人，排名犹然在我之上，不过这游戏里的rp就实在说不过去了，其实双方一起过来，大可以协商，完全没有必要就杀掉人家，这种作风为我所不能忍。", "我深吸一口气，终于算是明白了，原来九黎城的名门世家也在进行着冲10级炼丹术的任务，副盟主雷厉风行亲自带队，可见重视，这雷厉风行不是别人，正是cbn战网上排名16的猛人，排名犹然在我之上，不过这游戏里的rp就实在说不过去了，其实双方一起过来，大可以协商，完全没有必要就杀掉人家，这种作风为我所不能忍。", "直冲上前，迎着雷厉风行的战斧，同时也目光扫过，发现一枚七星箭、一次靛海之箭、一个连击技能也锁定了我，几乎是在同时能够抵达的！", "雷厉风行的战斧挟带着烈焰，猛然斜斜的劈落，这种角度几乎让人无法防御，似乎只能中招的，一出手便已经知道雷厉风行绝对是顶尖的高手，不会比燕赵无双那个级别逊sè太多。", "雷厉风行的战斧挟带着烈焰，猛然斜斜的劈落，这种角度几乎让人无法防御，似乎只能中招的，一出手便已经知道雷厉风行绝对是顶尖的高手，不会比燕赵无双那个级别逊sè太多。", "受到雷厉风行沉闷的一击之后，身体顺着地面滚了出去，也恰恰的miss掉了其余的三次攻击，身形剧烈颤抖中，一拳轰地翻身而起，缚兽锁已经打出去了，冷不防捆缚住了那弓箭手的双足，很好，机会来了！", "雷厉风行一声怒吼，似乎也意识到情况对他大大不利了。"]}
{"chapter": "第三百六十六章 唐琦", "哭笑不得": ["我哭笑不得，任她拉着，一路上楼。..免费电子书下载"], "言听计从": ["我点头示意东城雷坐下，这傻小子连老爹的话都不听，却对我言听计从，嘴里嘟囔着坐在东城风身边。"]}
{"chapter": "第三百六十四章 兵临城下", "全力以赴": ["一道血红sè的战旗插在了台上，切磋模式，读取5秒钟就可以开战了，我深吸一口气，紧握着秦王剑，说实话，没有转职前的飘渺云烟，我对他根本就没有任何畏惧，胜率至少在80%以上，但是他现在是四象守护神了，技能强悍的让人咋舌，必须全力以赴才有可能不落败！"], "不由自主": ["飘渺云烟猛然回头，连击突斩的第二击撼动在我的秦王剑上，“铿”一声身体颤抖，脚下不由自主的向后滑动，那是被震退的效果，并且整个人都仿佛被灌铅了一样，动弹不得，震退产生了一定的滞延效果，也难怪盖世英雄等人被连击突斩打得一点脾气都没有！"], "盖世英雄": ["飘渺云烟猛然回头，连击突斩的第二击撼动在我的秦王剑上，“铿”一声身体颤抖，脚下不由自主的向后滑动，那是被震退的效果，并且整个人都仿佛被灌铅了一样，动弹不得，震退产生了一定的滞延效果，也难怪盖世英雄等人被连击突斩打得一点脾气都没有！"]}
{"chapter": "第三百四十三章 残忍的道理", "无论如何": ["可惜，林婉儿的读心不是假的，小蛮靴踏地就是一次回旋走位cāo作，轻松的在原地形成了一个美丽漩涡miss掉六爻卦，唐七公子一声不吭，铁骨扇一晃烈焰熊熊的冲了过去，在偶像面前无论如何都要保持一个强者的尊严，否则根本进入不了林婉儿的视野！"], "逍遥自在": ["第3/4名争夺：逍遥自在vs唐七公子"]}
{"chapter": "第三百四十九章 单刀赴会", "先发制人": ["先发制人，后发受制于人！"], "受制于人": ["先发制人，后发受制于人！"], "一言不发": ["我一言不发的急冲10码，秦王剑一摆，七颗流星窜动在剑刃之上，七星碎岳斩就那么轰了出去，“嘭”一声后，一群弓箭手尽数只有残血了，其中甚至还有不少人直接被秒杀，烈焰神虎咆哮而出，踏火奔袭在残血的人群中，惨嚎声不绝。", "我迅速一个突进，寒铁剑闪电般掠过，“铿”的一声，对方凿击的匕首被我直接磕撞开，技能蓄气被破坏，秦王剑顺势一击，杀掉，寒铁剑平举，猛然扫过身后，另一名刺客惨哼一声跪倒在地，迅速解决两个刺客，我猛然蹬踏地面冲向了骑士，秦王剑、寒铁剑迅猛交织在他的胸前，连续五次狂攻，骑士一言不发的跪倒在地，眼睛睁圆。"], "不知不觉": ["远处，火光熊熊，至少30+名灵术师在引导魔法，而我的气血也只有50%不到的，不知不觉就被集火打成了这样！"], "如入无人之境": ["扬起手臂，两枚神兵符晃动，直接一个神兵阵落下，同时召唤墨家五卷七星位，七星位置印在了人群中，下一刻我踏碎时空法则，直接传送到远处，七星碎岳斩加上烈焰神虎的踏火奔袭肆虐在灵术师的人群中，惨嚎声不绝，不等对方的下一轮魔法，我直接又是一个七星移位，烈焰神虎加持烈焰甲，砍杀在灵术师的人群中，如入无人之境！"]}
{"chapter": "第三百六十章 一战定胜负", "司空见惯": ["翻身而起，穿好衣衫，洗漱完毕，马上下楼，于是，鎏华大学的校园小道就出现了司空见惯的一幕，一个身穿休闲装的帅哥一路飞奔的冲向了女生楼，“啪”一下手机掉地上，马上急停捡起来继续飞奔，基本上这都是去见女友或者去上课的节奏，可惜，我接的是大小姐，然后去吃快餐。"], "一般无二": ["下一刻，系统提示可以入场了，我马上确认，身体在魔法能量的撕扯下进入了扬威战场，眼前一亮，一片青sè草地，远处一座高地，与上次一门忠烈vs龙翔的战场一般无二。"], "声名狼藉": ["一名69级的骑士猛然将盾牌砸落在地，显然是一个雇佣兵，一脸的悍勇，嘴角边还有一处刀疤，这是进入游戏后的面容读取，在现实中这货也未必就是什么好人，否则多半也不会为了钱而和万人冢这种声名狼藉的行会合作。"], "逍遥自在": ["系统公告：本次扬威令战场已经结束，最终存活人数为87:0，恭喜行会以87人的优势取胜，作为败者行会，行会强行解散，并且在365天内不得以该名字重新建立行会，获得对方10%的行会经验奖励，本场扬威令战场mvp玩家为逍遥自在，杀人数14人，获得奖励魅力值+8！"]}
{"chapter": "第三百四十七章 不愿离去", "小心翼翼": ["出了第二餐厅，走在花圃边，林婉儿踩着小高跟踏着花圃的小围墙小心翼翼的走着，伸手就搭在我的肩膀上，然后摇摇晃晃的向前走，感受着肩膀上传来的温热感觉，一阵幸福感充斥在胸间，真恨不得这条小路永远没有尽头。"], "一文不值": ["我抬起头，看着那个楼层，那个房间，我知道，这里其实并不属于我，我不过是一个过客，但是心底深处却又希望自己能站在这里久一些，能陪她多一些，不再去漂泊，每天都可以在这里等她，就算她是天昕集团的大小姐，而我是一个一文不值的小子。"], "依依不舍": ["依依不舍的离开，双足却像是灌铅了一样，异常的沉重，不愿离开这里。"], "丧心病狂": ["来到一群商贩前方，丧心病狂的压价之后把他们的醒目草搜刮一空，然后买了足量的炼丹炉，就那么在城内娴熟的脸蛋冲击熟练度，一个小时不到，“叮”一声，我的炼丹术已然冲到9级，可以炼制9级的丹药了，暂时9级丹药还属于巅峰级货，至少目前为止没有人成批出售，点开炼丹术技能列表，9级丹药的配方赫然眼前——"], "截然不同": ["一路飞奔，经过了青麟谷，谷中正有不少斩龙主盟和第一分盟的玩家在练级，认识的都与我纷纷打招呼，很快的，继续没入丛林之中，草丛术自行开启，飞梭而过，再过近十分钟之后，我已然出现在一个巨大的峡谷外，寒风凄冷，远远的，天空一片yin霾，峡谷中飘着大雪，与外界的天气截然不同，那里面跟寒荒龙城一样，都已经积雪半米深了。"]}
{"chapter": "第三百四十一章 巅峰战", "一言不发": ["传送出场，握拳站在那里，我呆呆的一言不发，心中依旧在回想着刚才战斗的每一个细节，一定是有一些地方我没有做好，否则怎么可能会依旧输给了方歌阙？！"], "遥遥相对": ["再次传送入场，与方歌阙遥遥相对，在读秒开始的瞬间，我已经加持好剑起波澜、洪钟雷鸣之龙啸两大buff，就在读秒结束时，擎剑带着烈焰神虎冲了出去，并且意志决然，目标锁定雷灵，用缚兽锁捆住它，然后去杀方歌阙！"]}
{"chapter": "第三百四十二章 谁人可挡", "毛发倒竖": ["与方歌阙相比，我是典型的战士装束，一身威严铠甲，身后一袭血红sè幻灭斗篷迎风飘扬，烈焰神虎匍匐在我身边，毛发倒竖，低声怒吼着，小老虎对方歌阙非常有敌意，大概是因为被他干掉过的原因，嗯，这一场战术依旧，制造欺骗xing的战术，不过战术要升级，不再只是一个欺骗xing战术了，而是两个，一个是先杀雷灵，另一个是先杀方歌阙，两个战术在意海中飞速切换，绝对能让方歌阙的读心无处施展。"], "眼疾手快": ["我眼疾手快，肩膀一沉，“嘭”一声撞开烈焰神虎，自己来承受靛海之箭的攻击！"], "疾风骤雨": ["身体失去平衡的方歌阙，第三次被打断了技能引导，同时在我疾风骤雨的近战攻击下，他被黏住了，真武盾韧xing不足9%！"], "逍遥自在": ["系统公告：玩家逍遥自在、方歌阙在比赛中均已杀死了对方，但由于逍遥自在领先方歌阙0.14秒被杀死，故而方歌阙取得本场比赛的胜利，恭喜方歌阙正式进入本次英雄崛起的决赛！", "系统公告：玩家逍遥自在、方歌阙在比赛中均已杀死了对方，但由于逍遥自在领先方歌阙0.14秒被杀死，故而方歌阙取得本场比赛的胜利，恭喜方歌阙正式进入本次英雄崛起的决赛！"]}
{"chapter": "第三百四十五章 斗气化臂", "乐不可支": ["这是一个典型的增幅刺客杀伤力的技能，一击出去基本上布甲、皮甲就能秒杀了，月倾浅喜滋滋的学习了，随后，月微凉抽奖，素手一扬，又是一个灵禹器皮甲靴子出现了，双胞胎双双获得最佳奖励，乐不可支了。"], "梦寐以求": ["随后，问剑抽奖，不出意外，又是一个灵禹器项链出现了，加了18%的攻击力和6%吸血效果，这也正是问剑梦寐以求的属xing，不过问剑是何许人，站在舞台上，目光淡然，硬是没有露出半分高兴的神sè来，这才是真正的不悲不喜、高手本sè……"], "大步流星": ["我的等级已经提升1.5级，并且9点魅力值和10w金币已然到手，就剩下抽奖了，大步流星的走了过去，身后幻灭斗篷飞扬，伸手轻轻一按确认，一触即离，很快的，一连串的数据汇聚为一本橙sè的技能书，“啪”一声落入我的掌心，技能书籍的详细也出现在大屏幕上——"], "一言不发": ["方歌阙在旁，剑眉紧锁，一言不发的看着这本书。"]}
{"chapter": "第三百章 一秒英雄", "含辛茹苦": ["含辛茹苦一把屎一把尿的把商神令打下来，没有想到最后居然还要被游戏公司黑一笔，并且是200w这么大的数字，太黑了！"], "国色天香": ["两个mm这么一闹，远处用餐的一群男生立刻看过来，而且这是两个国色天香的mm，顿时让我觉得头皮发麻，好像是我在调戏两个mm一样。"], "一筹莫展": ["一筹莫展之际，忽然一道铃声——"]}
{"chapter": "第三百四十四章 最终排名", "众望所归": ["2:1，方歌阙众望所归的夺得第一次天命联赛的冠军！"], "逍遥自在": ["季军：逍遥自在"]}
{"chapter": "第三百四十章 备战方歌阙", "登峰造极": ["却不想，花枪一壶酒的感官异常敏锐，在唐七公子出手的瞬间就顺地猛然滑向前方，结果六爻卦擦着花枪一壶酒的披风飞了出去，飘出了大大的miss，居然直接就被花枪一壶酒给cāo作闪避了，这漂亮的转向提速cāo作已然登峰造极了。"], "不合时宜": ["正在这时，系统读秒声不合时宜的传来——"], "庞然大物": ["六芒星中，一个庞然大物猛然横空出世，“嘭”一声落地，那是一个浑身长满了青苔的石头巨人，简称石巨人，系统读取出了它的属xing：攻击2840，防御3320，气血7200，灵禹阶boss级宠物，技能：巨石碾压、粉碎攻击、地动山摇。"], "地动山摇": ["六芒星中，一个庞然大物猛然横空出世，“嘭”一声落地，那是一个浑身长满了青苔的石头巨人，简称石巨人，系统读取出了它的属xing：攻击2840，防御3320，气血7200，灵禹阶boss级宠物，技能：巨石碾压、粉碎攻击、地动山摇。"], "替天行道": ["我手握剑柄，深吸一口气平息一下激动的心境，说实话，就算是在杀人的时候我也没有那么紧张与激动过，或许，杀人于我来说只是替天行道，但是今天我却走到了从来没有敢想过的一步，终于，在一款自己喜欢的游戏里，居然能够进入全国赛的前四强，这在之前是想都不想的。"]}
{"chapter": "第三百四十八章 回神丹", "鹅毛大雪": ["进入寒林墓地，冰冷的荒原之上飞雪飘零，鹅毛大雪簌簌的落在衣甲之上，甚至砸落在我的睫毛上，烈焰神虎发出低低的嘶吼，紧跟在我身边，像是一只听话的小猫咪，当然，烈焰神虎一旦发起攻击，那就不再温顺了。.."], "果然如此": ["我默默的站在雪地之中，静静的看着手中剑，意念发动，蓄气！巽风斩的光芒在秦王剑上颤抖，左手的寒铁剑却氤氲着寒冰烈的光泽，啧啧，果然如此，只要意海足够平静，居然能够双手同时蓄起不同的技能，这么一来，技能与技能之间的释放时间就大大缩短了，特别是对上问剑、方歌阙这种顶尖高手，两个技能瞬间同时发动，这样才不会被对方所格挡或者闪避。"], "后顾之忧": ["顺着山谷的边缘缓缓清理进去，同时我也注意到，这里怪物的刷新速度很快，大约60分钟就会死亡刷新了，这就让我没有了后顾之忧，就算是我进入洞穴之后后面有人来了，他们也没有那么轻松就进来，75级迅影级怪物可不是开玩笑的，一般人根本打不过，当然，如果是方歌阙、问剑、剑锋寒和与子成说组成一队来清怪，那我也无话可说，只能把手臂一横，闭上双眼：哥哥们来杀我吧，我错了，boss是你们的了……"], "突飞猛进": ["杀了两个多小时，终于逼近洞口了，不过杀了那么多，我也只是涨了7%的经验值而已，70级之后升级好难，除非有ss级以上的主线任务，又或者是大型版本活动，否则就没有那种突飞猛进的升级了。"]}
{"chapter": "第三百四十六章 双剑流降临", "略胜一筹": ["我点头，这方歌阙能够登顶中国区就注定不是一个平凡之人，现在看来确实是这样，无论是气量还是眼界，他都要比问剑、剑锋寒略胜一筹。"], "可想而知": ["林婉儿直接赠剑，此举让场外开始沸腾了，可想而知，各种我和林婉儿的关系猜测一定会接踵而至，不过这都不算什么，习惯了！"], "接踵而至": ["林婉儿直接赠剑，此举让场外开始沸腾了，可想而知，各种我和林婉儿的关系猜测一定会接踵而至，不过这都不算什么，习惯了！"], "望风而逃": ["剑刃出击，“铿”一声斩击在石人上，副手的寒铁剑飞速一掠，主手剑再次横劈，双剑乱舞，几乎在一秒钟内就劈出了五剑，我看得有些愕然，这似乎已经超过了游戏的界限，在我的记忆中，剑系武器的攻击速度就是1.5秒一次，我双手剑，最多也就1秒钟2次罢了，居然瞬间出5剑，事实上我光靠普通攻击就能让许多人望风而逃了，加上技能的话，双剑流攻击势必会更强！"], "沉鱼落雁": ["12、沉鱼落雁"], "雷厉风行": ["16、雷厉风行"], "逍遥自在": ["17、逍遥自在"]}
{"chapter": "第三百零一十一章 斩龙殿", "欢欣鼓舞": ["时间过得飞快，斩龙行会里宣布薪资策划之后，众人欢欣鼓舞，一下午的行会经验获取率就比平时提升了20%左右，主要积分就是靠每个人贡献的行会经验和管理层加分来决定的，争取排行很重要。"], "逍遥自在": ["1、逍遥自在，入驻理由：斩龙创始人，现任盟主"], "虚位以待": ["2、虚位以待", "3、虚位以待"], "踌躇满志": ["踌躇满志良久，下午近5点的时候，一个电话接入游戏中，来自于王信——"]}
{"chapter": "第三百零一十二章 婉儿吃醋了", "目瞪口呆": ["我目瞪口呆，低下头。"], "有意无意": ["我没有心思去看jing花的娇态，目光有意无意的一扫，董丰身后，两个保镖，神态淡定，看眼神中的冷漠，确实应该就是殖装人了，至于董丰，应该也是，不太确定。"]}
{"chapter": "第三百零一十三章 擒药王", "狼狈不堪": ["我目光一寒，单臂往前一送，气流激荡，“嘭”一声将“坤哥”推出至少三米远，直接撞击在墙壁上，狼狈不堪的趴在地上吐了，出手太快，“坤哥”身后的年轻人也吓得脸色发紫，急忙去扶着，也没敢过来继续找我和沈冰的麻烦。"], "二话不说": ["已经确认，不用再想什么了，二话不说，拳头凝聚真气，猛然一击！"]}
{"chapter": "第三百零一十四章 初见月倾浅", "目瞪口呆": ["一旁，烧烤大叔听得目瞪口呆，差点口水就掉下来，林婉儿则安静的吃东西，对东城月这些话早就进入了免疫状态。"], "熙熙攘攘": ["熙熙攘攘的八荒城，英雄崛起的报名npc在各大主城的广场上已经刷新了，是一个穿得花花绿绿的守卫，看起来就像是要出嫁了一样，人群拥挤，中午要报名的玩家太多了，甚至还看到不少熟人，李牧、雪域千阳、剑锋寒等人都在等待报名的序列中。"], "花花绿绿": ["熙熙攘攘的八荒城，英雄崛起的报名npc在各大主城的广场上已经刷新了，是一个穿得花花绿绿的守卫，看起来就像是要出嫁了一样，人群拥挤，中午要报名的玩家太多了，甚至还看到不少熟人，李牧、雪域千阳、剑锋寒等人都在等待报名的序列中。"], "人来人往": ["12:50，抵达西溪湿地，把车停好，三个人并肩而行，今天西溪湿地的游客很好，人来人往，其中不乏美女，但是跟我身边的林婉儿、东城月一比就逊色了许多，两大美女随行，我也立刻成了大群游客关注的焦点了，特别是一些年轻男性游客，恨不得立刻过来一顿连环击把我秒杀了似的。"]}
{"chapter": "第三百零一十五章 疏影横斜水清浅", "一模一样": ["不远处，一声“姐姐”之后，一个身穿粉色短裙的mm也出现了，跟月倾浅的装束一模一样，并且就连相貌也一模一样，果真在现实里是双胞胎啊！", "不远处，一声“姐姐”之后，一个身穿粉色短裙的mm也出现了，跟月倾浅的装束一模一样，并且就连相貌也一模一样，果真在现实里是双胞胎啊！"], "依依惜别": ["不一会，雨停了，大家几乎在湿地公园里走走停停，不多久就天色渐黑，出了公园，由林婉儿做东，在附近一个闻名的菜馆美美的吃上一顿，随后送月倾浅、月微凉回酒店，两个mm只在杭州停留一天，明天就要飞走，依依惜别不在话下，而我最多的话就是鼓励她们好好打英雄崛起大赛，争取为斩龙多弄几个靠前的名次，这些都是我们的实力象征啊！（未完待续）"], "不在话下": ["不一会，雨停了，大家几乎在湿地公园里走走停停，不多久就天色渐黑，出了公园，由林婉儿做东，在附近一个闻名的菜馆美美的吃上一顿，随后送月倾浅、月微凉回酒店，两个mm只在杭州停留一天，明天就要飞走，依依惜别不在话下，而我最多的话就是鼓励她们好好打英雄崛起大赛，争取为斩龙多弄几个靠前的名次，这些都是我们的实力象征啊！（未完待续）"]}
{"chapter": "第三百零一十六章 我跟你插旗了！", "片甲不留": ["不过不用着急，我只求精华，像龙翔、雄霸风云那种肆意扩充、追求人数是不行的，说句狂妄的话，雄霸风云的第一分盟拥有1000人，而我们斩龙主盟只要派出100人精锐就能杀他们一个片甲不留了！"]}
{"chapter": "第三百零一十章 你爱他", "惨不忍睹": ["看着这柄权力之剑，上面还残留着流霜的血迹，也正是这柄剑在流霜的后背上留下了一条惨不忍睹的伤口。"], "昏迷不醒": ["抱着流霜，我快速出了城，烈焰神虎紧随其后，现在需要小老虎来给我当护卫了，一路上的怪物都需要它来清理，流霜昏迷不醒，我也腾不出手来。"], "小心翼翼": ["战甲被我放置在一旁，流霜斜躺着，示意我把护膝连着腰部的甲刃也脱下来，我小心翼翼，铠甲脱下的瞬间就能看到美女导师白皙而丰满的圆臀，以及两条修长的雪腿，这诱惑实在是太大了。"], "自然而然": ["我把她扶起来，流霜自然而然的趴在我怀里，就这么抱着美女导师，我单手捧起清澈的泉水，倾洒在流霜的后背上，血水迅速被冲洗掉，至少40厘米的伤口，深可见骨，看得我心中一痛，为了寒荒龙城，我的这位导师真的是豁出命了。"], "一如既往": ["一如既往的寒冷，流霜虽然重伤，却依旧独自踏着石阶拾级而上，我紧随其后，手里提着秦王剑，那巴林佩剑则被流霜握在手里。"]}
{"chapter": "第三百零一章 开始建设", "锋芒毕露": ["秦王剑挑开门帘，我第一个走了进去，一股浓郁的酒味立刻充斥鼻间，并且还有人在抽食烟草，正对面就是一座，几个壮硕的矮人坐在桌边喝酒，一柄柄锋芒毕露的战斧摆放在桌上，矮人们怀里抱着白花花的姑娘，一边调戏，一边将自己的脸埋在姑娘的胸脯之间，乐不思蜀的样子。"], "乐不思蜀": ["秦王剑挑开门帘，我第一个走了进去，一股浓郁的酒味立刻充斥鼻间，并且还有人在抽食烟草，正对面就是一座，几个壮硕的矮人坐在桌边喝酒，一柄柄锋芒毕露的战斧摆放在桌上，矮人们怀里抱着白花花的姑娘，一边调戏，一边将自己的脸埋在姑娘的胸脯之间，乐不思蜀的样子。"]}
{"chapter": "第三百零二章 国色", "心灰意冷": ["一想到这里，我就兴奋不已，不过，扫了扫店铺规则，又心灰意冷起来，居然每天要收取纯收入的50%为城税，这也意味着我们赚钱的50%是被游戏官方刮去了，mlgbd，我就知道，世上不会有那种好事，游戏官方还是以赚钱为主的！"], "飞龙在天": ["称号？至于简简单单，高阶法师对魔法药水的需求更加强烈，10级丹药正是她们的追求，简简单单慕容韵是慕容家地产的大小姐，自然也不会差钱的，加上汪泽诚、飞龙在天、刘英等等，赚的就是这些人的钱。"], "逍遥自在": ["系统公告（玩家逍遥自在喊话）：八荒城的各位美女帅哥请注意了，斩龙行会在八荒城北城门广场新开商铺，内有大量宝贝出售，其中10级红蓝药水价格20g，另外可廉价修理装备，拍卖部收售各种高级装备，另外，国色目前正在出售大量jp装备，其中有灵禹器重铠护腿——，出品人：剑锋寒，底价150000g，10小时后价高者得，更有大量其他的jp装备等你选购，走过不要错过，都来看看吧！"]}
{"chapter": "第三百零三章 欧阳诺颜", "雪中送炭": ["设定一下，国色小店纯收入的10%直接进入一秒英雄的账户，做人最重要的是诚信，就算是这10%再多我也不能有任何私心，毕竟他在我们最需要的时候雪中送炭了。"], "济济一堂": ["吃完了早餐，去教室，果然是号称最严厉的一门学科，学生几乎到齐了，阶梯教室里济济一堂，我陪两个mm在第三排找到座位，然后默默低头，暗暗祈祷着教授别提问，更别对我提问，否则用眼神干掉他！"]}
{"chapter": "第三百零五章 唐雪的初恋", "逍遥自在": ["特效：与玩家逍遥自在绑定，不可掉落"], "剑拔弩张": ["云，刘英、小猪快跑、恋曲、心焱、醉雨寒枫等人都在，高手到齐，双方剑拔弩张！"], "飞龙在天": ["我点点头，来到双方的中心位置，却发现雪域千阳提着法杖就站在那里，一身高阶法师装，这样的实力在八荒城位列前三，就连龙翔的盟主飞龙在天在灵术师排行榜上也要比雪域千阳逊色一筹，这也是雄霸风云想挖她的唯一原因。"], "不言不语": ["西楚霸王刘英目光阴沉，不言不语。"]}
{"chapter": "第三百零九章 流霜的绝招", "如履平地": ["我稳稳站定，剑锋一横，掌心里几枚神兵符发动，玄武池效果落在了流霜与巴林的脚下，顿时巴林如入泥潭，流霜则被确认为友方，在玄武池上如履平地，并不会受到什么影响，同时又是一个神兵阵笼罩我的周围，让一群噬灵骑兵不敢轻举妄动！"], "轻举妄动": ["我稳稳站定，剑锋一横，掌心里几枚神兵符发动，玄武池效果落在了流霜与巴林的脚下，顿时巴林如入泥潭，流霜则被确认为友方，在玄武池上如履平地，并不会受到什么影响，同时又是一个神兵阵笼罩我的周围，让一群噬灵骑兵不敢轻举妄动！"], "惨不忍睹": ["星力第二次轰击在巴林的肩膀上，鲜血迸溅，惨不忍睹了，但是巴林抬起战靴就是一脚，力量回旋，流霜猛然后退，撞击在墙壁上，深陷了进去，石砖崩碎。"], "前功尽弃": ["流霜默默的跪坐在那里，身周氤氲着上古符文力量，一道道巨龙之力涌现，显然是在吟唱上古魔法，并且是耗时很长的魔法，一旦被打断就前功尽弃了！"], "眼疾手快": ["我一个箭步冲了过去，眼疾手快的秦王剑猛然一挥！"]}
{"chapter": "第三百零六章 我想你了", "一星半点": ["英雄黎明一声惨哼，被我一脚踹得扶着腹部在草地上滑退近5米，呜咽一声跪在那里，虽然他的装备很不错，但是跟我比起来就差太远了，力量值的悬殊不是一星半点。"], "跋山涉水": ["跋山涉水，不久之后抵达寒荒龙城，擎剑站在城下，不需要我多说什么，一条绳索扔了下来，抓住，纵身轻盈的窜上了高高的城池，等级提升了，力量值也随之暴增，攀爬这种事情也就更加的得心应手了。"], "得心应手": ["跋山涉水，不久之后抵达寒荒龙城，擎剑站在城下，不需要我多说什么，一条绳索扔了下来，抓住，纵身轻盈的窜上了高高的城池，等级提升了，力量值也随之暴增，攀爬这种事情也就更加的得心应手了。"], "截然不同": ["我微微一惊愕，看起来流霜收我为学生之后，我在龙城的地位已然提升了嘛，虽然还是龙域守夜人，但是身份与普通的龙域战士已经截然不同了。"]}
{"chapter": "第三百零八章 羊入虎口", "鲜血淋漓": ["我定睛一看，没错，是一个运输车队，四辆大车上装满了物资，有兵器，也有食物与女人，一群风精灵女子被捆缚在其中两辆车上，双翼折断，鲜血淋漓，嘴巴被破棉絮堵住，“呜呜”的呻吟，惊恐的看着周围的一切，因为根本就不知道有什么在等待着她们。"], "一言不发": ["我伸手牵住流霜的手，拉着她一起出了荆棘林，流霜略微挣扎了一下就乖乖的任凭我牵着，低着头，脸颊上隐隐可见潮红，不过我也没有关注这些，我的注意力全在押运货车的一群噬灵骑兵身上，他们骑乘着巨狼，一言不发的行进着。"], "无以复加": ["我伸手牵住流霜，带着她一起跟在车队后方行进，流霜的粉拳周围布满了寒冷的气流，那是她专注的冰系战力，骑兵队长的一席话早就让这个充满正义感的龙骑队长忿怒得无以复加了，甚至，我怀疑流霜会随时出手摘掉这骑兵队长的脑袋。"], "轻而易举": ["车队抵达城池下，那骑兵队长与上方的守军交换了一下暗号，果然就让我们轻而易举的混进了噬魂城堡，一进城才发现这里不是一般的庞大，并且城池内的建筑非常简单，没有什么商业建筑，清一色的铁匠铺、熔炼坊、训练场、大型攻城器械铸造场等等，完全就是一座为了战争而建立的城池，而它生存的根本就是四处掠夺，在巴林的指挥下，大批噬灵骑兵就像是蝗虫一样侵蚀着八荒城的边陲地带，使得这里生灵涂炭、饿殍遍野！"], "生灵涂炭": ["车队抵达城池下，那骑兵队长与上方的守军交换了一下暗号，果然就让我们轻而易举的混进了噬魂城堡，一进城才发现这里不是一般的庞大，并且城池内的建筑非常简单，没有什么商业建筑，清一色的铁匠铺、熔炼坊、训练场、大型攻城器械铸造场等等，完全就是一座为了战争而建立的城池，而它生存的根本就是四处掠夺，在巴林的指挥下，大批噬灵骑兵就像是蝗虫一样侵蚀着八荒城的边陲地带，使得这里生灵涂炭、饿殍遍野！"], "饿殍遍野": ["车队抵达城池下，那骑兵队长与上方的守军交换了一下暗号，果然就让我们轻而易举的混进了噬魂城堡，一进城才发现这里不是一般的庞大，并且城池内的建筑非常简单，没有什么商业建筑，清一色的铁匠铺、熔炼坊、训练场、大型攻城器械铸造场等等，完全就是一座为了战争而建立的城池，而它生存的根本就是四处掠夺，在巴林的指挥下，大批噬灵骑兵就像是蝗虫一样侵蚀着八荒城的边陲地带，使得这里生灵涂炭、饿殍遍野！"], "不堪入目": ["远处，犹如宫殿般繁华的城主府传来阵阵女子的笑声，当我和流霜登上宫台的时候就看到了不堪入目的一幕——"]}
{"chapter": "第三章 飞翔的蚱蜢", "扫地出门": ["剑眉紧锁，想我李逍遥一生英雄，如今被扫地出门了，以至于在露水下睡了一夜，这等耻辱怎么能让好兄弟知道，知道了还了得？！"], "富丽堂皇": ["十几分钟后，车子缓缓停在一个富丽堂皇的健身馆旁边，用黑布包裹着长剑小黑，抱在怀里，跟着王信进入场馆，远远的就能听到击剑的声音，嗯，有高手！"]}
{"chapter": "第三百零四章 补偿", "面红耳赤": ["下楼，陪同着这个年轻的中国区域天命ceo进入湘味轩，选了一个包间，我和林婉儿、东城月三个人，欧阳诺颜则带了4个下属，刚好坐一桌，几个年轻的官方工作人员都比较拘谨，在北京应该也没有机会跟ceo一起用餐，一个个紧张地面红耳赤。"], "旁敲侧击": ["于是，一边吃饭一边聊着天命的相关事件，林婉儿、东城月都是非常聪明的mm，旁敲侧击的从欧阳诺颜那里挖到了一些游戏里的机密，虽然欧阳诺颜步步小心，但依旧透露了不少，小脸蛋都快红了，深恨敌人太狡猾。"]}
{"chapter": "第九十九章 老大威武", "若有所思": ["开车的林婉儿也转脸看看余杭中学，若有所思的想着什么，然后转身看看我，漂亮脸蛋上满是疑惑。"], "肥头大耳": ["几个人迈步走进去，场子里根本就没有几个人，甚至找不到财务科的办公室，倒是厂长室那里传来声音，走过去隔着窗子一看，果然，里面一个肥头大耳的家伙显然是厂长，坐在他对方则是一个长相老成的人，黝黑无比，看似老实，正是狐狸。"], "引人注目": ["20分钟后，余杭镇的一间小鱼馆，斩龙工作室四巨头聚在一起，加上一个漂亮的林婉儿，这一桌倒是很引人注目。"], "非分之想": ["我心底一沉，终于真正的意识到，眼前林婉儿绝不是一个大小姐一样的花瓶美女，她拥有天生的能力——读心！东城月没有骗我，林婉儿确实能洞察别人的心灵，好……好可怕的林婉儿，以后千万不能对她有什么非分之想了……"]}
{"chapter": "第九十七章 重招旧部", "一举一动": ["从旁边的atm机里取出了两万，紧紧的踹在怀里，随即站在代售窗口边，身形笔挺，像是值夜的守卫，事实上这种事情我做得多了，虽然退役许多年，但许多事情就像是本能一样，站在那里也会保持着异常的警觉，洞察着过往行人的一举一动。"], "逍遥自在": ["最新消息，玩家上将李牧在傍晚18:56分建立全服务器第一个公会——，据传，上将李牧是受到了曾经八荒城第一悬壶医者“逍遥自在”的帮助获得建帮令，传说依旧在继续，上将家族获得第一枚建帮令，是否能将一门忠烈行会建成八荒城第一公会？！"], "立足之地": ["看了一会，基本上有人看好上将家族，有人不看好，甚至有人挑衅，觉得应该给上将家族一点苦头吃，就如问剑说的，木秀于林风必摧之，上将李牧能扛得住压力，一门忠烈就能在八荒城有一席立足之地，否则就不好说了。"], "屈指可数": ["这帖子回复数过万，许多人要求加盟，但是我也看到了，基本上要求加盟的玩家都在30-40级之间，超过40级还愿意加入的人屈指可数，寥寥数人。"], "束手无策": ["这很好理解，现阶段40级以上都算是高级玩家，早就被布拉格、锋芒等公会的管理层盯上了，早早的拉入组织，就算是行会没有建立也可以先建立一张巨大的实力网，这虽然是一种人才资源上的垄断，但也是让我们束手无策的事情，几大公会的实力排名摆在那里了，高阶玩家往往想寻找一个强大的后盾，谁会加入一个初出茅庐的一门忠烈？"], "初出茅庐": ["这很好理解，现阶段40级以上都算是高级玩家，早就被布拉格、锋芒等公会的管理层盯上了，早早的拉入组织，就算是行会没有建立也可以先建立一张巨大的实力网，这虽然是一种人才资源上的垄断，但也是让我们束手无策的事情，几大公会的实力排名摆在那里了，高阶玩家往往想寻找一个强大的后盾，谁会加入一个初出茅庐的一门忠烈？"], "乐不可支": ["后半夜，人越来越多了，当东方鱼白的时候，已然近排成了近500人的长队，蜿蜒如龙，甚至还有不少人在石凳上玩扑克，乐不可支的样子。"], "怒目而视": ["后面，两个学生怒目而视，却敢怒不敢言。"], "沁人心脾": ["站在代售点边上，等了十几分钟，一亮华丽的奥迪tt在路边缓缓停下，车窗落下，一张绝美的脸蛋带着沁人心脾的笑意，不是林婉儿还是谁？"], "惊心动魄": ["林婉儿扯着安全带，看了我一眼，我也看了她一眼，今天她穿着略微低领的衬衫，两团雪白的骄傲隐隐可见，美得惊心动魄，被安全带一收，丰挺凸涨，我的心跳就险些要停了。"]}
{"chapter": "第九十一章 征程多舛", "臭不可闻": ["血液迸溅，鼻间浓郁的充斥着臭不可闻的气血，这mt果然不是一般人能当的，尸魁怒吼着，挥舞手臂，又是劈斩，又是残忍撞击的攻击，咆哮不绝。"], "一点一滴": ["时间一点一滴，足足近20分钟，终于尸魁的气血快要到50%了，我、小nǎi嘴和几个灵术师的输出还是非常可观的，特别是我的输出，青城剑位列兵器榜第二位，虽然比起第一位的天策剑差了很多，但输出已经够了。", "时间一点一滴的流逝着，不久之后，boss的气血只有7%了，大家的心跳声都仿佛能听得到，57级紫霖阶boss，一旦挂掉，爆出的东西不会太差自不必说，甚至还极有可能会爆出大家梦寐以求的好东西！"], "庐山真面": ["血条瞬间空了，脸sè煞白的一次命疗术加了回来，boss的群杀技能露出了庐山真面——荒沙之痕，30x30码的范围攻击，很不幸的，惨叫声中，三个悬壶者以及那个帮忙输出的月灵刺客mm一起倒地，9个伤害数字跳起，全部秒杀了！"], "梦寐以求": ["时间一点一滴的流逝着，不久之后，boss的气血只有7%了，大家的心跳声都仿佛能听得到，57级紫霖阶boss，一旦挂掉，爆出的东西不会太差自不必说，甚至还极有可能会爆出大家梦寐以求的好东西！"], "飞龙在天": ["id：飞龙在天lv-43白银灵术师"]}
{"chapter": "第九十三章 烽火盔", "飞龙在天": ["飞龙在天提着法杖冲了过来，法杖扬起，冰火咆哮第二次席卷在我的脚下！", "聚灵盾不断的扭曲，韧xing值直掉，飞龙在天眼光一寒，法杖扬起，又是一次冰火咆哮，这个人实在太狂妄了，想凭借聚灵盾硬撑着杀掉我？", "接连的硬撼声传来，显然飞龙在天忽略了死亡复活后技能cd消失的设定，在一骑当千的攻击下，聚灵盾的韧xing暴跌，并且我的攻击力岂是那些普通剑士能够相比的，“嘭”一声碰撞，将其连人带盾撞得飞退，陷入了短暂眩晕！", "猛然爆发攻击，巽风斩的攻击锋芒中，对方的聚灵盾直接被击破了，并且猛烈一击下，飞龙在天连续后退，直接撞击在岩壁之上！", "鲜血迸溅，青城剑在飞龙在天的胸口开了一个大洞，直接飘起了伤害数字——"], "起死回生": ["山脉的壁垒之上，一声娇哼，红颜未央已经挂了，谁家蓝颜则站在峭壁边缘，胸前戳着一柄长剑，气血只有17%了，看着我的方向，她用最后的力气一挥法杖——起死回生！"]}
{"chapter": "第九十八章 英雄齐聚", "浑然天成": ["并肩走了过去，此时此刻，一对新人已经下车，在彩炮中进入礼堂，宾客们纷纷鼓掌，而当我和林婉儿走过去的时候，顿时林婉儿的出现让众人眼前一亮，几乎所有的男xing宾客都看了过来，就再也舍不得移开目光，任谁都会赞同我身边的这个mm浑然天成、天地灵秀一身。"]}
{"chapter": "第九十五章 醋意正浓", "势如破竹": ["问剑剑锋一转，一声令下之后，英雄冢的虎狼之师开始横扫，二转狂战士、骑士、剑士势如破竹的横扫而来，龙翔的玩家被杀个措手不及，大量悬壶者根本没有太多准备就被迅火之炎等高阶技能撕碎了。..免费电子书下载..："], "措手不及": ["问剑剑锋一转，一声令下之后，英雄冢的虎狼之师开始横扫，二转狂战士、骑士、剑士势如破竹的横扫而来，龙翔的玩家被杀个措手不及，大量悬壶者根本没有太多准备就被迅火之炎等高阶技能撕碎了。..免费电子书下载..："], "飞龙在天": ["飞龙在天怒喝一声，法杖扬起，冰火咆哮锁定问剑！", "问剑身体一颤，身为重甲一样受不了这种伤害，擎剑就冲向了飞龙在天，只要拉近距离，灵术师就完了。", "布靴在地面上快速移动，飞龙在天手中揉出冰锥，“唰”一下飞起，大大的降低了问剑的移动速度，这是灵术师vs近战的经典cāo作，hit&run，打一下跑一下，只要灵力够高，轰得近战系泪流满面是很正常的，何况是飞龙在天这样的顶尖灵术师。", "布靴在地面上快速移动，飞龙在天手中揉出冰锥，“唰”一下飞起，大大的降低了问剑的移动速度，这是灵术师vs近战的经典cāo作，hit&run，打一下跑一下，只要灵力够高，轰得近战系泪流满面是很正常的，何况是飞龙在天这样的顶尖灵术师。", "一道道治疗光芒落下，问剑身后带着十几个悬壶者，根本死不掉，杀死飞龙在天也只不过是一个时间问题。", "一道厉芒从虚空中透出，那是刺客的出血技能，紧接着，一个曼妙身影出现在飞龙在天身后，正是44级的苍瞳美女。", "匕首专jing之后，林婉儿猛然出击，左手匕首划开了聚灵盾的一角，将淬毒效果挥洒在目标身上，顿时飞龙在天的脸变成了绿sè，气血受到毒杀效果快速掉着。", "原本至少能造成500+伤害的技能，直接就变成了344，顿时飞龙在天的脸sè更加绿了。", "空中一个清甜的声音传来，东城月展开透明翅膀，法杖舞动，冰火咆哮撕扯着飞龙在天的聚灵盾，使得那聚灵盾的韧xing值急剧下降。", "电闪雷鸣般的迅猛攻击，剑刃连续抽打在聚灵盾上，分别是横扫+劈斩+劈斩+横扫+横扫五次攻击，最后一击赫然是迅火之炎，直接撕碎了飞龙在天的聚灵盾，造成猛烈一击！", "致命一击了，飞龙在天身体直接被扬起在空中，化为点点尘埃落在地上凝聚为尸体，同时爆出了两个装备和大量药水。"], "泪流满面": ["布靴在地面上快速移动，飞龙在天手中揉出冰锥，“唰”一下飞起，大大的降低了问剑的移动速度，这是灵术师vs近战的经典cāo作，hit&run，打一下跑一下，只要灵力够高，轰得近战系泪流满面是很正常的，何况是飞龙在天这样的顶尖灵术师。"], "电闪雷鸣": ["电闪雷鸣般的迅猛攻击，剑刃连续抽打在聚灵盾上，分别是横扫+劈斩+劈斩+横扫+横扫五次攻击，最后一击赫然是迅火之炎，直接撕碎了飞龙在天的聚灵盾，造成猛烈一击！"], "漏网之鱼": ["我确认复活在尸体边，扬手一个命疗术差不多拉满气血，首先保证安全再说，以免有漏网之鱼的龙翔刺客发动袭杀，爆掉包裹里的货物那就不好了。"], "怅然若失": ["我呆呆的站在原地，目送她远走，心里怅然若失。"], "熙熙攘攘": ["果然，第二兵刃一出，马上围了许多人，不停有人出价，熙熙攘攘，最高价很快就炒到了1300金币了，但是我依旧没有出手，不行，凭着这把斧头必须再多赚一些，毕竟这样的机会不多，我一个人也没有能力杀紫霖级boss，下一个傲天斧还不知道在哪儿了。"]}
{"chapter": "第九十二章 人生快事", "飞龙在天": ["一看到飞龙在天出现，大家的心就都凉了，飞龙在天，八荒城天榜上的红人，号称八荒城的第一灵术师，等级一直与前三名咬得很紧，并且这个人是龙翔公会的盟主，纵观八荒城的天下格局，基本上就是布拉格、锋芒、龙翔三大公会争雄，然后雄霸风云等中小级公会打打酱油而已。..", "一看到飞龙在天出现，大家的心就都凉了，飞龙在天，八荒城天榜上的红人，号称八荒城的第一灵术师，等级一直与前三名咬得很紧，并且这个人是龙翔公会的盟主，纵观八荒城的天下格局，基本上就是布拉格、锋芒、龙翔三大公会争雄，然后雄霸风云等中小级公会打打酱油而已。..", "谁也没有想到，龙翔公会根本不顾什么野外规则，飞龙在天带着100+人就来抢夺我们打到尾声的boss了。", "飞龙在天单足一跺地面，顿时一道金sè聚灵盾凝聚在身周，保护其一定时间内不受到任何伤害，40级灵术师的二转得意技，有了聚灵盾的法师简直就是一个不死的存在，据说上午的时候，一个40级战士杀40级灵术师，硬是14次攻击才破开对方的4级聚灵盾，其坚韧程度可想而知了。", "李牧颤巍巍的连退数步，战靴之上凝结着一点点霜芒，那是冰火咆哮的减速效果，李牧名列八荒城第三，飞龙在天名列第四，但是实力的差距却并不算大。", "一旁，烈虎已然冲了出去，一个撞击与上将白起硬撼在一起，“嘭”一声两个人都连退了数步，就在退后的过程中，一道冰锥术轰在白起的胸前，大大的减速，并且带出774点伤害，飞龙在天的灵术把握实在是太jing准了，这样也能锁定！", "飞龙在天一声闷哼，眼看着烈虎被对方组合攻击杀掉，却无能为力，只能挥动法杖，冰火咆哮出现在上将王翦的脚下，紧接着，空中的7名火枪手同时擎着火枪，“嘭嘭嘭”的一轮齐shè！", "飞龙在天一声低喝，突岩乱击落下，李牧闷哼一声，跪倒在地，挂了，还爆出了一个铠甲护腿。", "飞龙在天一声令下，先入峡谷的数十人已然冲了过来。"], "可想而知": ["飞龙在天单足一跺地面，顿时一道金sè聚灵盾凝聚在身周，保护其一定时间内不受到任何伤害，40级灵术师的二转得意技，有了聚灵盾的法师简直就是一个不死的存在，据说上午的时候，一个40级战士杀40级灵术师，硬是14次攻击才破开对方的4级聚灵盾，其坚韧程度可想而知了。"], "无懈可击": ["接连的攻击中，烈虎的气血不断降低，并且被李牧一次撞击就凌空飞起，杀伤力十足的回身剑落下的同时，王翦的剑刃也飘起了金sè六芒星，“刷刷”四剑，与李牧的配合简直无懈可击，瞬间瓦解了对方的插秒治疗模式，将烈虎斩杀！"], "无能为力": ["飞龙在天一声闷哼，眼看着烈虎被对方组合攻击杀掉，却无能为力，只能挥动法杖，冰火咆哮出现在上将王翦的脚下，紧接着，空中的7名火枪手同时擎着火枪，“嘭嘭嘭”的一轮齐shè！"], "血肉横飞": ["砍得血肉横飞中，我抬头看看boss的气血，还有最后的1%了……"]}
{"chapter": "第九十六章 墙砖都荡漾了", "夸大其词": ["我彻底震惊了，一柄45级的黄金器，居然能卖到4000金，按照现在的兑率1:10，这就是4wrmb啊，说出手就出手，锋芒公会果然是老板，看来传闻说剑锋寒是某地产公司的董事，这是真的，并非夸大其词。.."], "人才济济": ["不出意外的话剑锋寒说的就是这个人，看来锋芒确实是人才济济，进入天榜排名前100的人物绝不在少数！"], "应有尽有": ["带着两个mm来到学校的停车场，发现林婉儿的tt不过是中档车，鎏华大学这座黄金打造的象牙塔内，法拉利、兰博基尼、保时捷、宾利等国际一线名车应有尽有，一进停车场就像是进了国际车展一样。"]}
{"chapter": "第九十章 尸魁", "相提并论": ["经验值猛涨了40%+，直接杀boss的人果然经验丰厚，据说剑锋寒、燕赵无双等人保持排行榜上的位置就是靠着boss的经验，白银阶、青铜阶的boss他们每天杀的不在少数，这可比我们杀普通怪物要划算多了，但是没有办法，人家有小弟千千万，我们都是单身游侠，不可能与人家相提并论的。"], "飞龙在天": ["4、飞龙在天43级职业：灵术师"], "逍遥自在": ["8、逍遥自在42级职业：龙域守陵人"], "可想而知": ["几分钟后，一衣甲破烂的玩家从峡谷入口处跑了出来，清一sè都是雄霸风云的人，其中就包括西楚霸王、小猪快跑、烟锁风月等几个人，他们的脸sè都非常难看，西楚霸王刘英只有39级了，可想而知在峡谷内的boss攻略是多么的惨不忍睹。"], "惨不忍睹": ["几分钟后，一衣甲破烂的玩家从峡谷入口处跑了出来，清一sè都是雄霸风云的人，其中就包括西楚霸王、小猪快跑、烟锁风月等几个人，他们的脸sè都非常难看，西楚霸王刘英只有39级了，可想而知在峡谷内的boss攻略是多么的惨不忍睹。"]}
{"chapter": "第九章 荆棘熊王", "挤眉弄眼": ["佩戴上这白sè护腕，防御力瞬间暴增到了9点，目光一扫前方，一头7级灰熊嗷嗷叫着，在山岗上舔着爪子卖萌，冲着我挤眉弄眼，简直就是找死！"], "大喜过望": ["青草地里，我弯腰捡取起物品，是一件泛着淡淡光泽的法袍，扫了一眼，大喜过望，nnd，居然是属xing装备——"], "眉开眼笑": ["一看这属xing，我就眉开眼笑了，很好，灵术+2正是我需要的，防御力也很赞，飞快的套在身上，顿时防御力暴增到了19点，同时悬壶医者的灵术成长是1.0，灵术+2点，为我涨了20点魔法值，可以多用4次1级止血术了，确实是好东西！"], "自知之明": ["继续往前走，由于职业和属xing的限制，我也不敢去挑战更高级的怪物，就选择9级吧，越两级杀怪，人要有自知之明！"], "心惊胆寒": ["抬头，游戏里的黑夜了，月sè如水，皎洁的月光洒在丛林里，伴着一阵阵让人心惊胆寒的熊吼声，嗯，我似乎已经进入了野熊林的深处了。"], "力不从心": ["果然，防御力高了，我有点打不动，力不从心了！"], "一如既往": ["夜晚9点，一道金光之后，剑系悬壶医者升到了9级了，7-9级的20点属xing全部加给了力量，一如既往的保持暴力状态。"]}
{"chapter": "第九十四章 战神降临", "不由分说": ["话音未落，忽然猛鬼峡入口处杀声冲天而起，一群40+级的二转狂战士、剑士已然杀了进来，不由分说的将5级连击、迅火之炎、寒冰之刃等高阶技能挥落人群中，仅仅一个回合，便已经至少数十名龙翔公会的玩家倒在了荒野之中。"], "飞龙在天": ["飞龙在天的惊骇目光下，对方头顶上的文字也一一泛起——"], "议论纷纷": ["龙翔公会的一群人议论纷纷，几乎忘记了身在pk之中，峡谷外，大群的英雄冢公会成员杀入，几乎秋风扫落叶的席卷了龙翔公会的玩家，这就是第二公会与第九公会的差别！"], "秋风扫落叶": ["龙翔公会的一群人议论纷纷，几乎忘记了身在pk之中，峡谷外，大群的英雄冢公会成员杀入，几乎秋风扫落叶的席卷了龙翔公会的玩家，这就是第二公会与第九公会的差别！"]}
{"chapter": "第二十一章 蜘蛛母王", "肝肠寸断": ["整个八荒城，超过20级的悬壶医者，一共1000+人，却没有一个人转正成功，足以说明问题了，估计现在全服务器的悬壶医者都已经肝肠寸断了。....："], "交头接耳": ["城南墓地，一片昏暗，墓地边，几个来自八荒城的士卒在镇守着，擎着长戟，看着树上的黑鸦，正在交头接耳的说着什么，嗯，有npc在，去尝试一下有没有任务，顺便杀一杀好了。"], "飞龙在天": ["4、飞龙在天24级职业：灵术师"], "风起云涌": ["查询一下，排名第一的玩家，燕赵无双，不是别人，正是布拉格的盟主，也是月倾浅mm口中的大叔，另外，占据排行榜的人，上将李牧、上将白起、上将王翦这三个人显然是一个家族的，这八荒城风起云涌，英雄辈出，注定会有一场场jing彩对决了！"], "英雄辈出": ["查询一下，排名第一的玩家，燕赵无双，不是别人，正是布拉格的盟主，也是月倾浅mm口中的大叔，另外，占据排行榜的人，上将李牧、上将白起、上将王翦这三个人显然是一个家族的，这八荒城风起云涌，英雄辈出，注定会有一场场jing彩对决了！"]}
{"chapter": "第二十三章 我的人", "成双成对": ["这是一个播放着轻音乐的酒吧，很安静，也是许多学生晚上的休闲场所，当然，大部分都是成双成对在这里享受恋爱时刻的。"], "掌上明珠": ["不用想，一个明哨一个暗哨，这是野外哨岗的作风，一定是林天南安排的，为了婉儿这掌上明珠，老头子煞费苦心啊，不知道安排了多少人在这所大学里，至于我，按照林天南的话来说，我在学校里，是婉儿的朋友和同学，是一个暗藏的棋子，也是林婉儿的最后一道防线，所以，我的位置至关重要。"], "煞费苦心": ["不用想，一个明哨一个暗哨，这是野外哨岗的作风，一定是林天南安排的，为了婉儿这掌上明珠，老头子煞费苦心啊，不知道安排了多少人在这所大学里，至于我，按照林天南的话来说，我在学校里，是婉儿的朋友和同学，是一个暗藏的棋子，也是林婉儿的最后一道防线，所以，我的位置至关重要。"], "无往不利": ["回去，今天的任务——升到22级，然后，尽量寻找到我的下一个发财大计——杀人蜂，既然有个杀人蜂的图鉴，就要努力的去封印一个当宠物，我虽然是剑系悬壶医者，但是攻击力还是不够，必须有个强力攻击型宠物辅助才能无往不利！"], "发奋图强": ["手机wap网的票票成绩也不错，寒叶盟王将和寒叶盟小d两位同学位列第一、第二，谢谢大家的支持，叶子会发奋图强的~"]}
{"chapter": "第二十七章 君子报仇不过夜", "恍然大悟": ["浑身一颤，我在《天命》里的id居然直接被对方喊出来了，这个人到底是谁？定睛一看，终于我恍然大悟，这个戴着江诗丹顿名表的太子爷不是别人，正是我在八荒城里反复蹂躏过的一个人——西楚霸王，一转剑士！"], "勃然大怒": ["刘英勃然大怒，抬手就将酒杯里的白酒泼出来，直接泼了我一脸，辛辣的味道传来，53度陈年30年茅台，2.5wrmb一瓶，浪费可耻！"], "杀气腾腾": ["刘英目光一扫，杀气腾腾，眼镜兄愣了愣，缓缓坐下，没有强出头。"], "一言不发": ["我一言不发，转身，看着我们1班的同学，抹抹脸上的酒渍，抬手抓起一杯白酒，一口灌下去，一口浓烈在咽喉，缓缓咽下，深吸了口气，平复了一下胸间的怒意，告诫着自己，我已经不再是那个刀口舔血的少年，如今的我，唯一的任务就是保护林婉儿。"]}
{"chapter": "第二十九章 无双击", "不由自主": ["尚未接近，就已经听到了“吼吼”的叫声，右方出现了一个惨红sè的红sè大点，是怪物，而且是等级远远超过我的怪物，目光一扫，我不由得暗暗心惊，不由自主的后退了数步，丛林间，那是一头拖着破残铁剑的亡灵战士，一身惨绿的骸骨，头上戴着一顶锈迹斑斑的头盔，上面锈透了，绿sè颅骨都露在了外面，不断的发出低吼声，很惊人的样子——"], "哭笑不得": ["看着四个伤害数字，我哭笑不得，绿岩骷髅的气血在1400点左右，有的打了，被连续攻击之后，这货也提起铁剑，对着小nǎi嘴就是一下，144点伤害，攻击力果然不咋地，还不如之前27级的死亡猎手，而我只是用止血术来恢复小nǎi嘴的气血，同时提着荆棘剑一起上！"], "老泪纵横": ["可耻的伤害数字，差点让自己老泪纵横了，真是丢人！"], "事半功倍": ["继续，在寒风林里寻找其余的寒风草，同时不断的杀死绿岩骷髅，md，多亏有小nǎi嘴助阵，否则真心难杀，光凭我自己的攻击，要砍71剑才能杀死，加上怪物的回血，大约要杀3-5分钟，绝对会被折腾死的，而有了小nǎi嘴，差不过30秒钟杀一个，事半功倍，这97%卓越度的霸王蜂绝对是老天对我的恩赐啊！"], "欣喜若狂": ["拎起那柄泛着玄青sè光泽的长枪，一股寒意涌入手掌中，嗯，我的腕力足够拿起来了，并且，武器的属xing应该是不差的，伸手一拂，属xing漂浮在空中，顿时欣喜若狂，杀了几个小时的骷髅，可算是有所报答了——"], "锋芒毕露": ["立刻换上新武器，放弃10%攻击力的剑起波澜，先用枪吧……虽然我习惯于用剑，但是把这长枪当做剑来刺、劈、挑，一样锋芒毕露，其实世界大千，都是一个法则。"], "出类拔萃": ["眯着眼睛，收好宠物，继续带着小nǎi嘴杀怪，争取今天升到25级再说，虽然不是什么出类拔萃的高手，但是有古锭枪和小nǎi嘴的帮忙，我至少要保住八荒城第一暴力nǎi爸的宝座……"], "不知不觉": ["掏出回城卷轴，正要捏碎，忽然，远方隐隐可闻释放技能的声音，特别是连击技能金戈交鸣的声音实在是太明显了，不知不觉，我来到了寒风林的尽头，临侧的地图就是一个叫“野坟坡”的地图，野坟坡方向，应该有玩家在杀怪或者pk，先过去看看热闹……"]}
{"chapter": "第二十二章 第一个青铜器", "大喜过望": ["大喜过望，果然如我所料，小毒蜘蛛的攻击力并不高，甚至还没有我的防御力高，这下真的有戏了，提剑而上，猛然站在了墙壁与棺木形成的角落里，剑刃一抹就劈在了母王的身上，她猛然颤抖了一下，掉了57点气血，啧啧，防御力超高，已经快让我不能破防了。"], "浩浩荡荡": ["同时，母王身体痉挛着，不断抽搐着生产出新的小蜘蛛，速度奇快，转眼就已经浩浩荡荡的一群小蜘蛛了，其中以毒蜘蛛居多，一群毒蜘蛛形成一个小扇形围着我，嘶嘶的攻击着，可惜只能打我7-8点血，打了半晌，我的一个2级止血术就能拉回来了！"], "欣喜若狂": ["欣喜若狂，果然是好东西，加了12点防御、5点灵术不说，还加了10点治疗效果，这才是我最需要的装备！"], "不虚此行": ["12点体力，悬壶医者的体力成长是0.7，折合了84点生命值，非常不错，另外还有隐藏的10点治疗效果，总之这次是不虚此行了，不对，应该说是赚翻了，实在是太惊喜了！"], "踌躇满志": ["踌躇满志的站在棺木上，捡起了周围的蜘蛛毒牙，任务物品够了，无法继续捡取，走，回去交任务，第一个转正的悬壶医者要横空出世了！"], "事半功倍": ["四星半的攻击和敏捷成长，说是杀人利器也不为过，并且带着练级的话也会事半功倍的，只不过不知道杀人蜂在什么地方，打开官方资料库也查询不到，天命公司抠门得像是银行里的贷款业务，恨不得榨干贷款人的每一丁点血汗钱。"]}
{"chapter": "第二十八章 琴棋书画", "兵不血刃": ["我也没有声张，兵不血刃的复仇成功，而且不会有任何人会联想到我身上，或许在鎏华大学的学生眼里，我李逍遥就是那个被人泼了一脸酒却连个p都不敢放的懦弱小子，不过这些都不重要，他们如何看我我不在乎，我在乎的是……今天是9.1ri，tmd要上课了！"], "慕名而来": ["第一节课，四库全书，一个大教室，数百人一起上课，林婉儿、东城月都是爱学习的好宝宝，坐在第一排，我也就硬着头皮跟她们坐在第一排，同时，后方拥挤了许多男生，基本上都是慕名而来，想来看看鎏华大学新晋第一美女、第二美女芳容而已。"], "万箭穿心": ["脊背发凉，一道道嫉恨的目光把我万箭穿心了无数次，而那讲课的老教授也笑得像是裂开的老榉树皮，以为自己教导有方，今天学生的上课率超过了报名人数了，深不知的那都是美女的力量，否则这无聊的课程未必有超过百人来听课。"], "教导有方": ["脊背发凉，一道道嫉恨的目光把我万箭穿心了无数次，而那讲课的老教授也笑得像是裂开的老榉树皮，以为自己教导有方，今天学生的上课率超过了报名人数了，深不知的那都是美女的力量，否则这无聊的课程未必有超过百人来听课。"], "恍然大悟": ["我恍然大悟，尴尬坐下，几分钟后，又睡着了。"], "血迹斑斑": ["提着荆棘剑走出了八荒城那血迹斑斑的城门，这座城池看起来充满了杀伐气息，并且是那种边陲之城的类型，入驻的野蛮人、月灵、亡灵等黑暗系种族的玩家极多，几乎每一刻每一秒，八荒城的境内都有玩家在pk，诸多公会的争夺已经可见端倪了，至于我嘛，一个闲散人士，冲级+冲技能，这就是我目前要做的事。"], "孤军深入": ["踏着青草地，进入了八荒城外的丛林，没有去搭理一些20级以下的小怪物，孤军深入，疾行了近30分钟，已然进入了一片血sè的地图内，再往前，都是等级超过我的怪物，所以系统地图也就将前方虚化成了一片血sè，等于是在告诫我，那里不是我应该去的地盘，会出人命的。"], "目瞪口呆": ["我看得目瞪口呆，急忙一扬手，命疗术落下，直接拉回了小nǎi嘴的空血，同时提剑而上，剑起波澜之后，三连击落下，随后又是一个止血术帮小nǎi嘴回血，人宠合璧，天下无敌！"], "天下无敌": ["我看得目瞪口呆，急忙一扬手，命疗术落下，直接拉回了小nǎi嘴的空血，同时提剑而上，剑起波澜之后，三连击落下，随后又是一个止血术帮小nǎi嘴回血，人宠合璧，天下无敌！"]}
{"chapter": "第二十五章 燕赵无双", "目瞪口呆": ["我看得目瞪口呆，这啵啵小nǎi嘴真的要逆天了，居然秒杀了24级的怪物，它自己本身也不过才15级而已啊！"], "文质彬彬": ["看着欢脱的飞回来的小nǎi嘴，我无言以对了，忽然对自己剑系悬壶医者的攻击力感到无比的鄙视，算了，回城，距离晚上6点只还有一个多小时，回城去做一笔大生意，然后就可以去参加今天的迎新舞会了，舞会什么的，我在执行任务期间，在巴黎、东京、汉城等城市都参加过，除了英文不好之外也算是文质彬彬了，挺有信心……"], "引人注目": ["提剑走回城，刻意收了啵啵小nǎi嘴，这货在外面也太张扬了，我一个22级的悬壶医者并不起眼，但是带个霸王蜂那就实在是太引人注目，很容易就成为别人觊觎的目标，为了升级速度，前期还是不要太招摇的好。..阅读..阅读"], "摩拳擦掌": ["不过，当我亮出杀人蜂属xing的时候，这群人全部都闭嘴了，一个个目光凝重，许多人甚至摩拳擦掌，要不是城内不让pk，我随时可能会被杀人越货！"], "杀人越货": ["不过，当我亮出杀人蜂属xing的时候，这群人全部都闭嘴了，一个个目光凝重，许多人甚至摩拳擦掌，要不是城内不让pk，我随时可能会被杀人越货！"], "一掷千金": ["问价的人很多，但是没有人出得起100金币以上，毕竟，100金币现在的兑率就是2500rmb，为了一个宠物能迅速拿出7500rmb的玩家诚然不算太多，不过我坚信，有钱人还是大把的，特别是天命这样的游戏，只要货物够好，别说是7500rmb，就算是7.5w也是值得一掷千金的，关键就是，我的这只杀人蜂是74%卓越度，也不算太顶尖，如果是100%卓越度的话，价格至少要翻倍！"]}
{"chapter": "第二十六章 原来是你", "金碧辉煌": ["抬头看看，千万盏明灯镶嵌在顶层之上，犹如繁星，这已经不再是金碧辉煌能够形容的了，简直就是奢华极致……"], "不卑不亢": ["看看jack一身的名贵西装，而我……咳咳，衣服是美邦，裤子是g2000，鞋子是特步，不过人的衣服品牌有高低之分，但是人格没有贵贱之别，所以不卑不亢的昂首看着学长，随后一转身，来到林婉儿的身边坐下，今天，我的角sè就是大一新生，同时也是林婉儿的朋友，这是林天南早就安排下来的，甚至还帮我改了一下档案，绝对查不出我之前在雇佣兵、特种兵、特-jing、刑-jing、交-jing、保安等传奇般的履历，这一点，林天南并不难做到，而这也是我想要的。"], "目光如炬": ["身后，一道道利刃般的目光传来，几个中文系2班的男生目光如炬，已经发现了美味的猎物，那就是我身边的林婉儿和东城月，可偏偏这两个mm都坐在我身边，靠得很近，而我看起来又挺帅气，并且孔武有力的样子，意海深沉，念力汇聚，能听到他们轻声的聊天——"], "孔武有力": ["身后，一道道利刃般的目光传来，几个中文系2班的男生目光如炬，已经发现了美味的猎物，那就是我身边的林婉儿和东城月，可偏偏这两个mm都坐在我身边，靠得很近，而我看起来又挺帅气，并且孔武有力的样子，意海深沉，念力汇聚，能听到他们轻声的聊天——"]}
{"chapter": "第二十四章 啵啵小奶嘴", "无可奈何": ["介绍：毒草林地的霸主，这些毒蜂类的昆虫盘踞在这片丛林里，纵然是猛虎般的野兽也对它们无可奈何", "介绍：毒草林地的霸主，这些毒蜂类的昆虫盘踞在这片丛林里，纵然是猛虎般的野兽也对它们无可奈何"], "魂飞魄散": ["吓得我魂飞魄散，还好，在连击技能那短暂的罅隙间，我及时的一个插秒命疗术，3级命疗术恢复450点气血，几乎回满了，再加上一个止血术，堪堪的让生命线在50%以上，整个人脸都快要苍白了，nnd，难怪那7个人的队伍都灭团了，这黄蜂的攻击力也太暴力了点！", "一看杀人蜂的属xing，我都快魂飞魄散了，nnd，154点的攻击力啊，加上技能的加成，我可未必能够承受得住，这次是真的很挑战了！"], "小心翼翼": ["小心翼翼的接近，距离最近的一个杀人蜂大约20码位置，读取怪物属xing，知己知彼百战百胜！"], "知己知彼": ["小心翼翼的接近，距离最近的一个杀人蜂大约20码位置，读取怪物属xing，知己知彼百战百胜！"], "百战百胜": ["小心翼翼的接近，距离最近的一个杀人蜂大约20码位置，读取怪物属xing，知己知彼百战百胜！"], "独当一面": ["与杀人蜂相比，霸王蜂这进化物种的优点就是攻击从4.5星正式提升到了5星，另外，防御也提升了1颗星，其余的都是一样的，气血、魔法依旧弱爆，敏捷也超高，不过这也是我最需要的属xing，攻防都跟高，这就够了，有我的命疗术加血，霸王蜂的持续战斗能力超强，完全可以独当一面！"], "前所未有": ["最重要的是，97%的卓越度，前所未有，威武！！"]}
{"chapter": "第二百一十一章 进神庙", "代代相传": ["地图简介：上古时代，东方有神秘力量唤作墨家，墨家人以机关之术闻名天下，代代相传，机关之术愈发成熟，甚至能以机关术捕杀巨龙，数百年间，愈百头巨龙陷落在机关术中，最终，当时的龙域之主，暗黑龙神勃然大怒，下令猎杀墨家人，千万头巨龙从天而降，几乎瞬间就将墨家城池化为焦土，暗黑龙神吞噬了无数墨家子弟的血肉，并且最终将墨家城池的镇守者——云辰老人猎捕至龙墓之中，派出四头实力雄厚的龙族来镇守龙墓，暗黑龙神死后，神力不散，汇聚在龙墓深处，最终将囚禁云辰老人的洞窟化为龙陨神庙。至此，墨家之术业已失传！据说，后世的冒险者若能将云辰老人救出龙陨神庙，将会获得其真传，任务领取人更可以获得这本失传千万年的书卷！"], "勃然大怒": ["地图简介：上古时代，东方有神秘力量唤作墨家，墨家人以机关之术闻名天下，代代相传，机关之术愈发成熟，甚至能以机关术捕杀巨龙，数百年间，愈百头巨龙陷落在机关术中，最终，当时的龙域之主，暗黑龙神勃然大怒，下令猎杀墨家人，千万头巨龙从天而降，几乎瞬间就将墨家城池化为焦土，暗黑龙神吞噬了无数墨家子弟的血肉，并且最终将墨家城池的镇守者——云辰老人猎捕至龙墓之中，派出四头实力雄厚的龙族来镇守龙墓，暗黑龙神死后，神力不散，汇聚在龙墓深处，最终将囚禁云辰老人的洞窟化为龙陨神庙。至此，墨家之术业已失传！据说，后世的冒险者若能将云辰老人救出龙陨神庙，将会获得其真传，任务领取人更可以获得这本失传千万年的书卷！"], "从天而降": ["地图简介：上古时代，东方有神秘力量唤作墨家，墨家人以机关之术闻名天下，代代相传，机关之术愈发成熟，甚至能以机关术捕杀巨龙，数百年间，愈百头巨龙陷落在机关术中，最终，当时的龙域之主，暗黑龙神勃然大怒，下令猎杀墨家人，千万头巨龙从天而降，几乎瞬间就将墨家城池化为焦土，暗黑龙神吞噬了无数墨家子弟的血肉，并且最终将墨家城池的镇守者——云辰老人猎捕至龙墓之中，派出四头实力雄厚的龙族来镇守龙墓，暗黑龙神死后，神力不散，汇聚在龙墓深处，最终将囚禁云辰老人的洞窟化为龙陨神庙。至此，墨家之术业已失传！据说，后世的冒险者若能将云辰老人救出龙陨神庙，将会获得其真传，任务领取人更可以获得这本失传千万年的书卷！"]}
{"chapter": "第二十章 第一桶金", "天下大乱": ["同时，我开始一步步的摸索着连招编辑的奥妙，目前为止，游戏里尚且没有任何一个玩家触发自创连招的原理，很简单，大家的技能少，并且，如果那么容易就能自创连招的话，将来这个游戏里肯定就天下大乱了。"], "了然于胸": ["仔细研习过连招编辑的系统，我了然于胸，所谓连招，就是通过攻、防、势、荡等技巧，逼迫对手一直处于身体失衡滞延的情况下，使其无法防御也无法躲避，然后自己的攻击能够一直奏效，在现实中，我确实能做到这种连消带打的连续攻击，但是游戏里的要求要苛刻了许多，力量、角度、时间的把握要必须毫厘不差，才能触发自创连招的机会。"], "财大气粗": ["打开交易界面，我把赤血匕、绿野胸甲放上去，月倾浅则放上了7枚金币，出手异常大方，这布拉格公会确实是财大气粗！"], "功德圆满": ["熟练度一路上涨，这种感觉非常不错，足足炼制了近两个小时，终于，包裹里、仓库里都塞满了七星丹，随即在一阵铃声之后，功德圆满了！"], "焕然一新": ["所有点数全部加力量，整个人的属xing焕然一新——"], "小心翼翼": ["打开交易界面，我把3000份药水分成了5次交易，每次600份，月倾浅很小心翼翼，每次给我30金币，一共150金币，当这沉甸甸的150枚金币到手的时候，我的金币总额也达到了150枚了，之前买炼丹炉、醒神水，差不多就消耗了15金币，一股脑全部赚了回来。"], "大有人在": ["月倾浅转身而去，我则在线登陆了官方网站，进入藏宝阁系统，这是一个虚拟与现实融通的交易场所，上面自然有卖金币的人，扫了一眼，1金币卖30rmb的大有人在，我不能那么黑，于是确认了100金币出售，售价2500rmb，但愿有人买！"]}
{"chapter": "第二百一十九章 可怜人", "不由分说": ["徐月也一声冷笑，头也不回的走上平整的沥青路，一双高跟鞋都踢掉了，看着前方站着的几个人，徐月走上前，张开手臂就拥住了最前方的汪泽诚，不由分说，张开小嘴吻在了汪泽诚的嘴上，甚至，可以看到她伸出舌头，在舌吻……"], "无所适从": ["汪泽诚呆在了那里，双手张开，面对这突然出现的艳福无所适从，而徐月则闭着眼睛，很投入的吻着对方，将身体紧紧靠在汪泽诚的怀里，甚至，她伸手抓住汪泽诚的右手，将那只手覆在自己露在外面的胸脯上。"], "呆若木鸡": ["汪泽诚一手抱着徐月的腰部，一手轻按她的峰峦，却没有任何动作，整个人呆若木鸡的站在那里，彻底凌乱了。"]}
{"chapter": "第二百一十二章 悬空", "小心翼翼": ["紫阳靴轻轻踏在满是青苔的石阶上，我用力碾压一下靴子，顿时踩碎了一层石头表面，站稳之后才下去第二步，否则很难站稳，身后，林婉儿一手提着赤刃，一手扶着石壁表面，小心翼翼的跟着我，东城月、抹茶则拍打着翅膀，风jing灵不用踏地而行，这就是优势。"], "眼疾手快": ["林婉儿一声几乎，急忙跨越上前一步，而我则眼疾手快的一伸手，在身体下沉到一半的时候抓住了林婉儿一条雪腻修长的右腿，双手抱住，这才没有掉下去，手掌间传来细腻柔滑的感觉，短暂的时间内感觉了一下，手感真好……"], "聊胜于无": ["身后，林婉儿、东城月等人也相继落地，一行10人站在这张孤寂的地图之中，这张地图漂浮在星辰之中，不着不靠，让人很没有安全感，于是我提着霜霖剑继续走向了前方，凫水囡囡抬手给我一个6级诗想，提升6%攻击力，聊胜于无。"], "从天而降": ["一声类似龙吟的怒吼，暗黑龙人发动技能龙力加附，顿时一道巨大的龙掌光芒从天而降，大大的增幅了龙人的攻击力，那阔刃横扫而出，暗黑斩直接掠过我的胸口！"]}
{"chapter": "第二百一十七章 空虚扇", "狼狈不堪": ["水面上，林婉儿猛然举起双手，双刃合璧，“嘭”一声穿透了boss的逆鳞位置，boss吃痛后马上反击，尾巴横扫，林婉儿快速反应，铁伞横在胸前，结果被轰得在水面上滑出了数十米，狼狈不堪的再度入水。.."], "赏心悦目": ["林婉儿紧咬着银牙，手臂轻轻一挥，又是一个三转技能，神舞！物理躲避率提升至70%，同时脚下浮现风芒，第三个三转技能也发动了，绝踪步，提升150%移动速度与30%攻击速度，雪腻的双腿浮现在水面之上，踩着一个个涟漪向后退，疾速miss掉了boss的扑杀，啧啧，刺客的三转技能果然无比的强悍，特别在林婉儿这种顶级美女的使用下，格外赏心悦目！"], "无影无踪": ["雷龙之影咆哮一声，也不等我们打断，猛然间就沉身进入了河水之中，巨大的身体带起了一团团气泡，无影无踪了。"], "雷霆万钧": ["一个大血瓶堪堪的挽救回了小命，另外的方向，谁家蓝颜、凫水囡囡一起陨灭在雷霆万钧之中，只有与子成说凭借着厚血和灵术抗xing，再加上给自己一个治疗术才勉强活下来，另外，月倾浅、狐狸也挂了，林婉儿躲在铁伞之后，减免不少伤害也活下来了。", "时间一点一滴的流逝，几分钟后，雷龙之影的气血被消磨到了17%，长吟一声，再度一头钻进水里，这次大家都有了经验，纷纷扎进水底，我则提着长剑游向了雷龙，在它释放雷霆万钧的时候继续攻击，寒冰烈带着凌冽冰刃轰杀，在水底也能造成超额伤害。"], "二话不说": ["河水升腾，“噗”一声，雷龙狰狞的头颅就出现在我身前三米处，二话不说抡着剑就是一下，疾速后退，凫水囡囡复活后马上给我连续两次治疗，随后起死谁家蓝颜，三个悬壶者一起站在水里的时候，整个局势也就稳定了下来。"], "一点一滴": ["时间一点一滴的流逝，几分钟后，雷龙之影的气血被消磨到了17%，长吟一声，再度一头钻进水里，这次大家都有了经验，纷纷扎进水底，我则提着长剑游向了雷龙，在它释放雷霆万钧的时候继续攻击，寒冰烈带着凌冽冰刃轰杀，在水底也能造成超额伤害。"], "以战养战": ["吸血效果，一般都只会在武器、戒指、项链三个位置产生，武器决定攻击力，所以出现攻高吸血的几率不会太大，一般战复流的高手都会搜集吸血效果的戒指、项链，这样以战养战，吸取敌人的气血转化为自身生命值，凭借cāo作来完虐对手，这就是战复流的奥义所在。"]}
{"chapter": "第二百一十八章 洪荒界", "出人意料": ["最公平公正的方式，继续roll点，结果出人意料的天赐令被狐狸给roll走了，喜得2点魅力值，快乐坏了。"], "梦寐以求": ["想也不想，直接血洗了怒气回升和剑刃突进，怒气回升提升攻击力，10级至少也能提升个10%，非常不错，剑刃突进则是我梦寐以求的技能，突进效果的攻击技能，有些类似于冉闵的野蛮跳斩，无论是追杀还是逃命，这都是非常好用的一招！"]}
{"chapter": "第二百一十五章 双刃合璧", "心旷神怡": ["寒风在耳边吹拂，身体顺着铁索疾速滑向远处，穿透了层层星云状的事物，一张浩大的地图呈现在眼前，层层叠叠的山峦之间是一片片碧绿湖泊，看起来让人心旷神怡，这张地图的地貌倒是不错，不过上面布满了红色小点，那些都是在等着我们去招待的怪物！"], "三三两两": ["大家一起看向空中，只见要血红色的云层里三三两两的陨石在无差别的掉落着，拖曳着长长的尾巴肆虐向大地，这也就意味着我们在这张地图上不但要注意着怪物和boss的动向，同时也要注意着空中陨石的动向。"]}
{"chapter": "第二百一十三章 风龙之影", "七七八八": ["搞定了一大堆的龙人之后，爆出了一个绿岩器铠甲，没有什么用，继续往前推进，大约一个多小时，地图里的龙人被我们杀了七七八八，不过想去下一层就必须要逾越最后的关口，还有一段距离。"], "无往不利": ["凫水囡囡顺手刷新了一下抹茶的诗想buff，这么一来抹茶已经差不多是攻守兼备的类型了，不管是杀小怪还是打boss都无往不利的那种。"], "栩栩如生": ["继续推进，又是半小时之后，我们已经走到了地图的尽头，在那里，是一座断崖，断崖的尽头赫然是一条锁链直落下去，那是通往龙陨神庙第二层的通道，不过，在断崖的桥头，端坐着一座巨大的石雕，看想来栩栩如生，不用想，这是镇守第一层的boss，我已经能够感受到石雕内传来的强大气息了。"], "冰雪聪明": ["林婉儿冰雪聪明，猛然冲上前，香肩一撞，凫水囡囡立刻被撞开了数米，与此同时，风龙之影发威了，血盆大口内凝聚出一柄风系战斧的形态，轰然而出，果然是一条线的攻击！"], "血盆大口": ["林婉儿冰雪聪明，猛然冲上前，香肩一撞，凫水囡囡立刻被撞开了数米，与此同时，风龙之影发威了，血盆大口内凝聚出一柄风系战斧的形态，轰然而出，果然是一条线的攻击！"]}
{"chapter": "第二百一十六章 浮雷术", "心花怒放": ["眼前的草地上已经满是密密麻麻的雷刀守卫了，我看得心花怒放，看准角度，手臂一抖，七颗流星浮动在长剑之上，化为七sè烈焰包裹住凛冽剑气，“轰”一声泻落在怪物群中，爆出一片片1500以上的伤害数字，并且一道道青sè光柱落在我的手臂上，那是触发了卓越伤害的攻击效果！"], "自然而然": ["大约20分钟时间，100+个雷刀守卫全部倒在我们前方，化为经验与装备，同时一道金sè光芒泻落，我和月倾浅都升到了60级了，已经可以三转，可惜暂时还不能出去，也就自然而然的只能先忍一忍了，不过这里的经验太丰厚，升到61级或者62级出去，也未尝不可。"], "欣喜若狂": ["看着一地的装备和物品，大家都欣喜若狂的开始打扫战场，队伍模式里，每个人捡取到什么都会有系统告知，jing锐级怪物基本上爆出装备也就是白银器，而现阶段的白银器已经不值钱了，除非是加0.5%以上吸血效果的首饰，那就要发一笔了。"], "一干二净": ["如此反复，引了十几次，终于把山谷里的雷刀守卫杀得一干二净，继续把周围的的边境也肃清一下之后，已然是4个多小时过去了，晚上7点多，一群人来到了龙陨神庙二层的尽头。"], "滔滔不绝": ["脚下湿滑，10人队站在了一片溪水之中，正前方，一条铁索横在空中，但是桥头依旧蹲坐着一头巨龙，那是一头淡紫sè的石刻雕像，不用想，二层的boss就在那里，并且溪流汇聚成了江河，滔滔不绝的涌向地图边缘，汹涌而下，我们要想杀boss，必须要在水中进行了。"]}
{"chapter": "第二百一十章 伊藤诚", "格格不入": ["一群中年人忙着相互敬酒，我和林婉儿、东城月就显得有些格格不入了，林婉儿心情不太好，静静的坐在我旁边，但是不管谁对她说话，她总会露出一抹笑容，这才是我最喜欢她的地方，大方得体，不耍小性子。"], "目瞪口呆": ["东城月被说得目瞪口呆，不知道如何反驳。"]}
{"chapter": "第二百七十一章 上古之城", "夕阳西下": ["迷蝶平原，夕阳西下。.."], "鹿死谁手": ["回到八荒城，修理装备，随后再次补充了一些7级红药水和丹药，红蓝都不缺了，就等着明天的上古之城活动了，商神令，又是一个新的概念，看起来八荒城的资源、势力之争马上就要进入一个白热化的阶段，之前是锋芒、布拉格、龙翔鼎力的局面，不过现在随着商神令的出现，鹿死谁手还未可知，到底谁在八荒城说了算还要看以后谁更能在各种战争中更胜一筹了！"], "前所未有": ["我们斩龙，面临着前所未有的机遇与挑战，而对于我来说，能不能在这片虚拟的战场中胜者为王，能不能改写以往虚拟游戏的屈辱史，就看这次机会了，一想到这里，血脉沸腾，年少轻狂，谁没有过在游戏里称霸天下的梦想呢？"], "屡战屡败": ["我也有过，只不过屡战屡败而已……"], "不在话下": ["意海展开，确认周围没有什么可疑气息，穿上林婉儿给我买的一身帅气衣服就出门了，经过女生楼下，四周很安静，但是在水房、球场等建筑附近都有一些比较强的气息，这几缕气息都比较熟悉，是林天南安排在这里的暗哨，至于楼下那大约40岁的老保安，那是明哨，我是认识的，一个退伍兵，身手相当不错，解决御气级以下的人不在话下。"]}
{"chapter": "第二百七十三章 不要脸的永不磨损", "转眼之间": ["我一边攻击，一边转身一看，果然，密密麻麻的地jing已然覆盖满了城下的防御区，拎着木棒“啪啪啪”的轰砸着玩家阵线的盾牌，同时怒吼着“交出你们胸部不下垂的女人”，木棒横扫、重斩两大技能密集攻击，那些小行会的玩家纷纷承受不住，许多骑士的盾阵都已经崩溃，只能依靠后排继续补上，虽然能守住阵线，但是转眼之间就已经有上千玩家阵亡在这种66级迅影级怪物手里。"], "众所周知": ["看起来，我的烈焰神虎已然起到了激励众人的效果，不错，而且也给我带来了丰厚的经验，不出意料的话，打完这次上古之城的10波怪物，并且我还没挂掉的话，差不多就能升到68级左右了，60级之后升级特别难，这是众所周知的，以至于等级第一的方歌阙也不过才67级，可知其难度。"], "岿然不动": ["原地防御反击，斩龙的阵地岿然不动，一旁的阵地却已然换了好几拨上，据我目测也差不多阵亡上万人，许多50多级甚至40多级的人不知利害的来到这里，却哪儿会想到第一波就是66级迅影怪，结果惨淡收场，送了装备空手而归。"], "不知利害": ["原地防御反击，斩龙的阵地岿然不动，一旁的阵地却已然换了好几拨上，据我目测也差不多阵亡上万人，许多50多级甚至40多级的人不知利害的来到这里，却哪儿会想到第一波就是66级迅影怪，结果惨淡收场，送了装备空手而归。"]}
{"chapter": "第二百一十四章 万仞旋风", "紧锣密鼓": ["脚下一道白sè气芒波荡开来，一骑当千紧锣密鼓的轰击在boss的大腿上，可惜并未能够打断技能的释放！"], "独一无二": ["我紧急的吃了一个血药，堪堪的残血没有死，林婉儿则一边后退一边扬手取出铁伞，“啪”一声打开，身体躲避在巨伞后，“啪啪啪”连续三次伤害，中间被我插秒治疗一次，堪堪的没有挂掉，一身jp装，近2500生命值的刺客，林婉儿的属xing几乎是独一无二的。"]}
{"chapter": "第二百七十七章 没那么简单", "无能为力": ["远处，英雄冢第一分盟的玩家看在眼里，却无能为力，短时间根本冲不过去，并且对方有恋曲、信仰两个高手守着防御线，英雄冢哪个高手想强行突破，下场可能就是被靛海之箭给秒杀了。"]}
{"chapter": "第二百七十九章 惊天逆", "数不胜数": ["40分钟后，李牧这一批人去逐杀在原野上奔跑的僵尸群，我则带着斩龙营继续守在原地抵挡零零散散的僵尸，这上古之城简直就像是一个大型的刷怪场，数不胜数的怪物从里面窜出来，杀之不绝！"], "苦不堪言": ["斩龙阵地所在处，寒冰尸王咆哮不绝，每一刀都能带出冰雪溅shè效果，我们的几个骑士和苦行僧被砍得苦不堪言，并且寒冰尸王拥有一个刀劈远程技能，非常恐怖，斩龙已经至少数十人挂在这一招下了。"], "赏心悦目": ["我已然冲了过去，补住一个阵亡骑士的位置，秦王剑挥动，练级+一骑当千爆发，最强的单体输出，瞬间就把失去不久的仇恨值拉扯过来，并且我的每一击都能砍得boss血肉四溅，看得周围斩龙的玩家大呼过瘾，这样的攻击力杀boss，赏心悦目！"], "一点一滴": ["时间一点一滴过去，杀boss的同时我也密切注意着周围的一切动静，布拉格、锋芒、雄霸风云都有派人过来观望，但是都没有动手，斩龙1000+人将boss团团围住，暂时还没有谁愿意来碰这个硬钉子，为了一个boss而得罪渐渐崛起的斩龙，这是谁都不愿意去做的事情，当然，万人冢这种敌对公会除外。"], "逍遥自在": ["系统公告：恭喜玩家逍遥自在成功杀死（所属八荒城）的第五个boss，获得奖励魅力值+5，经验值提升本级的50%，并且获得s级技能书！"]}
{"chapter": "第二百七十二章 七骑士之死", "投鼠忌器": ["一直到凌晨时分，依旧没有研究出什么所以然，关于血镰的一切都显得那么神秘，jing方的插手太过于敏感，以至于王信投鼠忌器，无法全力施为，至于我也帮不上什么忙，只能24小时等候命令了。"], "垂涎三尺": ["一觉醒来，已然是上午10点多，翻身而起，给林婉儿打个电话，约定11点吃饭，随即求冲了个凉水澡，保持冷静，接下来游戏里就有大挑战了，上古之城里最终boss所携带的商神令，这不止是斩龙，应该是八荒城所有行会都在垂涎三尺，至于谁能拿到就看谁的拳头更硬了！"], "浩浩荡荡": ["一群人浩浩荡荡而去，不过10分钟，斩龙850+人抵达上古之城的城下！", "几分钟后，7名龙翔的骑士系玩家冲了出去，提着长枪、利剑直逼向城池下方，龙翔是上古之城北方守御着的最大公会，也最有发言权，于是在城池北方至少数万浩浩荡荡玩家眼睛下，那7名骑士姿态高傲的来到城下。"], "严阵以待": ["包括抹茶mm在内的一群铁板系玩家纷纷过去，将重盾举起，在城外做出严阵以待的姿态，后方，火枪手、弓箭手等职业一一站定，标准的防御阵型。"], "飞龙在天": ["再过几分钟，大量玩家涌至，不少行会和小团队纷纷在我们平行位置构筑防御，最近的就是龙翔的一伙人，飞龙在天、烈虎、玄武劫、花枪一壶酒、沐天等人都在其中，龙翔大约来了5000+人，声势浩荡，黑压压的一群人占据了大约300米的位置，将城池北方的50%面积都占据了，看来是想在上古之城攻略战的活动力扮演主角了。"], "不计其数": ["另外则是不计其数的小行会与团队，完全看不清彼此，幸好斩龙的团队与两侧都拥有大约3米左右的间隔，彼此分开。"]}
{"chapter": "第二百七十五章 十方刃", "在所难免": ["疾速加持，转身旋风般的冲向了本方阵营，李牧、抹茶、宋寒、月倾浅等人也带着斩龙的jing锐冲了过来，另一个方向，花枪一壶酒一样带着一群龙翔玩家迎面而来，这是真的要团战夺boss的节奏，不可避免的，本来斩龙和龙翔之间就是宿仇，如今擦枪走火是在所难免了。"], "飞龙在天": ["飞龙在天提着法杖，直接锁定上将李牧就是一次靛海之箭的攻击！"]}
{"chapter": "第二百七十四章 破云斩", "坚不可摧": ["顿时，锋线上的14个骑士系玩家纷纷将盾牌举起，“嗡嗡嗡”的声音不绝，盾牌幻化变大凝固在前方，在斩龙阵营的前方形成了一道铁壁，这就是盾墙的效果，也是三转骑士赖以为傲的技能，一群三转骑士凝聚成的玄天盾墙会坚不可摧，就算是再jing锐的兵力也无法在瞬间杀透，当然，如果是一群三转剑士用剑刃突进的话就另说了，剑刃突进能够穿透任何障碍物，盾墙也挡不住。"], "微乎其微": ["矮人狂战士的战斧叮叮当当撞击在盾墙上，伤害力微乎其微，完全扛得住，三转骑士与二转马上就优劣立判了，等级才是王道，高等技能的支撑下，装备逊sè一些也能扛得住。"], "如入无人之境": ["一道道碎裂的火焰残甲出现在小老虎周围，那些矮人狂战士的劈砍攻击伤害全部被降低到了200点左右，这烈焰甲的防御效果甚至比我的赤龙护盾还要优秀，也正是因为这样小老虎才能在怪物群里来回冲杀如入无人之境……"], "首当其冲": ["最终，大约100+个小怪在boss的率领下冲了过来，我们斩龙的阵地首当其冲，就在城门正面对，boss自然是我们的了。"]}
{"chapter": "第二百七十六章 黑暗狼骑", "可想而知": ["很快的，十方刃技能书到了宋寒的手里，刷一道光芒之后学习成功，低喝一声，三柄利刃平行流转在宋寒的周围，凌厉切割，铿铿的利刃之声，可想而知与他近身之后会有多痛。"], "闻风丧胆": ["介绍：黑暗狼骑，远古的半兽人征服狼族，使其成为自身的坐骑，四处掠夺，劫掠人类的粮食与兵刃来装备自己，最终，这群黑暗狼骑受到了邪恶力量的召唤进入了上古之城，成为上古之城最初级的守护者，这些黑暗狼骑拥有迅捷的移动速度与残暴的攻击能力，让无数人类军团闻风丧胆，请一定要小心应付"], "居高临下": ["战斧在重盾上迸溅出一道道火星，黑暗狼骑是骑乘在巨狼身上的骑士，居高临下的各种输出，杀得斩龙锋线颤摇不定，而我们也只能奋力反击了，冉闵原地旋风斩和野蛮跳斩，月倾浅、月微凉一起发动双刃合璧等攻击技能！"], "一点一滴": ["时间一点一滴的过去，很快的，我的包裹里已然有了7张黑暗狼骑卡片了，宋寒、月倾浅、抹茶、冉闵等人全部加持了卡片效果，斩龙的锋线上清一sè黑暗狼头卡片形象，非常壮观。"], "尸横遍野": ["上古之城下，三人飞掠而去，尘烟阵阵，这才杀到第三波，上古之城的城池以外就已经尸横遍野了，系统界面上呈现着一个惨然的数据——"]}
{"chapter": "第二百七十八章 第二本火焰突石", "截然不同": ["我身上已然笼罩下光芒，是凫水囡囡的7级守阵buff，提升我14%的防御力，等于增加了285点防御力，团队的配合之处就显现出来了，一身buff与无buff的效果是截然不同的。"], "闻风丧胆": ["介绍：上古腐尸，上古时代的一群死者，这些死者的尸身被存放在槐木树林之中，吸收了yin气之后魂灵不散，成为了一具没有了知觉的僵尸，他们的利爪拥有剧毒，非常嗜血，让无数人类军团闻风丧胆，请一定要小心应付"], "相提并论": ["我擎着秦王剑，瞥了一眼这神兵的效果，87%杀人饮血攻击力，等于武器攻击提升了87%，很好，多亏刚才pk了一会，我现在的攻击力绝对堪称是八荒城第一，论杀怪效率，八荒城没有一个人能够与我相提并论了。"]}
{"chapter": "第二百三十一章 试探", "花枝招展": ["摔门而去，几个起落之后下了楼，黄昏的阳光不再那么刺眼，一路上，到处都是拿着篮球、踢着足球的学生，另外还有一个个花枝招展的女生，而我却在狂奔，一群学生都看着我，无比讶然。"], "二话不说": ["疾速冲了过去，房门是紧闭的，我二话不说，张手就是一掌！"]}
{"chapter": "第二百三十七章 巨灵神将", "泪流满面": ["球球不傻，60级骑士，锋芒骑士系第一人，2200防御、5340气血这属xing几乎完全让任何现阶段的boss都泪流满面了，目测就算是冰龙之影寒岩杀球球不傻也要费些功夫。阅读..阅读.."], "速战速决": ["想了想，嗯，先利用球球不傻作为目标，诱杀掉三个刺客，然后再杀球球不傻，必须速战速决，否则剑锋寒就带人过来了。"], "相提并论": ["草丛动摇，我继续潜伏，远离对方70码左右后停下，不能再行进了，否则一定会轻松被剑锋寒识破，他这个级别的高手远非我刚才杀掉的这群人能够相提并论。"], "如影随形": ["我连连后退，气血再度只有50%不到了，更要命的是剑锋寒的宠物如影随形，巨灵神将提着战斧一声怒吼，攻击力超强的技能——巨灵破击！"]}
{"chapter": "第二百三十二章 火云剑", "独当一面": ["天生的卓越度100%，这也是一大优势，似乎潜规则就是这样，通过宠物蛋孵化出的宠物都非常jp，基本上卓越度都会在90%-100%之间，而我的运气比较好，小萌虎直接就是100%卓越度，并且五大技能个个nx，这样的宠物成年之后足以独当一面了，其实就算是没有成年，练到50级就能独当一面了！", "天生的卓越度100%，这也是一大优势，似乎潜规则就是这样，通过宠物蛋孵化出的宠物都非常jp，基本上卓越度都会在90%-100%之间，而我的运气比较好，小萌虎直接就是100%卓越度，并且五大技能个个nx，这样的宠物成年之后足以独当一面了，其实就算是没有成年，练到50级就能独当一面了！"]}
{"chapter": "第二百三十九章 兵解术", "没完没了": ["干枯的门被推开，这里已经好久没有人光顾了，铁匠炉中的火焰都已经熄灭，大约是许久没有生意，一个年迈的老铁匠坐在那里抽着旱烟，吧嗒吧嗒的没完没了，头顶上漂浮着一行字——"], "势在必行": ["在之前，我与剑锋寒的对决中已经感觉得到，武器比对方低了一品，杀起来非常艰难，无论是林婉儿的赤刃还是冉闵的双煞战斧都能完爆我的霜霖剑，换武器已经是势在必行的事情了，也是我现在的首要大事，一个顶级剑系玩家没有一把顶级的剑系武器，这简直就是一种缺憾。"]}
{"chapter": "第二百七十章 三方势力", "狼烟四起": ["伴随着英雄冢第一分盟的溃败，李牧率领忠烈营反杀过去，将500+第一分盟的重甲系玩家砍杀掉，另外的远程则被斩龙、血sè契约两大公会团团围住，狼烟四起，丛林里杀声震天，短短半小时不到，平静的魔踪林就变成了炼狱战场了。...."], "各个击破": ["上将白起一样兴奋无比，屠刀一扬，斩龙重甲系玩家在远程的掩护下冲杀了过去，迅速将对方的团队切割分散，各个击破，几乎没有任何损失的就横扫了400+远程，最可怜的莫过于那些三转法师，就算是能连续折跃，一样要到处乱舞的长剑战斧撕成碎片。"], "南征北战": ["问剑身后，剑泪、剑叹等长老级玩家都在，这些都是伴随问剑南征北战n年的游戏高手，如今进入天命，又不知道要掀起怎么样的腥风血雨了。"], "腥风血雨": ["问剑身后，剑泪、剑叹等长老级玩家都在，这些都是伴随问剑南征北战n年的游戏高手，如今进入天命，又不知道要掀起怎么样的腥风血雨了。"], "大步流星": ["我身负秦王剑，径直走出了阵营，大步流星的来到问剑等人的面前，面对着英雄冢五大高手，丝毫不让的看着，我无所畏惧，身后的秦王剑杀人饮血，已然提升武器200%+的攻击力了，就算是问剑跟我对阵，我也有必胜的把握！"], "无所畏惧": ["我身负秦王剑，径直走出了阵营，大步流星的来到问剑等人的面前，面对着英雄冢五大高手，丝毫不让的看着，我无所畏惧，身后的秦王剑杀人饮血，已然提升武器200%+的攻击力了，就算是问剑跟我对阵，我也有必胜的把握！"]}
{"chapter": "第二百三十五章 27精英之战", "严阵以待": ["一排重盾砸落在地，形成了一个盾阵火线，锋芒的意图非常明显，就算是我一个人他们也不会轻视我，严阵以待等着我去冲击。.."], "可见一斑": ["不远处，两个60级剑士一起杀了过来，都是锋芒公会的绝对jing锐，现在全八荒城的三转玩家也不超过100个，但是锋芒就有其中的近30人，实力可见一斑。"], "所剩无几": ["人群中惨嚎声不绝，七星碎岳斩再度杀了9个人，加上烈焰神虎再一次踏火奔袭在横扫战场，对方的50+人已经所剩无几了，甚至我都没有使用赤龙护盾的必要了，nnd，有了烈焰神虎之后，我的群战能力果然是大幅度提升了！"], "来势汹汹": ["面对着剑锋寒的来势汹汹，我并未远走，而是提剑静静的站在那里，心海平静，等待着出手的最佳机会！"], "纵横天下": ["（远在纵横天下时代，我在贴吧里知道一个名叫“苍瞳つ”的妹纸，觉得这个id很喜欢，然后在斩龙开书时就用她做了林婉儿的id，如今在斩龙贴吧，苍瞳妹纸再次出现，并且也加入了寒叶盟和官方4群，但是一直有人质疑她，说她是盗用名字，在此我申明一下，是我盗用了她的名字，苍瞳つ只有一个人，她叫一梦千城，她叫欣欣，请不要再质疑她。）"]}
{"chapter": "第二百三十三章 不想参加的战争", "目瞪口呆": ["我看得目瞪口呆，天翎阶boss级宠物，这就是它的实力吗？！太无敌了！一旦等小老虎长成年了，战斗力几乎不会逊sè于我，嗯，加上嗜血击这个回血技能，差不多就能独当一面了，我的个人战力也会因为小老虎的加入而提升至少40%以上！"], "独当一面": ["我看得目瞪口呆，天翎阶boss级宠物，这就是它的实力吗？！太无敌了！一旦等小老虎长成年了，战斗力几乎不会逊sè于我，嗯，加上嗜血击这个回血技能，差不多就能独当一面了，我的个人战力也会因为小老虎的加入而提升至少40%以上！"], "不知不觉": ["不知不觉的近半个小时过去，我纵横白狐林的边缘，几乎将白狐全部杀尽，包裹里也达到了7个白银器和11个青铜器，小老虎更是升到了46级！"], "逍遥自在": ["逍遥自在lv-64龙域守夜者&八荒城天榜第二人"], "胸怀大志": ["剑刃切入白狐的体内，迸溅出一道道鲜血，同时我转身一看远处，果然交战了，杀声震天，除了飘渺云烟之外，再度有两股力量入围，一个是残骨，一个是战风，都是八荒城的新兴行会，这让人有些安慰，中国从来都不缺乏英雄，八荒城作为一个虚拟界的焦点，一样不缺乏胸怀大志的公会，飘渺宫、残骨、战风三个公会的出现会让八荒城的形势更加的扑朔迷离，这也是斩龙需要的格局。"], "扑朔迷离": ["剑刃切入白狐的体内，迸溅出一道道鲜血，同时我转身一看远处，果然交战了，杀声震天，除了飘渺云烟之外，再度有两股力量入围，一个是残骨，一个是战风，都是八荒城的新兴行会，这让人有些安慰，中国从来都不缺乏英雄，八荒城作为一个虚拟界的焦点，一样不缺乏胸怀大志的公会，飘渺宫、残骨、战风三个公会的出现会让八荒城的形势更加的扑朔迷离，这也是斩龙需要的格局。"], "旁若无人": ["远处激烈的交火，我却旁若无人，自顾自的练级，三大公会与锋芒的战斗非常惨烈，几乎是无限起死回生、无限迅火之炎的对拼着，挂了一批又一批人，开阔地上早就血流成河了，但是谁都没有退怯的意思，依旧在拼杀着。"], "起死回生": ["远处激烈的交火，我却旁若无人，自顾自的练级，三大公会与锋芒的战斗非常惨烈，几乎是无限起死回生、无限迅火之炎的对拼着，挂了一批又一批人，开阔地上早就血流成河了，但是谁都没有退怯的意思，依旧在拼杀着。"], "血流成河": ["远处激烈的交火，我却旁若无人，自顾自的练级，三大公会与锋芒的战斗非常惨烈，几乎是无限起死回生、无限迅火之炎的对拼着，挂了一批又一批人，开阔地上早就血流成河了，但是谁都没有退怯的意思，依旧在拼杀着。"]}
{"chapter": "第二百三十八章 谁是谁的猎物", "锋芒毕露": ["身后，“嘭”一声巨响，贪狼之刃如约而至，直接将那颗矮松轰成粉碎，剑锋寒的攻击确实是太锋芒毕露了！", "可惜，剑锋寒太近了，火云剑一颤，s级连招锋芒毕露连续轰杀在小老虎的脑门上，不但打断了烈音吼的引导，同时将小老虎的气血打到了1200点不到的样子，火云剑一凛，又是一次撼空斩，这是动了杀心，要先杀掉我的宠物了！"], "惊慌失措": ["烈焰神虎的吼声颤动山林，身体猛然变幻胀大，踏火奔袭横扫人群，剑锋寒带来的9个人已经挂掉一个，另外两个弓箭手措不及防被烈焰神虎奔袭践踏掉了大半气血，惊慌失措的尚未来得及反应，烈焰神虎在人群中就是一次烈音吼！"], "夕阳西下": ["扭头看向西方，夕阳西下，最后的一抹残阳也消失在了天际，游戏里的夜晚到来了。"], "千钧一发": ["千钧一发之际我冲出了草丛，弧线走位，寻找到角度立刻扬剑就是一次七星碎岳斩！"], "不出所料": ["果然，不出所料，巨灵神将是10力量加点的宠物，本身的品级也不如烈焰神虎，气血最多也就3500不到的样子，哀嚎一声就倒了下去。"]}
{"chapter": "第二百三十章 墨家五卷", "虚无缥缈": ["云辰老人的声音变得虚无缥缈，四层地图内大雪纷飞，席卷着云辰老人的身体飞向了远处的虚空，那蜈蚣机关兽更是哀嚎一声化为尘埃里的废墟，转眼之间他们一起消失了，就好像从来没有在世上出现过一样。"], "转眼之间": ["云辰老人的声音变得虚无缥缈，四层地图内大雪纷飞，席卷着云辰老人的身体飞向了远处的虚空，那蜈蚣机关兽更是哀嚎一声化为尘埃里的废墟，转眼之间他们一起消失了，就好像从来没有在世上出现过一样。"]}
{"chapter": "第二百三十六章 球球不傻", "一般无二": ["两个人的攻击角度一般无二，两个技能居然没有交错攻击，而是形成了一次可怕的碰撞，纯粹力量上的碰撞！"], "从天而降": ["身在倒跌的半空中，只见剑锋寒低吼一声，身体微微下沉，蓄气完毕，高高扬起火云剑，长剑之上浮现着一颗狰狞的狼头形象，紧接着他猛然将长剑一震，顿时从天而降一柄附带狼头攻击效果的光质剑刃，直接穿透了我的身体！"], "魂飞魄散": ["一瞥气血，我吓得魂飞魄散，只有97点血了，好惊险，剑锋寒这是什么样的攻击力？！"], "目瞪口呆": ["另一个方向，没有我cāo作走位的神虎被七星箭给眩晕了，我解决掉另一个剑士的同时，开启疾速从草丛间冲了过去，剑刃突进+七星碎岳斩，直接将另外两个弓箭手一并解决，空中，最后一个灵术师看得目瞪口呆，赏了我一个冰火咆哮就飞向了远处。"], "小心翼翼": ["骑士小心翼翼而来，一手提着长枪，一手提着一枚紫sè重盾，不用想也知道是紫霖器，锋芒的一群人的装备优良程度实在是太bt了，紫霖器随处可见，而在我们斩龙，紫霖器目前还属于稀罕物事。"]}
{"chapter": "第二百三十四章 陷入泥潭", "聊胜于无": ["一张赦免卡片飞起，紧接着又是一张白狐幻化卡，顿时我的防御力提升了50点，聊胜于无，能多一点就是一点了。.."], "自知之明": ["我尚未来得及转身，身后的草丛里已然出现了数十名锋芒的玩家，其中不乏认识的高手，有两个都是锋芒十三鹰的成员，nnd，其中还有不少灵术师和弓箭手，我有自知之明，不能被七星箭、冰锥术黏上，否则我肯定一死了！"], "起死回生": ["径直冲了过去，“刷”一声分开草丛，出现在丛林的另一片开阔地上，可是一出去我就后悔了，那里已经是战争的尾声了，一大片锋芒玩家正在追杀飘渺宫、残骨和战风公会的残存玩家，可怜三大公会联手已经被锋芒碾压了，从地图上的人数判断，锋芒至少还有1000人活着，而三大公会仅存200人不到了，许多人已经不再接受悬壶者的起死，都在等着战斗结束了，起死回生消耗1级并且随时可能再次被杀，这是许多人根本就不愿意承受的代价。"], "水泄不通": ["这不是别人，正是飘渺云烟，飘渺宫的盟主，另外还有两个人跟他并肩作战，一个是残骨盟主，61级人类骑士断剑重生，另外一个是战风盟主，60级风jing灵灵术师血战中原，三个人周围团结着近200人，被锋芒的玩家围得水泄不通，已经是最后的抵死反抗了。"], "严阵以待": ["身后，一群弓箭手紧追不放，前方更是一群骑士、苦行僧在严阵以待，锋芒已经结起了大约50人的战阵来等着我，实在是太给面子了。"], "无可奈何": ["我看着正在被围杀的一群玩家，心有不忍，却又无可奈何，毕竟我只有一个人，提着霜霖剑就冲向了前方，50人战阵等着我，不冲破他们，我也一样活不了！"]}
{"chapter": "第二百九十一章 登城一战", "肆无忌惮": ["并且，魔法值现在已经是2676点了，许多重甲系玩家才1000魔法值不到的今天，我居然拥有2676点魔法值，装备的优势实在是太明显了，我的洪荒界、七星碎岳斩、巽风斩等技能也终于可以肆无忌惮的发挥了，只要带上高等丹药加蓝，基本上能够无限使用高级技能了。"], "一时半刻": ["花枪一壶酒咧嘴道：“盟主别急啊，这才哪儿到哪儿，上古之城四方都没有什么情况，boss出来大家都会知道的，放心吧，最后一波的boss说不定是天翎阶的，一时半刻谁也杀不掉，我们有的是大把的机会，但是前提是……我们人太少了，只有100人不到，怎么抢boss啊，就算是boss送上门我们也未必有"], "飞龙在天": ["飞龙在天一脸凝重，不说话了。"], "来日方长": ["大量npc强弓手在城墙上移动着，东城墙已然成为一片火海，一架架云梯搭建在城墙上，npc军团在疯狂的进攻着，可惜，玩家方面还没有人学会制造攻城器械，必须5级行会的玩家才能通过积分学习攻城器械的铸造技能，目前八荒城最高的也就是4级行会，所以来日方长了。"]}
{"chapter": "第二百九十七章 三败俱伤", "狼狈不堪": ["狼头形象的攻击轰然落下，这一次旋风者的聚灵盾终于破碎了，并且还被打掉了400气血，狼狈不堪的后退，聚灵盾破碎之后3秒钟内无法重新凝聚，只能跳跃闪避，可惜，他的对手是可怕的剑锋寒，六芒星闪烁，召唤巨灵神将，那巨大的武神宠物怒吼一声，巨灵破击轰在了旋风者的身上，同时身形突进扭转，旋风斩！"], "出人意料": ["无双击第一式是直刺，剑刃距离剑锋寒的后背之后10厘米不到，就在此时，剑锋寒出人意料的也发动了连招，s级连招——锋芒毕露，第一式也是直刺，身体在技能的带动下往前突进了2码左右，巧妙的miss掉了无双击的第一式，脚踩着荒沙，身形旋转，战袍猎猎，一个漂亮的旋身避开了无双击的攻击范围，成功miss掉燕赵无双的连招！"], "锋芒毕露": ["无双击第一式是直刺，剑刃距离剑锋寒的后背之后10厘米不到，就在此时，剑锋寒出人意料的也发动了连招，s级连招——锋芒毕露，第一式也是直刺，身体在技能的带动下往前突进了2码左右，巧妙的miss掉了无双击的第一式，脚踩着荒沙，身形旋转，战袍猎猎，一个漂亮的旋身避开了无双击的攻击范围，成功miss掉燕赵无双的连招！"], "出类拔萃": ["于是，两位出类拔萃的少侠一起跪倒在荒沙之中，成为冰冷的尸体。"], "突然袭击": ["李牧暴怒，尚未回转身，肩膀一寒，被七星箭眩晕了！突然袭击的远远不止剑锋寒，他已经带着简简单单等人从boss的侧翼迂回了过来！"], "无可奈何": ["一剑砍杀了前方的锋芒剑士，我看着40码外发生的一切无可奈何，虽然我杀掉了至少20人，但是斩龙却遭到锋芒精锐的扑杀了，特别是简简单单，这个女人实在是太可怕了，几乎杀掉了我们39人里面的一半！"]}
{"chapter": "第二百九十三章 你的头颅是我的了", "四面八方": ["远方，又是一扇城门崩碎，上古之城正式被攻破，四面八方的玩家涌入了城中，玩家人数还有7w一些，按理说那么多人堆死boss是没有问题的，只不过大家都不是笨蛋，谁也不愿意先上。.."], "锋芒毕露": ["为首的一个将领大声命令，一群赤芒弓骑纷纷拿起身后的长弓，抓出一枚箭矢，那箭矢的翎羽后缀着一条红色铁链，肩头如同拳头那么大，锋芒毕露，看起来非常吓人！"], "灰飞烟灭": ["恐怖的雷击效果下，一群弓骑兵一一化为废墟，修为略高一些的则全身焦黑的落马而亡，果然是略微提升了一下体温，当然，那些修为不足的，直接在雷电的肆虐下直接就灰飞烟灭了，什么都没有剩下，就连战马也一起消失了。"], "铺天盖地": ["烈焰铺天盖地而下，罗烈几乎豁尽了所有的力量，而李青一样擎着长剑，雷电交织成一张大网来抵御对方的上古武诀！"], "震耳欲聋": ["空间防御凝固了一般，震耳欲聋的爆鸣声在耳边回荡着，而空中，罗烈巍然而立，脚下气流盘旋，正在缓缓的落下！祭坛已经被罗烈的一斧头劈成了废墟，一个深深的大坑出现在城池内，大坑中心，李青手持长剑跪坐在那里，长发飘扬，颓然的低垂下手臂，一缕缕鲜血顺着剑刃向下流淌。"], "严阵以待": ["不久之后，斩龙300人在城中集合，盾阵防御，输出、补给在后，严阵以待。"]}
{"chapter": "第二百九十九章 魔恨铠", "逍遥自在": ["系统公告：恭喜玩家逍遥自在成功杀死（所属八荒城）的最终boss，获得奖励魅力值15，经验值提升本级的150%，并且获得sss级技能书！恭喜玩家逍遥自在在本次八荒城上古之城中成为最终mvp玩家，额外奖励魅力值7！本次八荒城上古之城版本完美结束，上古之城区域在1小时内成为安全区，无法发起攻击，10小时后刷新消失。", "系统公告：恭喜玩家逍遥自在成功杀死（所属八荒城）的最终boss，获得奖励魅力值15，经验值提升本级的150%，并且获得sss级技能书！恭喜玩家逍遥自在在本次八荒城上古之城中成为最终mvp玩家，额外奖励魅力值7！本次八荒城上古之城版本完美结束，上古之城区域在1小时内成为安全区，无法发起攻击，10小时后刷新消失。"], "不计其数": ["一缕缕鲜血顺着秦王剑滴溅在沙土之中，上古之城狼烟滚滚，终于结束了，满城的尸骸与狼藉，破残的城墙上也躺着不少玩家的尸体，城外更是不计其数的死尸，八荒城百万玩家几乎全部葬身于上古之城的战役之中，不过，有的人获得了不少奖励，有的人则失去了太多太多了。"], "一言不发": ["我提着秦王剑，一言不发。"], "丧心病狂": ["宋寒哈哈大笑：“老k用三个丧心病狂表达了自"], "杀气腾腾": ["直接装备上，魔恨铠通体玄色琉璃，杀气腾腾，也使得我从寒荒龙城的一个光明系小战士快要变成地狱杀神的形象了，再看属性时，连续两个jp装备，简直惊爆眼球——"]}
{"chapter": "第二百九十六章 百般算计", "威震天下": ["擎着秦王剑，我在仙人谷的人群中来回冲杀，有命疗术补给和10%的吸血效果，对方根本就没有人能够杀得死我，而我则保持着不断剑刃突进、走位来规避对方弓箭手、灵术师的锁定攻击，更有烈焰神虎的助威，加上已然威震天下的秦王剑，如入无人之境！"], "如入无人之境": ["擎着秦王剑，我在仙人谷的人群中来回冲杀，有命疗术补给和10%的吸血效果，对方根本就没有人能够杀得死我，而我则保持着不断剑刃突进、走位来规避对方弓箭手、灵术师的锁定攻击，更有烈焰神虎的助威，加上已然威震天下的秦王剑，如入无人之境！"], "步步为营": ["抹茶mm则提着长枪，带领一群行会jing锐近战系玩家步步为营的向前推进，不得不说她才是整个斩龙最智谋的玩家，对战斗序列与方阵的理解远远胜过于在场的所有人，也幸好有抹茶的带领推进，斩龙的损失至少降低了50%以上，否则300疲劳之师如何迎战对方的1000jing锐？"], "转眼之间": ["顿时，一群人纷纷起哄，剩下的大约300+人开始往城外逃跑，转眼之间鸟兽散，浩浩荡荡的来了1000+人的仙人谷，被斩龙砍杀一阵之后丢下700+具尸体就那么撤离这次上古之城的战斗了，果然，这个版本有人欢喜有人忧，仙人谷几乎没有拿到经验和战利品就这么损兵折将的撤退，肯定是亏了。"], "浩浩荡荡": ["顿时，一群人纷纷起哄，剩下的大约300+人开始往城外逃跑，转眼之间鸟兽散，浩浩荡荡的来了1000+人的仙人谷，被斩龙砍杀一阵之后丢下700+具尸体就那么撤离这次上古之城的战斗了，果然，这个版本有人欢喜有人忧，仙人谷几乎没有拿到经验和战利品就这么损兵折将的撤退，肯定是亏了。"], "损兵折将": ["顿时，一群人纷纷起哄，剩下的大约300+人开始往城外逃跑，转眼之间鸟兽散，浩浩荡荡的来了1000+人的仙人谷，被斩龙砍杀一阵之后丢下700+具尸体就那么撤离这次上古之城的战斗了，果然，这个版本有人欢喜有人忧，仙人谷几乎没有拿到经验和战利品就这么损兵折将的撤退，肯定是亏了。"], "无所不用其极": ["其实我倒是理解燕赵无双，大家为了一块商神令几乎无所不用其极，仅仅出卖斩龙的话，那又算得了什么？与其说是出卖盟友，倒不如说斩龙和布拉格之间原本就是相互利用，我和燕赵无双都明白这一点，有必要时，我们一样会拔剑相向，那块商神令实在太珍贵了，对我们所有人来说都无比的重要！"], "一点一滴": ["时间一点一滴的过去，三大行会都在等待时机，另外，场外不断涌入不知名的团队与行会，boss也一直在被攻击着，直到现在，依旧没有谁能确定最后商神令会花落谁家，三大行会的玩家全部屏住了呼吸，等待最后的结果！"], "声东击西": ["箭矢与魔法交织，布拉格冲在前方的近30名重甲系玩家转眼悉数阵亡，谁也没有想到，锋芒不是为了攻击boss，而是为了声东击西来杀灭布拉格的有生力量而已。"], "有生力量": ["箭矢与魔法交织，布拉格冲在前方的近30名重甲系玩家转眼悉数阵亡，谁也没有想到，锋芒不是为了攻击boss，而是为了声东击西来杀灭布拉格的有生力量而已。"]}
{"chapter": "第二百九十二章 不灭绝望", "出人意料": ["七星碎岳斩落在城墙上，造成大片伤害的同时也在城砖上留下一道骇然的沟壑，这就是碎岳的效果，能够摧毁npc建筑，平时没有什么用处，但是在攻城战或者国战里，这一招可能就会派上出人意料的用场了。.."], "分崩离析": ["介绍：李青，曾经上古光明帝国的首席战将，统御着帝国的百万大军，屡战屡胜，征服了大陆的四分之三，被世人称为战神的强大存在，但是最终一场天灾降临，瘟疫与死亡席卷大地，光明帝国在瞬间分崩离析，人们相继死去，李青统帅着最后的士卒寻找适合生存的绿洲，最终未果，只能守在古老的皇城内等待死亡，他的绝望与怨恨无处发泄，最终出卖灵魂堕入黑暗来换取皇城的重新现世，这便是上古之城"], "出卖灵魂": ["介绍：李青，曾经上古光明帝国的首席战将，统御着帝国的百万大军，屡战屡胜，征服了大陆的四分之三，被世人称为战神的强大存在，但是最终一场天灾降临，瘟疫与死亡席卷大地，光明帝国在瞬间分崩离析，人们相继死去，李青统帅着最后的士卒寻找适合生存的绿洲，最终未果，只能守在古老的皇城内等待死亡，他的绝望与怨恨无处发泄，最终出卖灵魂堕入黑暗来换取皇城的重新现世，这便是上古之城"], "百战百胜": ["介绍：八荒城城主罗雷的堂弟，拥有不俗的修为，百战百胜，统帅八荒城大军征战南北，平定了八荒城全境，最终被册封为八荒城的天将军，统帅全境兵马"]}
{"chapter": "第二百九十八章 不愿臣服", "目瞪口呆": ["可惜，他说错了，不是两刀破盾，而是两刀杀人，第二击是寒冰烈，“噗嗤”一声穿透了他的身体，带出3579点伤害数字，直接秒杀！北极惨哼一声倒地，在他身后，七八个锋芒的玩家目瞪口呆，几乎都石化了，没有谁愿意继续动手了！"], "心如刀绞": ["看着月倾浅缓缓躺在了地面上，我心如刀绞，甚至她的副手匕首还爆出来了，那是一把65级的卓越紫霖器，属性并不逊色于灵禹器了！"], "不知不觉": ["不知不觉，李青周围的玩家已经全部被清空了，甚至就连雪域千阳、飘渺云烟、寒碑颂这些人都已经被剑锋寒亲手解决掉，燕赵无双带着布拉格残存的数十人正在被去而复返的仙人谷众人围攻着，boss周围只有50人，却全部都是锋芒的玩家！"], "狼狈不堪": ["剑锋寒浑身一颤，疾速向后滚了出去，一脸的沙土，狼狈不堪。"], "锋芒毕露": ["此时此刻，我的心跳速度快得惊人，判断着剑锋寒的速度，他即将要攻击了，没错，就是锋芒毕露，剑锋寒也只有只有连招命中才有可能迅速杀掉我了！", "s级连招，锋芒毕露，第一式直刺！", "脚下气芒波荡，在剑锋寒惊骇的目光中，我也发动了连招，一骑当千的第一式一样是直刺，向前突进了3码，完美的miss掉了锋芒毕露的第一击，剑锋寒打死也不愿意相信，这就是他之前对付燕赵无双的战术，现在却被我斗转星移用在他身上了。"], "斗转星移": ["脚下气芒波荡，在剑锋寒惊骇的目光中，我也发动了连招，一骑当千的第一式一样是直刺，向前突进了3码，完美的miss掉了锋芒毕露的第一击，剑锋寒打死也不愿意相信，这就是他之前对付燕赵无双的战术，现在却被我斗转星移用在他身上了。"], "力挽狂澜": ["手臂一颤，剑锋寒发动了攻击反弹，希冀着能够通过这一招力挽狂澜，或许能震死我。"], "今非昔比": ["可惜剑锋寒太小瞧我了，在天命里摸爬滚打了一个月，我的操作与预判能力早就今非昔比，剑柄一横撞击在他的肩膀上，1029点伤害反弹，浪费了他的一次攻击反弹机会，同时秦王剑周围飞舞雪花，寒冰烈在剑锋寒转过身之际直透他的胸膛！"], "无能为力": ["我伸手猛然一抓，一块金色令牌稳稳的握在手里，商神令就在剑锋寒的脸颊旁边，他费力的看着商神令，一双眼睛里满是血红，却已经挂了，无能为力。"]}
{"chapter": "第二百九十五章 仙人谷", "骤风暴雨": ["骑士尚未说完，李牧就已经一个剑刃突进穿透了他的身体，返身就是一次连招攻击，武安宣威骤风暴雨般的攻击，骑士惨哼一声倒地，就这么挂了，王翦一样挥剑劈出连击与撼空斩，将几个剑士震退，冉闵的旋风斩爆发，瞬间锋芒的阵线就已经摇摇欲坠了。..："], "摇摇欲坠": ["骑士尚未说完，李牧就已经一个剑刃突进穿透了他的身体，返身就是一次连招攻击，武安宣威骤风暴雨般的攻击，骑士惨哼一声倒地，就这么挂了，王翦一样挥剑劈出连击与撼空斩，将几个剑士震退，冉闵的旋风斩爆发，瞬间锋芒的阵线就已经摇摇欲坠了。..：", "远方，布拉格的燕赵无双也带着旋风者、落幕等人对锋芒的东侧发动猛攻，短短十分钟，锋芒就已经几乎摇摇欲坠了，但也就在10分钟内，剑锋寒、简简单单直接就灭了史诗公会的1000人，代价则是主盟阵亡了大约300人。"], "飘飘欲仙": ["对方是一个飞行在空中的灵术师，大约30岁上下，飘飘欲仙状，头顶上一行字眼——"], "一时半刻": ["我从侧翼剑刃突进杀入，七星碎岳斩乱舞，神兵阵、玄武池一起发动，尽自己的最大能力维持锋线上斩龙的优势，王翦、李牧、白起等人则一起冲向了老k的方向，野蛮跳斩突进太深入了，一时半刻都拔不出来……"], "杀人如麻": ["冉闵惨哼一声倒地，终于在杀人如麻之后也挂了。"], "失魂落魄": ["空有近1000人的仙人谷，却在一个照面就失去了正副盟主，在斩龙的强势进攻下，仙人谷的一群人已然失魂落魄了，恐怕之前他们谁也没有见过那么拼命却又强悍的战斗方式。"]}
{"chapter": "第二百九十章 龙骑将战膝", "闻风丧胆": ["身侧，冉闵一声暴吼，旋风斩掠入人群，将一群锋芒玩家扫荡得飞向高空，同时再一次野蛮跳斩，将几个试图逃跑的灵术师斩杀，身上泛着血色光芒，这货确实已经类似于杀神了，一柄双煞战斧让锋芒的玩家已经闻风丧胆了。"], "以战养战": ["扬手神兵阵笼罩敌群，我继续向前突进，秦王剑舞动，将成片的锋芒玩家斩杀，身后跟着4个悬壶者，都是斩龙的精锐，足够让我在这片空间里生存下去了，最重要的是我新获得的灵血戒拥有10%吸血效果，以战养战下4845点气血、2236防御太硬了，并且我的不攻技能也有7级了，提升7%防御力，对方的物理系很少有能大幅度破我防御的。"], "锋芒毕露": ["远处的剑锋寒转移离开了玄武池的笼罩范围，猛然疾速加持，火云剑暴走，整个人闪电般切入斩龙的锋线，火云剑发动连招——锋芒毕露，“啪啪啪”的横扫在冉闵的身上，冉闵是斩龙锋线上最强杀手，也是最脆弱的一个。"], "一扫而空": ["冉闵在跌退间浑身一颤，手臂振动，一道血芒满布全身，进入了不死状态，技能cd一扫而空，对着剑锋寒的方向就是一次旋风斩野蛮跳斩的连击，同时，上古魔刃落下，带出了大大的miss，并未对冉闵造成实质伤害，大概简简单单也没有想到冉闵会发动这一招。"], "飞龙在天": ["远处，龙翔的飞龙在天、花枪一壶酒等人肃清了最后的战鹰骑士，都在惊讶的看着斩龙追杀锋芒的场面，表情无法言喻了——"], "不可一世": ["提着秦王剑想回撤，同时看看这把剑的杀人层数，已然是恐怖的303了，我们这一追杀着实杀掉了不少人，至少近千锋芒玩家被追杀在上古之城的北方，也难怪剑锋寒的脸色看起来那么难看，不可一世的锋芒居然还有被追杀的时候，这是他不能忍受的屈辱。"]}
{"chapter": "第二百二十七章 龙虎斗", "无所不用其极": ["惊险连连，甚至冰锥连峰秒杀了一次距离太近的谁家蓝颜，好在没有灭团，在我们无所不用其极的战术合作下，冰龙寒岩的气血也一直缓缓下坠，打了足足有30分钟之久，终于，这个65级紫霖阶boss的气血被揍道50%以下了！"], "电闪雷鸣": ["空中，电闪雷鸣，周围变得一片彻寒，温度陡然降低了n多，龙吟声不绝，寒岩正在召唤一个更加超级的技能！"], "因祸得福": ["因祸得福，世上还有什么事情能够比这个更加让人兴奋呢？"], "了然于胸": ["猛然擎剑冲了出去，直奔7根图腾柱，北斗七星阵的阵法我早就了然于胸，也幸好是这样，否则换成不懂阵法的玩家都不知道要打碎哪两根图腾柱，空有机会也未必能掌握得住！"], "目瞪口呆": ["我看得目瞪口呆，犹如在做梦——"]}
{"chapter": "第二百九十四章 南宫兄妹之死", "硕果仅存": ["李青傲然抬头，身形一个飞掠，剑刃直透两个副盟主的胸膛，清一色秒杀，同时扬手就是一个天地印，远处硕果仅存的7个第一分盟的玩家也挂了。"]}
{"chapter": "第二百二十九章 烈焰神虎", "逍遥自在": ["（天翎阶boss级宠物）：未孵化，已绑定玩家逍遥自在。"], "难以置信": ["沉甸甸的宠物蛋落在我手里，顿时一股灼热的能量在滚动着，我兴奋不已，有些难以置信，天翎阶的boss级宠物，真的对我认主了？我……何德何能啊……揉脸中……"]}
{"chapter": "第二百二十一章 10点魅力值滚床单一次", "所作所为": ["没有多说什么，我在小树林里的所作所为最好不要让林婉儿知道，并且汪泽诚是个什么样的人，也不该由我说出，那会显得非常低劣，也容易让林婉儿对我产生误会，我要做的就是陪在林婉儿身边，保护她不受到任何伤害，尤其是来自汪泽诚的伤害，总感觉这个布斯特的亚洲区域首席执行官没有那么简单，年纪轻轻能走到这一步，必然有很强的背景与后台，又或者，他自身有什么过人之处。"], "一干二净": ["又是一个多小时过去，近4个小时，终于，整个平原上的火jing灵被我们杀个一干二净，并不是说必须杀完才能去下一层，而是经验太过于丰厚了，不杀完就去下一层实在是有些惋惜。"]}
{"chapter": "第二百二十三章 推倒火龙", "转眼之间": ["林婉儿、月倾浅飞速后退，可惜略微有些晚了，周围的地面纷纷凸起一个个巨坑，转眼之间“嘭嘭嘭”的喷shè出大量灼热岩浆，就像是无数火山在周围喷发了一样，熔浆落在手臂上、脸上，灼烧出一阵阵青烟，痛得无以复加，气血飞速直掉！"], "无以复加": ["林婉儿、月倾浅飞速后退，可惜略微有些晚了，周围的地面纷纷凸起一个个巨坑，转眼之间“嘭嘭嘭”的喷shè出大量灼热岩浆，就像是无数火山在周围喷发了一样，熔浆落在手臂上、脸上，灼烧出一阵阵青烟，痛得无以复加，气血飞速直掉！"], "起死回生": ["与子成说的起死回生奏效，凫水囡囡站起来，马上开始起死谁家蓝颜，另一边，林婉儿的铁伞几乎被灼烧得千疮百孔，呜呜的轻声叫着，和月倾浅一起滚出了火山丛，可惜最后一道熔岩喷shè下，月倾浅身体微微一颤，最后一丝气血也被火峰领域技能打掉了。"], "千疮百孔": ["与子成说的起死回生奏效，凫水囡囡站起来，马上开始起死谁家蓝颜，另一边，林婉儿的铁伞几乎被灼烧得千疮百孔，呜呜的轻声叫着，和月倾浅一起滚出了火山丛，可惜最后一道熔岩喷shè下，月倾浅身体微微一颤，最后一丝气血也被火峰领域技能打掉了。"], "一点一滴": ["时间一点一滴的过去，一次次火焰龙息的洗礼，我的星焰铠几乎都快要被烧焦了，不过也幸亏有星焰铠的降低7%防御效果，直接让火龙之影的1470点防御变成了1367，否则绝对没有容易杀掉，很快的，近9分钟左右，boss气血不足5%了，大家也都兴奋了起来——"]}
{"chapter": "第二百二十二章 靛海之箭", "栩栩如生": ["凌晨3时许，一群人聚集在龙陨神庙三层的尽头，十二根图腾柱后是一座高台，高台上则是一尊至少10米高的铜铸巨龙雕像，看起来栩栩如生，仿佛这头龙随时都会呼之yu出一样。...."], "骑虎难下": ["我骑虎难下，距离地面十几米，身体兀自摇晃，根本没有机会下去。"], "二话不说": ["火龙吃痛，猛然头颅一沉剧烈摇晃，直接把我抖了下来，身在半空中，一双赤红sè的巨龙之眼就那么看着我，我甚至能够看到它巨大的鼻孔里喷出来的浓烟，二话不说，紧握霜霖剑，脚下气芒波荡，“嘭”一声发出连招，凌空将五次攻击撼动在龙头上！"], "勃然大怒": ["群杀技能不太能够破防御了，抬手就是一个缚兽锁，不出意外的被miss，火龙勃然大怒，扬起利爪就是一次十字交叉的爪击，身后三个悬壶者mm急忙拉血，林婉儿、东城月的两个宠物麟虎在boss的脚下攻击，却被一口龙息外加一次龙尾扫击给直接碾压死了！"], "一点一滴": ["时间一点一滴过去，近12分钟，终于火龙之影的气血只有50%不到了！"]}
{"chapter": "第二百二十五章 灵禹级宠物", "炉火纯青": ["峡谷中，斩杀冰巨人之旅展开，说是一支队伍，其实是分成了两支，其中我和月倾浅、东城月组成一队，林婉儿则带着抹茶等人组成一队，我的防御力足够抵挡冰巨人的攻击，同时杀2-3个都没有什么太大的问题，治疗是能跟上的，林婉儿则刚刚获得了灵禹阶小伞，防御力暴增，并且这位被誉为天命第一美女的刺客mm拥有绝强的cāo作，攻守兼备，匕首攻击与铁伞防御的切换炉火纯青，几乎一个人就能杀1-2个冰巨人，毫无压力。"], "庞然大物": ["看看宠物空间，一个庞然大物浑身飘着雪花出现了——", "与子成说喜滋滋的把冰巨人释放出来，就那么跟在身后，庞然大物一个。"], "应有尽有": ["清晨8点整，最后一只冰巨人也葬身在我的剑下，包裹里已经满当当的50+件装备了，从青铜器到黄金器，应有尽有，这一包裹的装备拿回去卖也至少能赚个上万rmb，这就是sss级任务地图的魅力，打装备赚钱不在话下。"], "不在话下": ["清晨8点整，最后一只冰巨人也葬身在我的剑下，包裹里已经满当当的50+件装备了，从青铜器到黄金器，应有尽有，这一包裹的装备拿回去卖也至少能赚个上万rmb，这就是sss级任务地图的魅力，打装备赚钱不在话下。"]}
{"chapter": "第二百二十八章 终结寒岩", "货真价实": ["这钢铁猛虎并没有等级，只不过是一个天翎阶的层次，天翎阶是灵禹阶的下一个层次，目前全服务器也没有出现任何一个天翎阶的boss或者是天翎器，我算是在这里开了眼了，但是没有等级，能不能打得过货真价实的灵禹阶boss就难说了。...."], "血盆大口": ["血盆大口张开，一道道冰霜力量涌动，又是冰锥连峰的攻击前奏，寒岩已然是想在这里一击杀掉我了。"], "不由自主": ["寒岩彻底愤怒了，猛然双爪一起落下，“嘭”一声将猛虎按倒在地，紧接着龙口张开，雄浑力量涌动，形成了一个真空吸纳力场，猛虎哀嚎一声，身体不由自主的飘向了寒岩！"], "一点一滴": ["时间一点一滴过去，眼看着boss的气血已然不足1%了，我的心也快要提到嗓子眼了，看看自己的等级，独力杀掉一头65级灵禹阶boss，应该足够能让我升到63级了吧？光是经验值都能赚翻了，这sss级地图果然是一次幸福之旅，当然，必须忽略之前被boss痛揍的一幕，太惨不忍睹了。"], "惨不忍睹": ["时间一点一滴过去，眼看着boss的气血已然不足1%了，我的心也快要提到嗓子眼了，看看自己的等级，独力杀掉一头65级灵禹阶boss，应该足够能让我升到63级了吧？光是经验值都能赚翻了，这sss级地图果然是一次幸福之旅，当然，必须忽略之前被boss痛揍的一幕，太惨不忍睹了。"]}
{"chapter": "第二百二十章 残忍的证明", "身经百战": ["心头虽然略微澎湃，却还是飞快的回到宿舍，上线，汪泽诚和刘英的破事我根本就不想去管，还是先刷掉我们的任务地图再说吧，而且这夜里，汪泽诚是绝不敢对女生楼动手的，林天南安插在这里的人都是身经百战的佣兵，未必会输给汪泽诚的那些保镖。"]}
{"chapter": "第二百五十三章 重铸", "咬牙切齿": ["若叶书生连退数步，咬牙切齿，却也知道上将王翦是八荒城屈指可数的剑士系玩家，不能力拼！"], "屈指可数": ["若叶书生连退数步，咬牙切齿，却也知道上将王翦是八荒城屈指可数的剑士系玩家，不能力拼！"]}
{"chapter": "第二百二十六章 冰龙寒岩", "断线风筝": ["凫水囡囡和与子成说的两次插秒治疗成功挽回我的生命，但是那雄浑的巨力却依旧回荡在手臂与肩膀之间，遭受重击之后，整个人断线风筝一样的飞了出去，“嘭”一声摔倒在地，滚出十几米，狼狈不堪的躺在一片冰霜废墟之中。.."], "狼狈不堪": ["凫水囡囡和与子成说的两次插秒治疗成功挽回我的生命，但是那雄浑的巨力却依旧回荡在手臂与肩膀之间，遭受重击之后，整个人断线风筝一样的飞了出去，“嘭”一声摔倒在地，滚出十几米，狼狈不堪的躺在一片冰霜废墟之中。.."], "目瞪口呆": ["很神奇的，冰龙寒岩居然直接被捆缚住了，我顺势迎上前，金sè六芒星激荡在剑刃之上，连击技能顺势横扫而出，顿时带出四个伤害数字，却让大家都目瞪口呆了——"], "起死回生": ["与子成说手一抖，直接就是一个起死回生，我飞快确认，重新站立在原地，灌下一个血瓶，剑锋一凛切向了boss的逆鳞位置，寒冰烈一击之后立刻后退，张手召唤远程技能——洪荒界！"], "面面相觑": ["1.5秒钟后，我和抹茶半血的站在那里，面面相觑，没有想到我们居然会在冰锥连峰的攻击下活下来。"]}
{"chapter": "第二百二十四章 晚风竹香", "耳聪目明": ["立刻喜滋滋的换掉了烽火盔，45级紫霖器也该淘汰了，戴上镇火神盔之后，顿觉耳聪目明了许多，这里现在也是夜晚，视距提升了不少，在许多战斗里，视距就是生命线，这就好像是战略巡航的武器一样，谁的雷达能掌控的区域更远，谁也占据主动位置。"], "纵横天下": ["第四个装备，61级紫霖器匕首，在林婉儿的意愿下，直接给了月倾浅了，这么一来月倾浅的主手武器攻击力也提升了不少，毕竟灵禹阶武器千金难求，暂时顶尖的玩家几乎都用的是紫霖器，一步一步来，我们斩龙的纵横天下之路还漫长得很。"], "小心翼翼": ["小心翼翼的在不吸引仇恨的情况下绕开，在这1级冰巨人的身后就是一片冰原，不计其数的冰巨人正在冰原上欢脱的跑动着，偶尔还传来沉闷的叫声。"], "不计其数": ["小心翼翼的在不吸引仇恨的情况下绕开，在这1级冰巨人的身后就是一片冰原，不计其数的冰巨人正在冰原上欢脱的跑动着，偶尔还传来沉闷的叫声。"]}
{"chapter": "第二百五十二章 地图公开", "无能为力": ["剑锋寒缄默不语，任由姐姐做出了裁决，此时此刻，他就像是一个不懂事而且冲动的孩子惹了祸，却让自己的姐姐来解决问题一样，有些无奈，有些愤怒，却又无能为力。"], "目瞪口呆": ["人群散开，至少上百名挖矿专业的玩家冲向了矿坑，看得大家目瞪口呆，这就是姜还是老的辣的道理，燕赵无双不费一兵一卒就已经坐收渔利了，带了那么多铁匠过来，想必能采集到不少……"], "坐收渔利": ["人群散开，至少上百名挖矿专业的玩家冲向了矿坑，看得大家目瞪口呆，这就是姜还是老的辣的道理，燕赵无双不费一兵一卒就已经坐收渔利了，带了那么多铁匠过来，想必能采集到不少……"]}
{"chapter": "第二百五十九章 黑道的挑衅", "明眸皓齿": ["当我迈步进入的时候，一个身穿制服的美丽身影已然在等待了，是个明眸皓齿的mm，沈冰，技术科科长，原本与我一起成为pol，如今却已经身居高位，而我……我其实现在也说不清自己到底是什么身份，或许算是一个资深交jing，或者辅jing，各种打辅助……"], "义愤填膺": ["一群特jing动容，一个个义愤填膺摩拳擦掌。"], "摩拳擦掌": ["一群特jing动容，一个个义愤填膺摩拳擦掌。"]}
{"chapter": "第二百五十一章 老狐狸", "轻描淡写": ["剑锋寒嘴角一勾，前倾的趋势骤然一滞，战靴在雨水地面上打滑，上身倾斜，下身却轻描淡写的战靴在飘渺云烟的右脚上轻轻一踏，“啪”的一声，迅火之炎的攻击轨迹立刻偏移，直接就被miss了，肩部空门大开！"], "不偏不倚": ["剑锋寒不偏不倚的撞击在断剑重生的枪刃上，可惜他的防御值太高了，仅仅掉了600+气血，却一晃身，剑背砸在断剑重生的背部，借助着撞击力冲向了第三个人！"], "不假思索": ["血战中原不假思索，直接就是一个空间折跃！"], "拖泥带水": ["剑锋寒脸sè有些苍白，显然没有想到飘渺云烟的攻击力度会那么强，并且，他的攻击也非常jing准，丝毫不拖泥带水。"], "锋芒毕露": ["剑锋寒瞬间残血，脸sè铁青，身体略一下沉，绕着断剑重生走了个弧线，避开飘渺云烟战斧的索命攻击，走位jing妙无比，同时脚下波芒一荡，s级连招来了——锋芒毕露，直接锁定骑士断剑重生，他知道，再让断剑重生和飘渺云烟配合下去，自己可能就死了。"], "疾风骤雨": ["疾风骤雨的攻击之下，断剑重生当即跪倒在地，最后的气血也空了，最终还是没有承受得住灵禹器火云剑的攻击，但是这也让飘渺云烟找到了杀剑锋寒的机会，此时的剑锋寒已然只有1500左右的气血，只需要猛烈一击就能杀死！"], "无济于事": ["剑锋寒被快速攻击打得措不及防，一切cāo作与战术都已经显得无济于事了！"]}
{"chapter": "第二百五十五章 再见飞儿", "喜闻乐见": ["喜闻乐见，美女请客这种事情最欢乐了。"]}
{"chapter": "第二百五十六章 美人遇袭", "栩栩如生": ["仰头看过去，这是一幢并不算豪华的大楼，至少跟一旁的主电视台大楼一比就弱爆了，楼下，一个野蛮人狂战士的铜像栩栩如生的站在那里，手中高举战斧，须髯动摇的样子，铜像底座上书写着一行字——天命2017.8.27，那是天命服务器开启的那一天。"], "支支吾吾": ["林婉儿方寸大乱，支支吾吾，霞飞双颊的已经不知道说什么了。"]}
{"chapter": "第二百五十四章 美女到访", "目瞪口呆": ["我走上前，伸手一握剑柄，长剑似乎是认主一样的停止转动，乖乖的被我握在手中，掌心顿时涌入雄厚力量，浑身为之一振，伸出左手手指，轻轻抚摸着剑身，顿时一连串的数据化为幻灯片跳了出来，看得宋寒、月倾浅等人目瞪口呆——"], "逍遥自在": ["系统公告：玩家逍遥自在获得全服务器第一把天翎阶武器，系统奖励其等级+1，魅力值+10，灵魂宝石x10！"]}
{"chapter": "第二百五十八章 苍诚", "神采飞扬": ["采访继续进行，飞儿是个调节氛围的高手，虽然刚才演播大厅外面发生了一系列的打斗，甚至有人死掉，但是她依旧保持了冷静，神采飞扬的与我们继续合作完成接下来的采访。"], "小心谨慎": ["说着，她看向我，似乎生怕我会摔倒，挽着我的左臂缓缓走出了zgtv的大楼，并且主动自己去开车，在tt发动之后，我们后方紧跟着两辆黑sè帕萨特，都是林天南的人，他已经派人紧随我们开始实施保护了，这次事件之后，他会更加的小心谨慎，盯着他宝贝女儿的可不是什么普通劫匪，而且国际一流特工。"], "守口如瓶": ["回到鎏华大学，带上东城月，一起吃了顿午餐，虽然东城月一直在追问我的胳膊为什么会受伤，但是我和林婉儿守口如瓶，这件事越少人知道越好，并且林天南和王信对现场的处理也是极为保密的，对外宣称就是zgtv的洗手间发生了一起滑倒受伤的事故，至于别人信不信那并不重要。"], "乌合之众": ["一直到下午5点钟左右，“刷”一道金光泻落，烈焰神虎终于艰难的冲到了60级，属xing惊人，而我也升到了65级74%的经验值，距离66级也近了，但是注定保不住八荒城第一人的名誉，没有办法，我在现实里的事情太多了，根本无法与剑锋寒、燕赵无双这样的职业玩家相比，幸好，我在宠物、武器和技能上还是领先于他们的，至少，斩龙在尖端玩家的较量下不输给其余的大公会，至于行会人数，那个必须要慢慢来，斩龙只要jing英玩家，不能像雄霸风云那样聚集一群乌合之众，我们宁缺毋滥。"], "宁缺毋滥": ["一直到下午5点钟左右，“刷”一道金光泻落，烈焰神虎终于艰难的冲到了60级，属xing惊人，而我也升到了65级74%的经验值，距离66级也近了，但是注定保不住八荒城第一人的名誉，没有办法，我在现实里的事情太多了，根本无法与剑锋寒、燕赵无双这样的职业玩家相比，幸好，我在宠物、武器和技能上还是领先于他们的，至少，斩龙在尖端玩家的较量下不输给其余的大公会，至于行会人数，那个必须要慢慢来，斩龙只要jing英玩家，不能像雄霸风云那样聚集一群乌合之众，我们宁缺毋滥。"], "杀气腾腾": ["小老虎长成了大老虎，一身赤金sè皮毛，泛着血sè光泽，杀气腾腾，呜呜的又叫了声，用脑袋在我的胳膊上拱了拱，小家伙长成了大家伙，都快跟我一样高了，并且属xing也让人欣慰——"], "纵横驰骋": ["3000攻击上限，按照天翎阶boss级宠物的隐藏加成，实际攻击力可能会超过5000点，比我也不会逊sè太多，防御力1800，足够用了，一些中流的重甲系玩家或许根本就破不动这1800并且加成过的防御，生命值、魔法值也差不多够用，现在的烈焰神虎简直就是一件杀人凶器，只要控制得当，已经完全可以在战场上纵横驰骋、所向披靡了。"], "所向披靡": ["3000攻击上限，按照天翎阶boss级宠物的隐藏加成，实际攻击力可能会超过5000点，比我也不会逊sè太多，防御力1800，足够用了，一些中流的重甲系玩家或许根本就破不动这1800并且加成过的防御，生命值、魔法值也差不多够用，现在的烈焰神虎简直就是一件杀人凶器，只要控制得当，已经完全可以在战场上纵横驰骋、所向披靡了。"], "深不可测": ["我淡淡一笑，又怎么会不知道，汪泽诚一心要接近林婉儿，甚至连id都是跟着苍瞳、苍月、苍雷来起的，看似就是一个家族，他不加入英雄冢又会加入哪个公会呢？问剑大概也不知道汪泽诚的底子，看着他实力雄厚就拉进了英雄冢，却不知道这个深不可测的家伙简直就是一颗定时炸弹！"]}
{"chapter": "第二百八十七章 上古魔刃", "血流成河": ["城内，越来越多的山地巨人涌现，也让我们暗暗心惊，原来第八波远远没有想象中的那么容易抵挡，斩龙阵线上的压力也越来越大，在准boss的石锥下不断有人阵亡，特别是剑士系、狂战士系两个职业，攻击力太强容易吸引到仇恨，自身的防御属性却又未必能抵挡得住山地巨人的攻击，直接导致城下再次血流成河了。"], "可想而知": ["但是，斩龙的阵地上还是一头头山地巨人轰然倒下，相比起我们，龙翔的阵地非常凄凉，7头山地巨人足足站了有10分钟之久，杀人无数之后才开始一一阵亡，更远处，闲散玩家组成的团队更加凄凉，上千人围住一头山地巨人狂殴，却依旧被山地巨人的一次石锥扫击就能杀掉一大群人，那些玩家的平均等级也就56级左右，差山地巨人18级，这属性压制可想而知，就算是装备不错也未必能抵挡得住boss的进攻。"]}
{"chapter": "第二百八十三章 吾愿孤独终老", "岿然不动": ["剧烈撞击下，我们的盾墙很快就已经七歪八倒了，唯独抹茶一个人的属xing比较强，一手提盾，一手提枪，岿然不动的防御在最前列，并且这火焰龟的攻击力倒不是非常高，对抹茶也没有什么太大的威胁。：.."], "回天无力": ["一只只火焰龟葬身剑下，我的经验值也刷刷暴涨，打开排行榜一看，反超成功，八荒城的等级天榜第一是我了，剑锋寒就算是再厉害，他的火云剑还是比我的秦王剑逊sè了许多，杀人饮血的效果太imba，剑锋寒回天无力，第一宝座被夺也是意料之中了。"], "不可收拾": ["几分钟后，抵达上古之城西方，远远的，boss正在混乱的人群中，而人群非常的杂乱，残骨、战风、飘渺宫等公会的玩家都有，远处，还能看到锋芒、布拉格等几个行会玩家的身影，太乱了，乱得一发不可收拾，不过这也是我想要的结果！"]}
{"chapter": "第二百八十一章 三巨头无人可挡", "铺天盖地": ["但是，这也意味着我引来了太多的仇恨值了，下一刻，箭雨铺天盖地而来，几乎都是锁定我攻击的！"], "转眼之间": ["我扬起秦王剑，直接就是一次七星碎岳斩，小老虎奔袭而去，血薄的弓箭手无法抵挡，转眼死伤一片，当然，它们对小老虎的shè击伤害也非常大，转眼之间就只能残血回来补给了。"], "飞龙在天": ["远处，损失更加惨重的应该是龙翔，飞龙在天实在是太轻敌了，居然主动冲击，结果战场上已然是尸横累累，虽然攻击成功，将那一片的魔弓手杀得惨不忍睹，但是龙翔自身的损失也已然不忍直视了，30分钟不到，至少2000具尸体躺在了城池下，飞龙在天的脸sè都紫了。", "远处，损失更加惨重的应该是龙翔，飞龙在天实在是太轻敌了，居然主动冲击，结果战场上已然是尸横累累，虽然攻击成功，将那一片的魔弓手杀得惨不忍睹，但是龙翔自身的损失也已然不忍直视了，30分钟不到，至少2000具尸体躺在了城池下，飞龙在天的脸sè都紫了。"], "惨不忍睹": ["远处，损失更加惨重的应该是龙翔，飞龙在天实在是太轻敌了，居然主动冲击，结果战场上已然是尸横累累，虽然攻击成功，将那一片的魔弓手杀得惨不忍睹，但是龙翔自身的损失也已然不忍直视了，30分钟不到，至少2000具尸体躺在了城池下，飞龙在天的脸sè都紫了。"]}
{"chapter": "第二百八十五章 花落谁家", "盖世无双": ["盖世无双却依旧提剑挡在前方，剑刃一横，“铿”一声撞击在月倾浅的匕首上，力量值优劣立判，月倾浅被震得猛然后退了数步，身体后退旋转！", "我飞掠上前，一把将美女副盟主抱在怀里，顺势扬起了秦王剑，对着盖世无双就是一次巽风斩的劈斩，他神sè一凛，一样扬起了撼空斩来硬撼我的这次攻击，疯了，这是要跟我拼力量？！", "气旋激荡，一道冲击波以我们两个人为中心波荡开来，我飞驰突进数米，盖世无双则被震得连人带剑飞起，狼狈的跌落在人群中，论此时的攻击力与力量，我至少高出他有50%之多，想跟我拼力量是完全不可能的。"], "惨不忍睹": ["一群人快速接近，斩龙近50人缩成一团，距离龙龟只有40码左右，再近就进入龙龟的魔法释放范围了，那里太惨不忍睹。"], "按捺不住": ["耳边不断响起玩家的惨叫声，小团队的玩家不断阵亡，龙龟的气血也越来越少，锋芒的人有些按捺不住了，剑锋寒提着长剑，身后锋芒十三鹰严阵以待，这是他们的战略，一群重甲系一起冲击，一轮撼空斩差不多就能带走boss的2%左右气血了。"], "严阵以待": ["耳边不断响起玩家的惨叫声，小团队的玩家不断阵亡，龙龟的气血也越来越少，锋芒的人有些按捺不住了，剑锋寒提着长剑，身后锋芒十三鹰严阵以待，这是他们的战略，一群重甲系一起冲击，一轮撼空斩差不多就能带走boss的2%左右气血了。"]}
{"chapter": "第二百八十八章 龙骑士佩冧", "原来如此": ["原来如此……"], "目瞪口呆": ["我迅速扬起秦王剑，对着空中就是一次七星碎岳斩，顿时一群战鹰骑士一起坠落，紧接着就是一次洪荒界，爆出致命一击与卓越一击重合效果，244点的伤害数字让大家目瞪口呆，一击打掉74级迅影怪的50%气血，这种事情闻所未闻！"], "闻所未闻": ["我迅速扬起秦王剑，对着空中就是一次七星碎岳斩，顿时一群战鹰骑士一起坠落，紧接着就是一次洪荒界，爆出致命一击与卓越一击重合效果，244点的伤害数字让大家目瞪口呆，一击打掉74级迅影怪的50%气血，这种事情闻所未闻！"], "岿然不动": ["事实证明，月倾浅虽然年龄不大，但对游戏却有着卓绝的认识与领悟，铁桶防御的策略让斩龙在北城门广场上稳稳的站住了，而我们的一边，龙翔公会已经在开始崩溃了，烈虎、玄武劫等人纷纷后退，唯独花枪一壶酒提着铁枪岿然不动！"], "行云流水": ["穿岩突刺干掉一名战鹰骑士之后，花枪一壶酒发动玄天盾墙效果，盾牌上“叮叮当当”连续被四个战鹰骑士冲击，手臂一震荡开几个战鹰骑士，扬起铁枪就是一次面杀伤的铁枪突刺，紧接着灼热地泉，一连串的攻防转换行云流水。"], "飞龙在天": ["飞龙在天一点头，很快的龙翔开始模仿斩龙，组成了一个小型的铁桶防御阵，可惜人数太少了，被战鹰骑士一轮冲杀之后只还剩下不到200人，浩浩然的龙翔，近7000在线玩家居然就被杀得只还剩下这么一点人，让人不得不感慨，这上古之城的版本，不但蕴藏着巨大的财富，也带来了毁灭的力量！"], "一点一滴": ["时间一点一滴过去，斩龙的圆形阵就像是一个吸铁石，将周围四面八方的战鹰骑士吸引过来，然后一一扑杀，虽然我们的损失也非常惨重，但是经验值却相当的丰厚，并且战鹰骑士爆出黄金器的比率也较高，甚至还能爆出灵魂宝"], "四面八方": ["时间一点一滴过去，斩龙的圆形阵就像是一个吸铁石，将周围四面八方的战鹰骑士吸引过来，然后一一扑杀，虽然我们的损失也非常惨重，但是经验值却相当的丰厚，并且战鹰骑士爆出黄金器的比率也较高，甚至还能爆出灵魂宝"], "可想而知": ["灵魂宝石可以强化护甲与武器，目前最高的人已经强化到了7，就是我的秦王剑，7之后，护甲防御提升5%，武器伤害提升5%，这就是一个相当客观的问题了，像剑锋寒、汪泽诚、燕赵无双这种有钱人，基本上所有装备都能强化到5以上，意味着就算是穿着跟别人属性一样的装备也能多20%的属性，差距可想而知。"]}
{"chapter": "第二百八十章 飘零之弓", "闻风丧胆": ["介绍：五sè魔弓手，这群人曾经是风jing灵一族中的佼佼者，但是他们为了私yu而背叛了众神，终于受到了诅咒，身体开始腐烂，双翼破损消失，他们变得无比暴戾，想用手里的长弓撕裂天地间一切不公平的法则，非常嗜血，让无数人类军团闻风丧胆，请一定要小心应付"]}
{"chapter": "第二百八十四章 英雄冢的窘境", "惨不忍睹": ["可惜，一切都晚了，我和李牧、王翦三人奔走在最前方，身体略一下沉，三个人以相同的节奏爆发剑刃突进，绞杀一群人的同时，两个撼空斩外加我一个七星碎岳斩，顿时万人冢的后排完全就切得惨不忍睹了，烈焰神虎咆哮声不绝，利爪撕碎数人，仰首就是一次烈音吼，包括鲜血刀锋等人在内的重甲系就都成了残血！"], "庞然大物": ["抬头看，远处的人群中，一个庞然大物正在嘶鸣着，正是一头披着重甲龟壳的boss，体型如龟，头颈如蛇，身周萦绕着风火雷电元素的球体，动辄释放雷电或者飓风，这不是别的，正是上古传说中的异兽——龙龟！"], "从天而降": ["微微一笑，三枚神兵符幻化在手中，猛然一次闪现，一个巨大罗盘从天而降，在大地之上凝聚出了七星位的星象，墨家五卷之第三卷，七星位！"], "应付自如": ["我张手一送，玄武池落在盾阵里，神兵阵肆虐在远程团队里，让英雄冢的一群人无法集中jing力去集火点杀，并且七星位释放一次能够最多传送100次，这已然是足够了，我有强大的攻击力和恢复力，足以在人群中应付自如了。"]}
{"chapter": "第二百八十九章 酒剑流", "居高临下": ["灵禹阶的boss在我的洪荒界上依旧掉了一大截气血，龙骑士佩冧一声怒吼，目光睥睨的看向我，催促巨龙俯冲而来，龙枪带着一道道氤氲着的风劲，居高临下的一次劈刺下来！"], "以战养战": ["以战养战，10%的吸血效果体现出来了，一个命疗术之后，几乎不太需要悬壶者的加血了！"], "惊心动魄": ["银龙突击远远不止攻击我一个人，透过我的身体在身后的平原上拖曳出一条笔直攻击轨迹，顿时十几个斩龙玩家齐齐中招，其中9人直接被秒杀，只有雪域千阳、抹茶等少数几个人以聚灵盾和高血防活下来了，一连串的伤害数字十分的惊心动魄——"], "势在必行": ["再次被闪避，这一招火龙天袭是势在必行的要输出了！"], "从天而降": ["仰头一看，火焰灼热，一头火龙从天而降，直接吞噬在我周围，顿时浑身犹如被岩浆洗礼了一般，剧痛连连，同时这还没完，接二连三的火龙从天砸落地面，“嘭嘭嘭”的响声不绝于耳，大约30x30码范围内的攻击，除了我之外，还有两个剑士，却一起被秒杀，火龙天袭的连续攻击，接连一共5次伤害，在我身上迸溅着火光与伤害数字——"], "接二连三": ["仰头一看，火焰灼热，一头火龙从天而降，直接吞噬在我周围，顿时浑身犹如被岩浆洗礼了一般，剧痛连连，同时这还没完，接二连三的火龙从天砸落地面，“嘭嘭嘭”的响声不绝于耳，大约30x30码范围内的攻击，除了我之外，还有两个剑士，却一起被秒杀，火龙天袭的连续攻击，接连一共5次伤害，在我身上迸溅着火光与伤害数字——"], "不绝于耳": ["仰头一看，火焰灼热，一头火龙从天而降，直接吞噬在我周围，顿时浑身犹如被岩浆洗礼了一般，剧痛连连，同时这还没完，接二连三的火龙从天砸落地面，“嘭嘭嘭”的响声不绝于耳，大约30x30码范围内的攻击，除了我之外，还有两个剑士，却一起被秒杀，火龙天袭的连续攻击，接连一共5次伤害，在我身上迸溅着火光与伤害数字——"]}
{"chapter": "第二百八十二章 浴血三击", "出谋划策": ["剑锋寒咬咬牙，却没有说话，显然他只擅长于战斗与战术，真正的外交全要靠他的姐姐慕容韵了，而且事实上慕容韵确实是一个识大体的女子，在行会外交的处理上要比剑锋寒强多了，这就是一个现实，每个成功的男人背后都会有许多为其出谋划策的真正高手，剑锋寒身后，慕容韵就是他的智囊团，这个姐姐成就了自己的弟弟，做到这个份上已经算是仁至义尽。"], "仁至义尽": ["剑锋寒咬咬牙，却没有说话，显然他只擅长于战斗与战术，真正的外交全要靠他的姐姐慕容韵了，而且事实上慕容韵确实是一个识大体的女子，在行会外交的处理上要比剑锋寒强多了，这就是一个现实，每个成功的男人背后都会有许多为其出谋划策的真正高手，剑锋寒身后，慕容韵就是他的智囊团，这个姐姐成就了自己的弟弟，做到这个份上已经算是仁至义尽。"], "金字招牌": ["由于我的存在，剑锋寒的心xing也在一步步的暴露在全天下玩家的面前，之前慕容韵为其打造的金字招牌也在一点点的破损，慕容韵很着急，想要修复锋芒这个招牌，虽然很艰难，但是显然她并没有放弃，所以才会跟我如此的客气。"], "突飞猛进": ["带着抹茶回到斩龙的阵地，寒碑颂已然血洗了那浴血三击技能，运气不错，拿到这技能之后，寒碑颂的单体攻击能力一定突飞猛进了，也好，这样能让剑锋寒有所忌惮，否则还以为血sè契约是好捏柿子，可以随便玩弄的。"], "人山人海": ["我看向远方，一大群八荒城的玩家纷纷挺进，这些都是在远处观望的人，现在机会来了，很快的就让北城下方人山人海了，战阵结在一起，不管防御力如何，反正是很有气势了。"], "闻风丧胆": ["介绍：火焰龟，这是一群曾经生活地下熔岩海中的生物，身体耐高温，并且蕴含着大量的火焰jing灵，这些火焰龟入驻上古之城后马上击退了上古腐尸等生物，成为上古之城的中级守护者，让无数人类军团闻风丧胆，请一定要小心应付"]}
{"chapter": "第二百六十七章 三面围攻", "灰头土脸": ["李牧一声令下，身后的灵术师、弓箭手纷纷发动攻击技能，在我们的正前方形成了一个华丽的火力网，英雄冢玩家冲过来的时候就已经灰头土脸只有一半气血了，却也没有任何的犹豫，嗷嗷叫着的挥舞利刃冲向了我们的锋线！"], "不知利害": ["其余的英雄冢玩家不知利害，继续冲锋，迅速与我们接触！"], "起死回生": ["李牧呼啸而过，武安宣威连招发动，弓箭手直挺挺的倒地，这群的团队长、执旗尉级别的玩家已然全部挂掉了，而我们斩龙的损失只不过是数十人挂掉，全部起死回生，再过几分钟，对方500+人的尸体全部躺在了锋线上，密密麻麻的一层又一层。"], "不绝于耳": ["然而，就在这群风jing灵飞过密集丛林上空的时候，忽然箭矢离弦声与黑火药爆发的声音不绝于耳，一个个的陨落，显然，丛林里确实是埋伏，而且看火力，人数绝不少！"], "一模一样": ["果然，几秒钟后，来自我们的南方，一大群玩家蜂拥着冲了出来，等级都不算低，其中不乏三转玩家，大约700人左右，并且每个人肩膀上的徽记都是一模一样的，来自于同一个公会——万人冢，八荒城第17个建立的行会！"], "防不胜防": ["4人被秒杀，其余的都进入残血状态，冉闵、东城雷马上趁势冲杀进去，后方的斩龙营玩家一样开始拼杀，但是眼前这群玩家非常的特别，几乎每个人都会、两个技能，移动速度和破防能力极强，让人防不胜防，竟短时间内与我们杀得不相上下，互有损伤！"], "不相上下": ["4人被秒杀，其余的都进入残血状态，冉闵、东城雷马上趁势冲杀进去，后方的斩龙营玩家一样开始拼杀，但是眼前这群玩家非常的特别，几乎每个人都会、两个技能，移动速度和破防能力极强，让人防不胜防，竟短时间内与我们杀得不相上下，互有损伤！"]}
{"chapter": "第二百八十六章 流星箭", "四面八方": ["四面八方的玩家纷纷涌来，龙龟昂起狰狞的头颅嘶吼一声，似乎也意识到死亡即将降临了，身体猛然呼啸一声，大地之上密布着冰锥，“啪啪啪”的突刺而出，这货濒死前果然拼命了！"], "惊慌失措": ["飘渺云烟打了个配合，欺近就是一斧头，撼空斩将堕落苍狼劈成了残血，堕落苍狼惊慌失措后退，急忙抬手灌下一个血瓶，可惜一抬头，飘渺云烟的战斧投掷就已经砸在了脑门上！"], "逍遥自在": ["系统公告：恭喜玩家逍遥自在成功杀死（所属八荒城）的第七个boss，获得奖励魅力值7，经验值提升本级的70%，并且获得ss级技能书！", "逍遥自在】（龙域守夜者）"], "各取所需": ["各取所需，那也不行！"], "盖世英雄": ["我身体一颤，布拉格阵营里的一个剑士冲了出去，正是副盟主盖世英雄，身体微微一颤就是剑刃突进穿透了我的身体！"], "盖世无双": ["一击秒杀，盖世无双最多4000的气血，压根受不了我洪荒界的完整一击！也在此时，我才感觉到天翎器秦王剑是多么的bug，完全就让我立于不败之地了，就算是众多高手一起来围攻，我一样能够游刃有余的应付他们！"], "立于不败之地": ["一击秒杀，盖世无双最多4000的气血，压根受不了我洪荒界的完整一击！也在此时，我才感觉到天翎器秦王剑是多么的bug，完全就让我立于不败之地了，就算是众多高手一起来围攻，我一样能够游刃有余的应付他们！"], "游刃有余": ["一击秒杀，盖世无双最多4000的气血，压根受不了我洪荒界的完整一击！也在此时，我才感觉到天翎器秦王剑是多么的bug，完全就让我立于不败之地了，就算是众多高手一起来围攻，我一样能够游刃有余的应付他们！"], "掎角之势": ["疾速后退，进入斩龙一群人的护卫之中，远远的，剑锋寒、燕赵无双都在对看着，与我所在的斩龙、残骨、战风、飘渺宫等几大公会形成了掎角之势。"], "目瞪口呆": ["继续，掏出包裹里的一本血红色技能书，伸手一拂，周围的一群弓箭手玩家都目瞪口呆了——"], "自然而然": ["刚好在射程的尽头撞击在城墙上，一路上，流星箭在草丛中拖曳出长长的沟壑轨迹，这技能实在是太炫了，并且射程超远，这么一来，我们斩龙的远程击打能力就提升了好大一截，林小舞也自然而然的稳坐斩龙第一弓箭手的位置了。（未完待续）"]}
{"chapter": "第二百六十九章 逆转战场", "腹背受敌": ["一群三转骑士纷纷将重盾砸落在地，13枚金sè盾牌在斩龙的后方形成了一道铁壁，保护着我们不再腹背受敌，一群英雄冢主盟的玩家眼睛里带着挑衅，根本就不惧怕眼前分盟的人，因为大家都明白，比较厉害的玩家都去主盟了，第一分盟不过是替补而已，没有资格嚣张。"], "剑拔弩张": ["林婉儿身侧，21名剑士系玩家齐齐拔出了利刃，一起指向了前方的第一分盟，后方，东城月也带着一群灵术师和悬壶者过来了，剑拔弩张！"], "漫山遍野": ["跟在林小舞身后，1100+名斩龙的外编玩家冲了过来，不少人等级都已经上60级了，甚至有两个三转剑士，直接剑刃突进就杀入了对方的弓箭手阵营，人群漫山遍野而来，1100+人足以让汪泽诚惊掉下巴了，这绝对是一个变数！"]}
{"chapter": "第二百六十二章 球场较量", "一言不发": ["我也看着他，一言不发，一旁，几个女生看着汪泽诚的姿态发出尖叫声，大约是湿了。"], "狼狈不堪": ["我一个滑步，御气借助气流推动这男生的后背，顿时他“嘭”一声脸颊砸落在地，一片红肿，狼狈不堪，而偏偏所有人都看到我压根就没有碰到他。"], "无济于事": ["球场周围的人都惊呆了，谁也没有想到我会露这么漂亮的一手，顿时汪泽诚再怎么表现也无济于事了，这也是我想达到的目的，汪泽诚是一个伪君子，我一样不希望更多的女生被他糟蹋，但事实上这不可能，以汪泽诚的财力与外貌，很多女生是愿意倒贴的，这就是一个残忍的现实——长得好看学生的才有青chun啊！！像老k那种只有学习！！但是这货依旧没有考上重点高中啊！！"]}
{"chapter": "第二百六十五章 谁能破防", "在所难免": ["李牧此言一出，顿时周围围观的八荒城玩家都倒吸了口冷气，这是赤果果的挑衅啊！不过我赞成李牧那么说，战争在所难免，汪泽诚的骨子里其实就是来八荒城挑战我们的，我不擅长文字游戏，只喜欢用刀剑来说话。"], "魂飞魄散": ["风中行者身体一颤就已经大半气血没有了，吓得魂飞魄散，哪儿还敢动手，李牧则身体前倾，利剑直接劈向了汪泽诚的脖颈，好家伙，这货比我要冲动多了，这就要直接就地解决英雄城第一分盟的盟主了？"], "一意孤行": ["内容：听闻中国区行会风云榜第二的英雄冢即将入驻八荒城，八荒城玩家表示欢迎，但是……八荒城的地界很大，各个行会也各自占据一定的练级地作为自己的家园，斩龙建立公会开始为了躲避争端选择偏远的青麟谷作为发展地，但是英雄冢第一分盟却执意要将发展地选择在青麟谷边缘的魔踪林，古语有云，卧榻之侧岂容他人鼾睡，我再次正式申明，希望问剑盟主能够改变英雄冢第一分盟的入驻地，假如你们一意孤行要选择魔踪林作为练级地，那么我视作是对我们的挑衅，斩龙一定会发起进攻！希望问剑盟主能够三思而后行！"], "三思而后行": ["内容：听闻中国区行会风云榜第二的英雄冢即将入驻八荒城，八荒城玩家表示欢迎，但是……八荒城的地界很大，各个行会也各自占据一定的练级地作为自己的家园，斩龙建立公会开始为了躲避争端选择偏远的青麟谷作为发展地，但是英雄冢第一分盟却执意要将发展地选择在青麟谷边缘的魔踪林，古语有云，卧榻之侧岂容他人鼾睡，我再次正式申明，希望问剑盟主能够改变英雄冢第一分盟的入驻地，假如你们一意孤行要选择魔踪林作为练级地，那么我视作是对我们的挑衅，斩龙一定会发起进攻！希望问剑盟主能够三思而后行！"], "三思而行": ["：一样希望问剑能够三思而行！"], "高高在上": ["：乖乖，真有热闹可看了，一个是高高在上的问剑，一个是坚韧不屈的逍遥自在，咳咳，其实我是支持逍遥自在的，盟主别揍我……"], "逍遥自在": ["：乖乖，真有热闹可看了，一个是高高在上的问剑，一个是坚韧不屈的逍遥自在，咳咳，其实我是支持逍遥自在的，盟主别揍我……", "：乖乖，真有热闹可看了，一个是高高在上的问剑，一个是坚韧不屈的逍遥自在，咳咳，其实我是支持逍遥自在的，盟主别揍我……"]}
{"chapter": "第二百六十章 可怕的对手", "不由自主": ["我脑袋里猛然一片空白，双臂不由自主的贯注真气，气流萦绕在长剑之上，一个箭步掠至观察员身前，剑锋横扫，对着那怪物的手臂就是狠狠一剑！"], "居高临下": ["怒喝一声右手发力，小黑连续挥动两次，又是两颗头颅飞起，我猛然纵身而起，一脚踹开一个怪物，左手军刀“咔嚓”一声居高临下刺入了一个怪物的头颅，脑部受创，这东西立刻呜咽一声倒地，看来心脏和脑部才是他们的致命处，与人类无异。"], "弹无虚发": ["鲜血迸溅，连续三个怪物一起被爆头，眼睛确实没有防御，而我们这次带来的特jing里有不少都是弹无虚发的高手！"], "力挽狂澜": ["小黑带着星光继续挥舞着，将一个个怪物切杀，同时我身上的伤痕也多了几处，浑身到处都是火辣辣的感觉，幸好意海依旧能保持平静，只要还拥有判断力，我就能力挽狂澜！"], "千钧一发": ["千钧一发，我毫不犹豫的扬手就抛出了小黑！"]}
{"chapter": "第二百六十六章 主动进攻", "反戈一击": ["两个英雄冢主盟的百人团一起向着青麟谷挺进，我提着秦王剑与林婉儿并肩而行，因为我知道，这百人团都是林婉儿的朋友，绝不会反戈一击，甚至林婉儿只要一声令下，他们随时都会成为斩龙的人，以林婉儿的人气，收服一个百人团的高手成为自己的势力，这是毫无压力的。"], "整装待发": ["法靴蹬踏地面，雪域千阳猛然纵身飞向了远处，青麟谷中，到处都是在练级的斩龙行会玩家，宋寒、抹茶、冉闵等人都已经在整装待发了。"], "严阵以待": ["十几分钟后，陈兵于青麟谷的西边界，800+斩龙jing锐严阵以待，目前是上线的黄金时间，在线率超高，1000人中有879人在线！"], "黄金时间": ["十几分钟后，陈兵于青麟谷的西边界，800+斩龙jing锐严阵以待，目前是上线的黄金时间，在线率超高，1000人中有879人在线！"]}
{"chapter": "第二百六十八章 林婉儿的选择", "起死回生": ["前排不断闪烁着起死回生的光芒，斩龙营的成员阵亡了至少近200人，却都飞快的复活，捡起爆出来的装备重新装备上，提着兵刃继续砍杀，此消彼长，万人冢的玩家却越杀越少，700+人转眼阵亡过半，旋即便已经是斩龙的进攻节奏了。"], "首当其冲": ["首当其冲的那个70%血的执旗尉直接被秒杀，身后的几个人也被东城月紧随而来的冰火咆哮杀掉，攻势完全被碾压，东城月身后，美女大小姐提着匕首冲了过来，曼妙的娇躯犹如林间蝶舞，赤刃“刷刷刷”的掠过万人冢玩家的脖颈，几乎都是清一sè的点杀。"], "所剩无几": ["200名英雄冢主盟玩家也一起掩杀而来，果然差不多是清场了，不到3分钟，万人冢的人已然所剩无几，而斩龙的玩家也全部都复活。"]}
{"chapter": "第二百四十一章 半成品", "二话不说": ["看看包裹里，有一把41级的备用白银器剑，拿出来交付任务，老铁匠二话不说就把长剑丢进了熔炉，只听“噗嗤”一声，这一柄长剑居然仿佛气化了一般，幻化为一道道红sè光泽沁入残剑之中，看起来应该是被吞噬了。......"], "不同凡响": ["心里略微欣喜，老铁匠的话语中能够得知，这把剑绝对不同凡响，只要能苏醒，花再多钱也是值得的，为了我的未来武器！"], "议论纷纷": ["带着一群人进城，八荒城广场上n多玩家立刻看了过来，许多人都认出来我身边的一行人是什么来头了，议论纷纷——"]}
{"chapter": "第二百六十四章 不像是坏人", "可想而知": ["身后传来一声低喝，却是上将李牧、上将王翦等一群人来了，上将李牧佩戴着斩龙长老的徽记，他始终不愿意担任我们的副盟主，不过不愿意那就算了，虽说是长老，但斩龙行会的任何人都知道这个李牧的分量，这是不啻于副盟主般的强大存在，李牧铁拳一挥就能指挥整个忠烈营，其身份地位可想而知。"], "闻风丧胆": ["足足等待了近1小时，我们一群人都站在八荒城的城外，那是凡书城过来的方向，远远的，丛林中涌现出一大群肩膀上带着金sè徽记的玩家，那是凡人书卷的颜sè，并且这群人有着统一的行会徽记，那是一柄血红战斧，正是这面战斧让无数中国服务器的玩家闻风丧胆，因为这是英雄冢的徽记，正如它的行会名字一样，问剑天资过人，统帅下的英雄冢公会粉碎了无数游戏英雄登上王位的梦想，也正是因为这样，英雄冢才会与第一公会神话齐名！"]}
{"chapter": "第二百四十二章 寸步不让", "逍遥自在": ["34、逍遥自在64级职业：龙域守夜者"], "杀气腾腾": ["悬壶者们开始一一的刷诗想buff，月倾浅也进入了潜行状态，冉闵提着双煞战斧，杀气腾腾的跟在我身后，百人团迅速进入火石峡谷的纵深处。"], "剑拔弩张": ["冉闵、雪域千阳等人纷纷跟了过来，剑拔弩张！"], "目瞪口呆": ["浮生万刃身后，一群锋芒的玩家目瞪口呆，似乎谁都没有想到我根本就不答话，直接就这样走过去，并且如此扬言，完全超出了他们的想象，或者说，我没有按照锋芒的套路出牌。"]}
{"chapter": "第二百四十七章 斩龙，进攻！", "居高临下": ["狐狸马上掉转枪口，带着数十名火枪手同时居高临下的炮轰，高度优势下shè程增幅到了近70码，超远程的炮轰，密密麻麻的黑火药炮灰覆盖锋芒一整片悬壶者、灵术师组成的方阵！"], "可想而知": ["抬头看去，密集如雨的炮灰覆盖下来，锋芒的人数实在是太多了，近百名火枪手的炮击技能锁定我，这伤害可想而知了，不敢托大，铁拳一握发动赤龙护盾，龙吟声中，赤sè巨龙破土而出，萦绕在我身周形成了护盾，下一刻无数炮火覆盖，一连串的伤害数字迭起——"], "腥风血雨": ["烈焰神虎踏火奔袭横扫人群，傲然昂起头颅一声怒吼，烈音吼震荡人群，一群残血锋芒玩家直接倒地，烈焰爪印在一个半血骑士胸口，一样掀翻，小老虎嗷嗷的叫着，跑到哪里都能掀起腥风血雨，杀得锋芒玩家差点尿了。"], "二话不说": ["东城雷二话不说，提着战斧猛冲了过去，对着一群提着巨盾的骑士、苦行僧一声怒吼，战斧挥出，“嘭”一声砸飞盾牌无数，直接切入盾阵，对方数十人暴怒，战斧带着烈焰冲向了东城雷，已然誓杀东城雷了，东城雷血怒，脚踏大地，一道罡墙出现在身周，正是我给他的技能——零度罡墙！"], "一夫当关": ["对方的迅火之炎纷纷落在零度罡墙上，伤害力被大大削弱，哪儿还能杀得掉装备极佳的东城雷，加上后方悬壶者的治疗，东城雷已然形成了一夫当关万夫莫开的格局。"], "七零八落": ["李牧、王翦、白起三个人并肩切入，技能乱舞，将对方的重甲系方阵冲得七零八落，冉闵的旋风斩扫过时更是致命xing的打击，再加上斩龙行会其余近百名重甲系玩家的冲击，锋芒的盾阵片刻就已经荡然无存，直接被李牧率领忠烈营的玩家切入远程团队，一阵猛杀！"], "荡然无存": ["李牧、王翦、白起三个人并肩切入，技能乱舞，将对方的重甲系方阵冲得七零八落，冉闵的旋风斩扫过时更是致命xing的打击，再加上斩龙行会其余近百名重甲系玩家的冲击，锋芒的盾阵片刻就已经荡然无存，直接被李牧率领忠烈营的玩家切入远程团队，一阵猛杀！"], "起死回生": ["箭矢与魔法交织，悬壶者不断起死已经挂掉的刺客系玩家，很快的，山下尸横累累，斩龙、残骨的联军堪堪的守住了高地，而在高地的沟壑与山坡上，锋芒至少留下了超过3000具尸体，中路被我和李牧、冉闵等人切断，根本就没有援军了，甚至连悬壶者想起死回生那些阵亡者都没有机会。"]}
{"chapter": "第二百四十五章 试探", "不知所措": ["两个风jing灵mm快速飞了回来，完成战斗，对方10个风jing灵落地之后也没有敢继续在地面上飞过来侦察，一个个不知所措了。"]}
{"chapter": "第二百四十六章 玩死的节奏", "泪流满面": ["两侧山脉上，箭矢、灵术飞落如雨，隘口处冲在前方的近千锋芒玩家这时候终于尝到了厉害，死伤人数剧增，后方悬壶者刚刚起死前面的玩家，几乎就瞬间再度被秒成了残血，特别是雪域千阳这样的高灵玩家，一个冰火咆哮下去锋芒的重甲系就要泪流满面了。"], "有意无意": ["虎吼声震动山林，烈焰神虎的一次烈音吼直接让一群残血锋芒玩家倒地，再来一个踏火奔袭，杀入对方的弓箭手、灵术师人群，顿时北极的脸都快黑了，急忙用冰火咆哮打烈焰神虎，可惜却被一个嗜血击给回复到了满血，再加上凫水囡囡有意无意的治疗一下，烈焰神虎的气血就能长时间维持在70%以上了。"], "如入无人之境": ["上将李牧、上将王翦、上将白起等三个重甲系猛将更是在人群中来回冲杀，如入无人之境，反正左右后方都有自己的悬壶者能够集中治疗，这些一流重甲系玩家自然也就没有什么好顾忌的了。"], "苦不堪言": ["短短十分钟不到，界面上的战斗记录已然显示锋芒在这里阵亡了2272人次了，窄小的空间里他们根本没有人数优势，并且还被伏击，苦不堪言！"]}
{"chapter": "第二百四十八章 草原逐杀", "如入无人之境": ["李牧、王翦、断剑重生等人提剑切入人群，冉闵的双煞战斧带着烈芒，旋风斩突进，野蛮跳斩追杀掉一个三转弓箭手，东城雷紧随冉闵左右，鲁莽二人组如入无人之境，再后方，月倾浅、宋寒带着一群刺客杀到，开着疾跑穿杀在人群里，虽然我们仅仅只有1000人团，但是却拥有对方所没有的勇气与杀意！"], "活蹦乱跳": ["霜霖剑砍杀一名狂战士，我抬头一看，我们的脚下只剩下尸体了，超过1500名锋芒玩家被我们一轮猛冲之后躺在了平原上，而我们的损失也不算小，至少阵亡了300+人，好在我们带了50+悬壶医者，凫水囡囡都跟着飞来了，占据了阵地，一一复活，1000人团再次活蹦乱跳了。"], "不堪一击": ["另一侧，李牧、王翦、断剑重生三个人一起发动技能轰砸盾阵，剑士几乎同时剑刃突进，“啪啪啪”的杀透盾阵，在人群中种下了一颗杀星，这群三转剑士几乎瞬间就把锋芒的盾阵撕成了碎片，加上东城雷、冉闵的突杀，锋芒第一分盟的防线在我们的攻击下显得不堪一击！"], "断线风筝": ["东城雷一声怒吼，提着战斧挡在冉闵前方，双臂一颤，零度罡墙加持，同时战斧抡了出去，“嘭”一声砸在若叶书生的剑刃之上，一声巨响，若叶书生哪儿承受得了天生神力的攻击，整个人断线风筝般的飞了出去，身在半空中后背一寒，月倾浅的出血技能印出！"], "铺天盖地": ["铺天盖地的魔法、箭矢袭来，火枪手的炮击声不绝于耳，锋芒的人数优势体现了出来，斩龙、残骨的重甲系玩家开始成片的阵亡，但是悬壶者不停起死，许多人已然起死2-3次了，为了这次争锋，许多成员几乎是豁出去了！"], "不绝于耳": ["铺天盖地的魔法、箭矢袭来，火枪手的炮击声不绝于耳，锋芒的人数优势体现了出来，斩龙、残骨的重甲系玩家开始成片的阵亡，但是悬壶者不停起死，许多人已然起死2-3次了，为了这次争锋，许多成员几乎是豁出去了！"], "泪流满面": ["突然之间，我非常想念东城月，假如有这个超级灵术师助阵的话，雷霆指、火焰突石两大群杀技能发威，恐怕锋芒的人就要真正的泪流满面了。"], "不假思索": ["话音未落，雪域千阳的身侧血光浮现，两个刺客几乎一起发动了伏击，好在雪域千阳的反应速度快绝，直接一个空间折跃，不假思索的将冰火咆哮印在了原先的位置，顿时三个刺客一起倒地，周围的弓箭手见机发动多重箭，肃清了一整片刺客。"]}
{"chapter": "第二百四十九章 大局已定", "未卜先知": ["缚兽锁发动，铁索在简简单单脚下破土而出！却不想，简简单单未卜先知一般的第二次折跃发动，再度miss了！"], "起死回生": ["我抬头一看，正前方，一名60级悬壶者果然在引导起死回生的进度条，她锁定的就是简简单单，好不容易杀掉的，还能让她复活？", "几分钟后，近500人斩龙、残骨jing锐杀入核心区域，完全占领了平原的中心，再往前就是飘渺宫、血sè契约等三大公会的阵地了，锋芒浩浩然6000大军，居然真的被我们完全杀透了，原因无二，我们的攻势太猛烈，从后方袭杀，步步为营的让对方没有机会起死回生，这样才能站稳脚跟。"], "无价之宝": ["内心狂喜，墨家五卷简直就是无价之宝啊！一个神兵阵，直接禁锢住了简简单单的尸体，让她连复活的心思都没有了，李牧、冉闵、断剑重生、东城雷等人带着本方玩家冲杀过去，迅速占领核心阵地，很快的，锋芒6000+人就只剩下2000+人，士气大跌！"], "步步为营": ["几分钟后，近500人斩龙、残骨jing锐杀入核心区域，完全占领了平原的中心，再往前就是飘渺宫、血sè契约等三大公会的阵地了，锋芒浩浩然6000大军，居然真的被我们完全杀透了，原因无二，我们的攻势太猛烈，从后方袭杀，步步为营的让对方没有机会起死回生，这样才能站稳脚跟。"], "鲜血淋漓": ["寒碑颂提着鲜血淋漓的长剑也从人群中杀了出来，身后带着谁家蓝颜、红颜未央两个mm，血sè契约的一群人战甲都快打残了，可见其战斗的惨烈程度，不过让人欣慰的是他们居然撑住了，这是一次成长，能在锋芒的绝对人数下支撑那么久，这样的公会才会培养出傲骨与不屈的灵魂。"]}
{"chapter": "第二百章 雪域千阳", "不由自主": ["森寒的冰凌锥“噗嗤”一声穿透胸口，带出1017点伤害，伤口周围凝聚了无数冰霜，降低攻速与移速的效果非常让人讨厌，我身体不由自主的后退了数步，能一个冰锥术就轰掉我那么多气血的灵术师并不算多，谁也没有想到雄霸风云公会也会有这样的高手，。.."], "纵横天下": ["（也不知道是在哪个论坛，或者是哪个bbs，我看到很多人在唾骂三部曲之一的纵横天下是垃圾，几乎所有人都瞧不起叶子，唯独一个mm在各种回应骂声，在拼命的为纵横天下解释，我不知道你是谁，也不知道你在哪里，但是谨以这个id来感谢你——雪域千阳）", "（也不知道是在哪个论坛，或者是哪个bbs，我看到很多人在唾骂三部曲之一的纵横天下是垃圾，几乎所有人都瞧不起叶子，唯独一个mm在各种回应骂声，在拼命的为纵横天下解释，我不知道你是谁，也不知道你在哪里，但是谨以这个id来感谢你——雪域千阳）"], "屈指可数": ["凫水囡囡聪明的点选了头像，两个治疗术加满血，我们也回到了本阵前方，当我松开月倾浅的时候，她已经小脸蛋一片通红了，被月微凉拉着进了人群，刺客不适合阵地战，必须去野地里寻找对方的少量人下手，月倾浅、月微凉都是八荒城屈指可数的刺客高手，自然明白这个浅显的道理。"], "五颜六色": ["空中，五颜六色的魔法攻击降临，轰隆隆的响声不绝！"], "转眼之间": ["斩龙锋线上，一连片的骑士、苦行僧纷纷倒地，转眼之间就挂掉了数十人，太惨烈了！"]}
{"chapter": "第二百零一章 天生神器", "寸草不生": ["几乎是所过之处寸草不生！", "双煞战斧挟带着群杀技能的光泽落下，直接将原地的5名弓箭手撕成了碎片！白光迭起，冉闵所过之处确实寸草不生了。"], "势如破竹": ["势如破竹，团队合作和单兵素质都远远逊色于斩龙的雄霸风云已经节节败退快要支撑不住了。"], "全军覆灭": ["狂风扫落叶，半小时不到，雄霸风云过来的12oo+人就差不多全军覆灭了，只还剩下1oo+人在抵死挣扎，可惜，斩龙还拥有2oo+人的编制，完全碾压式的优势！"], "初出茅庐": ["可惜，他错了，我再也不是当年初出茅庐的小剑士，我的进阶度远远过他的想象，而西楚霸王依旧停留在那个rmb战士的层次。"]}
{"chapter": "第二百零九章 龙陨神庙", "高深莫测": ["跟着新的美女导师，我突然觉得很有安全感，这个实力高深莫测却又温柔无比的流霜真的成为我的导师的话，我在龙城就真的差不多能混得风生水起了，毕竟流霜是寒荒龙城的龙骑队长，掌管着最精锐的力量，同时也是龙城之王罗林最得力的部下。"], "张牙舞爪": ["几个小鬼张牙舞爪的冲了过来，我急忙拔剑要动手，却不想流霜的速度更快，擎剑挥过，一道无形剑气劈斩了出去，几个小鬼立刻被齐齐切断，直接秒杀了，大大的伤害数字飞起——"], "瞠目结舌": ["我看得瞠目结舌，这就是流霜的攻击力，天知道她现在到底多少级了，又是什么品阶的boss，总之已经强到足可秒杀我的地步了！"], "真相大白": ["nnd，任务内容居然还隐藏了，必须等到明天这个时候才能真相大白了！"], "举手投足": ["很快的，传送阵一道闪光，抹茶mm靓丽的身影出现，一身铠甲，提着一柄长剑，美女幻影骑士的气质还是非常不错的，虽然呆萌，不过那种漂亮女生的神态举手投足间依旧非常迷人，其实除了在游戏里之外，抹茶算得上是一个御姐范十足的美女，对我这种年龄段的男人杀伤力很强！"], "风度翩翩": ["我匆忙一瞥，这张桌上已经坐了12人，其中11个都至少是中年的男子，看起来风度翩翩，多是社会各界的要员，另外就是一个大约25岁上下的青年，浑身透着儒雅气息。（未完待续）"]}
{"chapter": "第二百零二章 了结恩怨", "突飞猛进": ["斩龙收了雪域千阳，抹茶、李牧、宋寒等人都窃喜，在灵术师方面，我们的实力又突飞猛进了一截，雪域千阳这样的杀手型灵术师太弥足珍贵了，团战时破对方的盾阵，很有可能就要靠她和冉闵的旋风斩，拥有这两把利刃，斩龙的锋芒已经无可抵挡了。"]}
{"chapter": "第二百零三章 解除兵戎", "不可一世": ["刘英眼珠子都快瞪出来了，恨不得一口把我吃掉，而我也把衣袖往上拽了一下，示意他我并不惧怕动手，而且我其实挺乐于用拳头教训这群不可一世的人。"]}
{"chapter": "第二百零七章 杀地龙", "目瞪口呆": ["我看得目瞪口呆，md，这地龙好暴力的样子……"], "以战养战": ["急忙一次命疗术，再挨一下之后就灌下一个6级血瓶，勉强支撑住，继续杀，以战养战！"], "心有余悸": ["急忙又是一个命疗术，我心有余悸，幸好没有爆致命一击，紫霖阶boss的攻击力还是相当可观的……"], "恼羞成怒": ["恼羞成怒的地龙不断的咆哮着，猛然尾巴翘起，又是一次剑尾突刺！"], "悬崖峭壁": ["寒风凛冽的贯入室内，nnd，外面就是数百米的悬崖峭壁啊，甚至还能看到远方的八荒森林！"]}
{"chapter": "第二百零八章 逐出师门", "突飞猛进": ["看看我的冰火斗篷，39级黄金器，已经该换了，直接换下，加上升级的点数，顿时整体防御力等属性突飞猛进了一大截——"], "意兴索然": ["继续，看第二件装备，那是一条项链，结果看完属性之后意兴索然，nnd，白银器……地摊货，大约能卖半盆酸菜鱼的钱。..阅读"], "逍遥自在": ["介绍：上古地龙的龙骨埋葬在龙墓深处，天地的精魄在龙骨内缓缓聚集，地龙被复活的瞬间，这些精魄自行凝聚为绝世神兵，但是这柄神兵可能永远都禁锢在地龙的骨骼之中，但是偶尔的机会下，被玩家逍遥自在强行破开龙骨，获得了这柄绝世神兵，正是龙魄琉璃枪"], "一望无际": ["跟着流霜出了地牢，来到龙城边缘，看着一望无际的雪海，我深吸一口气，又到了翻山越岭的时候了……"], "翻山越岭": ["跟着流霜出了地牢，来到龙城边缘，看着一望无际的雪海，我深吸一口气，又到了翻山越岭的时候了……"]}
{"chapter": "第二百零五章 新盟友", "无往不利": ["看着手里的霜霖剑，剑刃上还萦绕着七色光泽，那是七星碎岳斩之后的效果未散，nnd，这一招太猛了，攻击距离3o码，剑气宽度大约能笼罩3码，也就是说前方大约72平方米内的单位都会受到波及，这么强悍的一招用来团战和群杀怪物绝对是无往不利的！"], "飞龙在天": ["内容：我是八荒城血色契约的玩家，2o分钟前在八荒森林里练级，一共1o人小队，附近刷出了一个毒蜂王，55级紫霖阶boss，我和我的兄弟们把boss打到了17%血的时候，一伙人偷袭我们，直接把我们1o人队全部挂掉，等我们过来的时候boss已经被杀，但是我们记得，他们的队长是龙翔的人，我跟龙翔交涉，飞龙在天矢口否认，说这个人不是龙翔的人，还威胁我们，说血色契约这种初建的行会要低调一些，否则龙翔会略施惩戒，我想问一句，龙翔身为十大公会之一，难道就只有这样的人品和气度吗？告诉你们，我们血色契约不惧怕你们，来战吧，孙子们！", "：哼，飞龙在天果然霸气侧漏啊，真不愧是龙翔的盟主，等着，等我们盟主寒碑颂上线了，看他怎么说！"], "矢口否认": ["内容：我是八荒城血色契约的玩家，2o分钟前在八荒森林里练级，一共1o人小队，附近刷出了一个毒蜂王，55级紫霖阶boss，我和我的兄弟们把boss打到了17%血的时候，一伙人偷袭我们，直接把我们1o人队全部挂掉，等我们过来的时候boss已经被杀，但是我们记得，他们的队长是龙翔的人，我跟龙翔交涉，飞龙在天矢口否认，说这个人不是龙翔的人，还威胁我们，说血色契约这种初建的行会要低调一些，否则龙翔会略施惩戒，我想问一句，龙翔身为十大公会之一，难道就只有这样的人品和气度吗？告诉你们，我们血色契约不惧怕你们，来战吧，孙子们！"], "不好意思": ["：希望这只是一个误会，但是假如真的是血色契约想要抹黑我们龙翔，那么不好意思，别怪我不客气了！"]}
{"chapter": "第二百零四章 上古碑铭破壳", "四分五裂": ["刚回复完，忽然手臂一震，伴随着一条毒蛇的死亡，我背后的上古碑铭“嗡”一下颤抖着，并且碑铭表面浮现着无数甲骨浮纹，转眼崩碎，四分五裂，无数碎片升腾起来，化为七色光泽氤氲在我的身周，下一刻，一道系统铃声来了——"]}
{"chapter": "第五十三章 松鹤楼", "不由自主": ["巽风斩一击之后，马上锁定前方的一颗艾松，默念缚兽锁，身体不由自主的下沉，左拳重重轰落在地，“嘭”一声，地面颤抖，远处，艾松下方，“啪”一道铁索破土而出，如蛇缠般的绑缚在艾松周围，禁锢1.9秒！"], "自知之明": ["试完之后，暗爽不已，两个技能都相当的实用，只不过巽风斩要蓄气，缚兽锁要预判，都很考究玩家的cāo作，而我的cāo作，在中国服务器排名基本上是百万开外，这点自知之明绝对是要有的。.."], "疾风骤雨": ["踩着浅水草地就冲了过去，青城剑一扬，对着一头鳄鱼就挥出了lv-4的连击，三次伤害疾风骤雨的落下——"], "自给自足": ["先不管，反正包裹里的寒风丹充足，自给自足，先把技能冲到4级再说！"]}
{"chapter": "第五十一章 食人妖", "一望无际": ["出现在寒荒龙城下，四周一片荒芜，南方是一望无际的八荒城州际丛林，北方则是一条绵延的冰脊山脉，这条冰脊山横贯东西，将大陆的南北版块截断，南方风调雨顺，种族旺盛，形成天命大陆的七大帝国，北方则是一片充满未知与死亡的领域，寒荒龙城就建立在冰脊山的中部，镇守着七大帝国的北方门户。"], "风调雨顺": ["出现在寒荒龙城下，四周一片荒芜，南方是一望无际的八荒城州际丛林，北方则是一条绵延的冰脊山脉，这条冰脊山横贯东西，将大陆的南北版块截断，南方风调雨顺，种族旺盛，形成天命大陆的七大帝国，北方则是一片充满未知与死亡的领域，寒荒龙城就建立在冰脊山的中部，镇守着七大帝国的北方门户。"], "翻天覆地": ["打开八荒城的排行榜，等级榜上又翻天覆地了——"], "飞龙在天": ["6、飞龙在天32级职业：灵术师"], "自求多福": ["上午，职业任务，有了我之后，驯兽人达林整天坐在营地里吃肉、剔牙，完全就是一副不干活的样子，没有办法，摊上这么一个坑爹的导师，我只能自求多福了。"], "庞然大物": ["向西行走了近十分钟，在一片碧绿的山谷中，我找到了此行的任务目标，丛林里，一头头几乎有三米高的庞然大物坐在那里，每两个食人妖围着一口滚沸的汤锅，他们拥有尖利的牙齿和强壮的体肤，那皮肤蹭过岩石的时候，居然有火星，这群怪物！"], "各个击破": ["我有些反胃，但是又不敢贸然上，三个38级的怪物联手，绝对是差不多能秒杀我了，必须要等待适当的机会，嗯，这些食人妖今天没有吃的东西，一直在喝汤，应该很快就要去尿尿了，那就在对方wc的时候各个击破好了！"]}
{"chapter": "第二章 传说中的车神", "风平浪静": ["我自尊心受挫，紧握着拳头，恨不得立刻冲出去把法拉利砸烂，但是想想砸烂我又赔不起，算了，忍一时风平浪静！"], "咬紧牙关": ["前方便是一个急转弯，我紧握着扶手，咬紧牙关，以现在这样的车速，必须漂移，否则就要冲到山沟子去了！"], "狼狈不堪": ["前方一片雨水被溅起，法拉利猛然漂移侧身，横在了TT前方，34D一个急刹车停住，狼狈不堪！"], "落荒而逃": ["法拉利和科迈罗飞速消失在雨幕中，作为败者，落荒而逃了。"], "川流不息": ["撒丫子奔跑，20公里而已，老子跑回公司去！于是，公路上出现了罕见的一幕，一个穿着保安制服的人不断的超过公交车、出租车，狂奔在川流不息的车流中，那坚毅的身影不为任何人所驻足。"], "气喘吁吁": ["一个多小时后，气喘吁吁的站在公司楼下……"], "灯红酒绿": ["大路边，一座灯红酒绿的会所，叫做“碧海蓝天”，这是有钱人集中消费的地方，而我则漫步进入，几个看门的青年都认识我。"], "扬长而去": ["我点头一笑，走出门，脱下外套，从胖子手里拿了3张10块钱的票子，扬长而去。"], "热血沸腾": ["花5块钱吃了一碗蛋炒饭，今天算是对付过去了，漫步在大街上，远处，商场的LED上正在播放着游戏的视频，那是《天命》的宣传画面，这款游戏是世人期待了数年的力作，终于面世，让多少游戏迷感动流泪，我也是游戏迷，也向往那些热血沸腾的游戏生涯，可惜手头里没有钱，并且首批发售的头盔全球就只有100W个，黑市价格炒到了10W一个，我是肯定没戏了，慢慢来，等赚够钱了再去笑傲江湖好了……"], "尖酸刻薄": ["回到了龙华小区，这是我的住所，一个一室一厅房，租金800，不过已经到齐了，房东太太是个尖酸刻薄的老女人，动辄冷嘲热讽，对于这种更年期的女人，只有一个办法——忍！"], "冷嘲热讽": ["回到了龙华小区，这是我的住所，一个一室一厅房，租金800，不过已经到齐了，房东太太是个尖酸刻薄的老女人，动辄冷嘲热讽，对于这种更年期的女人，只有一个办法——忍！"], "扫地出门": ["操啊，被扫地出门了！"], "诗情画意": ["抬头看看，满天浩瀚的繁星，如此诗情画意的日子里……"], "柔情蜜意": ["嗯，今天是周末，公园里到处都是小情侣柔情蜜意，我不能过去睡，太煞风景了，那就……那就在小区的楼下将就一晚吧，反正是夏天，除了蚊子多了一点之外，也没有什么大不了，我一个人大男人，身怀绝世武功，也不怕谁来抢劫！"]}
{"chapter": "第五十二章 巽风斩", "立于不败之地": ["我的发展路线就是力量型，加上有悬壶医者的命疗术，完全可以立于不败之地，放弃体力、韧力的加点，全力型剑士，狂剑士的分支！"], "意料之外": ["急忙打开包裹，只见一本泛着淡淡血红sè光泽的技能书静静躺在那里，拿起来一看，乐了，这本书还真是意料之外啊——"], "可想而知": ["看得眼睛都快直了，重斩，被称为骑士、剑士、狂战士前期的王牌进攻技能，但也只是10级提升10%的攻击力而已，但是这巽风斩就有些逆天了，10级提升30%攻击力，其威力可想而知，只不过，这坑爹技能需要0.2秒钟的蓄气时间，这段时间十分容易被打断，并且，还要消耗1点魅力值才能学习……"], "不假思索": ["沉吟一声，不假思索的点选了学习，放着这样的技能，不学是三炮！"]}
{"chapter": "第五十五章 生死搏杀", "目瞪口呆": ["王翦却剑眉紧锁，无比沉稳的疾速后退，他看到我蓄气就已经预判了，当青城剑落下的那刻只擦碰到他的残影，带起了一个大大的miss，我看得目瞪口呆，nnd，巽风斩一击，居然就这么被miss掉了，王翦的反应速度和cāo作力是什么层次啊？！"], "全神贯注": ["或许，先杀李牧，然后再对付其余的几个？只要我全神贯注，避开王翦的杀招，相信有命疗术和大血药，还是有一定胜算的！"], "不辱使命": ["廉颇的追命箭矢又来了，我的气血瞬间见底，好在小nǎi嘴不辱使命，直接连击秒杀了上将廉颇，与此同时，王翦、白起的宠物，一个杀人蜂、一个碧绿水虫不停在我的铠甲上攻击着，气血转眼就要完全消失了。"], "一扫而光": ["再次灵魂状态出现在墓地里，首先检查一下装备，嗯，青城剑、大地之铠、残忍之盔都还在，就是爆了一个布甲护腿而已，没关系，对了，上将李牧还爆给我一条项链来着，先看看，掏出包裹里的项链一看，我顿时心中yin霾一扫而光了——"]}
{"chapter": "第五十七章 赦免卡片", "泪流满面": ["一道金光泻落在身上，单纯的杀云荒水蛇，再次冲到了32级，我差点泪流满面了，nnd，如果不是下午连续挂了两次，我现在应该已经上八荒城天榜前十了，好不容易有那么一个机会，居然就这么被破坏掉了。..：", "上前数步，看看这药草的名字，我泪流满面了，靛海草，5级草药，正是我炼制5级丹药靛海草的必备材料啊！"], "反戈一击": ["目送月倾浅远走，我打开了附近的地图，确实要换个坐标了，不然不断有赏金玩家过来追杀，想要专心练级已然是不可能的了。刘英要置我于死地，那我也不能就那么屈服，必须像小强一样的活着，等待反戈一击的机会！"], "疾风骤雨": ["我沉稳无比，青城剑一晃，平行推进，“噗嗤”一声，普通攻击击中前面的一头半兽人，紧接着，低啸一声，一道气芒从脚底荡开，连招发动，s级一骑当千呼啸而出，疾风骤雨的连劈带砍，猛力撞击，最后一击巽风斩更是劈得半兽人嗷嗷惨叫，再补上一剑，一道经验白光飞起，沁入我的身体，经验条跳动了一下，已然干掉了这头半兽人。"], "不同凡响": ["转身，青城剑颤抖，六芒星在剑刃上流转，连击技能“铿铿铿”的撼动在另一个半兽人的木棒上，小nǎi嘴的连击也补上去，再度一道白光，啧啧，有了连招之后，我能够在6秒钟内杀死两头39级的半兽人，整体攻击输出确实已经是不同凡响了。"]}
{"chapter": "第五十九章 剑锋寒", "浮想联翩": ["披上一件外衣就出了门，来到女生楼下，两个mm一袭小短裙在等我，裙摆飘扬、长腿如玉的样子让人忍不住的浮想联翩。"], "小心翼翼": ["出现在深寒森林里，手中青城剑泛着寒光，召唤出啵啵小nǎi嘴，我小心翼翼的查看了一下周围的情况，一些39级的寒冰鼠正在缓缓刷出，没有玩家，沐天那伙人在被我灭团一次之后似乎也死心的放弃赏金了，毕竟，等级掉一级的代价还是挺大的，没有绝对的把握杀我，谁也不会来涉险。"], "逍遥自在": ["并且，这几天我也干掉了不少准高手，也算是虚名在外，大家都觉得游弋在边陲之地的近战nǎi妈逍遥自在是个高手，但是却没有人知道我的具体实力，但是我很清楚自己到底几斤几两，跟上将家族的pk打成那样，恐怕我跟燕赵无双单挑，胜算依旧不足40%，毕竟燕赵无双的等级飞升很快，并且装备的更换也比我更加迅速，他身后有一个布拉格撑着，我很难企及。"], "无穷无尽": ["小nǎi嘴立刻补位，与地狱犬绞杀在一起，同时，我脚下一滑，miss掉剑锋寒的第三次攻击，连退数步，却不想对方的攻势仿佛无穷无尽，“刷刷刷”的空中满是剑影！"]}
{"chapter": "第五十四章 佣兵来袭", "可想而知": ["继续往前，鳄鱼渐渐的变得稀少，浅水草中透着一个个红sè小点，那是怪物的标志，但是……却看不到怪物，可想而知这是隐藏在水底下的玩意。"], "一模一样": ["出了浅水地，拨开一片荆棘，前方就是炊烟的升起处，当我目光触及的时候，瞬间被吓了一跳，那是一个腿部开始腐烂的士卒，大约35岁上下的大叔模样，头顶上漂浮着一行字眼——守备长古彻，肩膀上，印着八荒城的徽记，那是血杀八荒的buff效果，与我的一模一样。"], "奄奄一息": ["古彻躺在那里，用树枝遮蔽住双腿，同时燃起一摊篝火，喘着粗气，脸上满是汗水流淌下来，差不多奄奄一息了。"], "踌躇满志": ["正踌躇满志的时候，忽然远处传来悉悉索索的声音，丛林里，窜出了几个人，行动迅敏，最前方的人是个一身重铠的战士，等级很高，而且是熟人——"], "坐以待毙": ["不行，不能坐以待毙，这不是我的作风！"]}
{"chapter": "第五十六章 一骑当千", "雪中送炭": ["防御力上400点了，并且，这个jing钢护腕给我带来的最实惠的属xing就是灵术+20了，龙域拾荒者的灵力成长是0.8，20点灵术就是160点魔法值了，这对于现阶段的我来说简直就是雪中送炭，一旦我的连击、缚兽锁、巽风斩等都达到4级，加上4级的命疗术，一轮技能使用就差不多空魔了，魔法值不够，6秒后就算是技能冷却到了也没有魔法值使用，那就是真的悲剧了。"], "孜孜不倦": ["3级巽风斩、3级缚兽锁都要消耗60点魔法每次，而且技能3-4需要1000点熟练度，要使用1000次，实在是一个浩大的工程，孜孜不倦的练了近3个小时，已经是晚上7点多了，“叮”一声后，巽风斩升到了4级，lv-4的巽风斩，提升12%攻击力，霸气了！"], "人之常情": ["把坐标给了月倾浅之后，我继续练级，同时翻看了一下八荒城的装备榜单，兵器榜里，青城剑位列第一，第二名就是一杆黄金器的长枪，第三则是黄金器匕首，主人都隐去id了，人之常情，匹夫无罪怀璧其罪，至于装备榜，身上的几个装备，银锁战靴、jing钢护腕分别排在第278名和第311名，其余的都上不了一千，装备榜第一，是一个黄金器的32级铠甲头盔，不知道在谁手里，这游戏里风起云涌，高手实在是太多了！"], "匹夫无罪": ["把坐标给了月倾浅之后，我继续练级，同时翻看了一下八荒城的装备榜单，兵器榜里，青城剑位列第一，第二名就是一杆黄金器的长枪，第三则是黄金器匕首，主人都隐去id了，人之常情，匹夫无罪怀璧其罪，至于装备榜，身上的几个装备，银锁战靴、jing钢护腕分别排在第278名和第311名，其余的都上不了一千，装备榜第一，是一个黄金器的32级铠甲头盔，不知道在谁手里，这游戏里风起云涌，高手实在是太多了！"], "怀璧其罪": ["把坐标给了月倾浅之后，我继续练级，同时翻看了一下八荒城的装备榜单，兵器榜里，青城剑位列第一，第二名就是一杆黄金器的长枪，第三则是黄金器匕首，主人都隐去id了，人之常情，匹夫无罪怀璧其罪，至于装备榜，身上的几个装备，银锁战靴、jing钢护腕分别排在第278名和第311名，其余的都上不了一千，装备榜第一，是一个黄金器的32级铠甲头盔，不知道在谁手里，这游戏里风起云涌，高手实在是太多了！"], "风起云涌": ["把坐标给了月倾浅之后，我继续练级，同时翻看了一下八荒城的装备榜单，兵器榜里，青城剑位列第一，第二名就是一杆黄金器的长枪，第三则是黄金器匕首，主人都隐去id了，人之常情，匹夫无罪怀璧其罪，至于装备榜，身上的几个装备，银锁战靴、jing钢护腕分别排在第278名和第311名，其余的都上不了一千，装备榜第一，是一个黄金器的32级铠甲头盔，不知道在谁手里，这游戏里风起云涌，高手实在是太多了！"]}
{"chapter": "第五十章 初试身手", "明眸皓齿": ["一双水汪汪的漂亮大眼睛，再加上jing致的五官，明眸皓齿，一身衣服搭配得当，粉嫩嫩的小脸蛋在夜sè里格外好看，让人有在她脸上捏一下的冲动，我当然不敢捏，只是看着她，觉得太萌了。"], "小心翼翼": ["进入校园，依旧是那条熟悉的石铺小道，鹅卵石搁得脚很舒服，不过林婉儿穿着至少7厘米的高跟，漂亮倒是漂亮，就是走路有些不顺畅，一步步小心翼翼的走着。"], "眼疾手快": ["我眼疾手快，飞速侧移，伸手托在了林婉儿的腰部将她搂住，却不想计算失误，伸手一托没有对好位置，结果一团充满弹xing的柔软撞入手心，又不敢放手，就这样的抱住了林婉儿。"], "默不作声": ["三个学生嘿嘿笑，纷纷擎出了棍子，默不作声的冲了上来。"], "泰山压顶": ["脚底踩着落叶与卵石，我猛然冲刺了出来，左脚发力，倏然离地，双脚连环踢，“嘭嘭”连续两声，将两个学生踹倒在地，身体在空中翻转半周，右拳蓄满力量，泰山压顶的一拳轰向了第三个学生！"], "目瞪口呆": ["刘英看得目瞪口呆，自己的三个手下就这么被放倒了，这是他做梦也没有想到的事情，手里的球棍颤抖着，他猛然拼了命一样的冲过来，举起球棍猛砸！"]}
{"chapter": "第五十八章 剑盾之争", "投鼠忌器": ["说着，纵身一个后跃，整个人已经没入了丛林里了，刚好时值游戏里的深夜，视野非常不好，两个狂战士投鼠忌器。"], "扬长避短": ["战靴踩着林间湿润的草地，我伏在丛林里缓缓前行，一边观察着外面的情况，心里暗暗计较，对方7人队伍，一起上肯定能灭了我，那么我必须扬长避短，嗯，先利用小nǎi嘴的飞行速度，以机动力和杀伤力优先宰掉对方的悬壶医者，然后再一个个的解决灵术师、弓箭手等！"], "一鼓作气": ["他们能等，我可不能等，指挥小nǎi嘴飞行到这片空地的正对面，与我一前一后的合围攻击，嗯，这次要一鼓作气杀掉灵术师和弓箭手！"], "咬牙切齿": ["沐天的气血瞬间到底，咬牙切齿的挂着。"], "不卑不亢": ["这队长的身后，苦行僧默默的站在那里，不卑不亢的擎着禅杖，4级忍耐加持4%气血恢复，脚踏地面，“嗡”一枚金sè钟罩盘旋在周围，沁入身体，4级金钟罩，提升12%的防御力，苦行僧的得意技能！"], "踉踉跄跄": ["剑柄猛然翻转，脚踏草地，我已然神速般的冲了出去，骤然停在苦行僧的面前，他看着我，惊骇住了，就在惊骇的同时，我身体微微一沉，猛然撞击，“嘭”一声直接让苦行僧的守势破碎，整个人踉踉跄跄的后退！"]}
{"chapter": "第五章 九大职业", "先斩后奏": ["下午，与林天南通了个电话，内容很简单，他让我贴身保护林婉儿，并且，一旦校园里有哪个男生试图染指他的宝贝女儿，让我可以先斩后奏，或者直接告诉他，当然，他最后强调了一句，让我也别对林婉儿有什么念头，同时他也觉得林婉儿肯定看不上我，这让人很受伤。..："], "光彩夺目": ["晚饭时间，独自来到女生1号楼下，没过多久，林婉儿下楼了，同时，还有另一个身穿绿衣的少女，很漂亮，至少是放在人群中非常光彩夺目的那种，可惜跟林婉儿站在一起，略逊一些，我远远看着，暗叹一声，这女生交友不慎！"], "神采飞扬": ["两个漂亮女生走在前方，聊着关于这个学校的事情，神采飞扬、欢声笑语，林婉儿也终于露出了沁人的笑意，我在旁看着，心里暗暗感慨，她笑起来真的很好看。"], "成群结队": ["吃完饭，出了餐厅，三个人漫步在外面，校园里许多成群结队的学生正在往来。"], "一言不发": ["冷冷的站在那里，我一言不发，不能让陌生人接近林婉儿，这是林天南给我的最高指令。"], "任重道远": ["看着林婉儿上楼，我这才离去，走在林间小道上，擦了擦额头上的汗水，不知道她到底是什么来头，居然有那么多的粉丝，我以后的路果真是任重道远啊！"]}
{"chapter": "第八十七章 双剑流", "果然如此": ["我眉头紧锁，这货可真狂妄，难怪说剑道部都是一群暴力狂，果然如此！"], "若有所思": ["出了剑道部的门，秋ri里的凉风吹来，两个mm继续短裙飘飘，我负手跟在林婉儿身后，若有所思。"], "一如既往": ["回到宿舍，眼镜兄一如既往的在床上蠕动着，似乎正在游戏里进行着某种不为人知的高端cāo作，但我知道，拟真游戏的cāo作与现实中其实没有那么大的影响，被游戏里的cāo作影响而现实发动动作的玩家，只能说明他的协调能力很差，不过这也有好处，譬如唐古这种能力继续发扬，说不定能在游戏里杀怪，现实里蠕动到洗手间尿尿，这样在游戏里持久力与续航能力就超一流了。"]}
{"chapter": "第八十一章 挑战紫霖级", "浩浩荡荡": ["人群浩浩荡荡的翻过了一道山丘，一路上45级的怪物被成群的灵术师、火枪手集群点杀，空中，至少飞翔着超过30名远程系玩家，都是风jing灵种族，灵术师、弓箭手、火枪手成群，一会，这些人都会一起攻击，就算是55级紫霖级boss确实也有可能会被干掉。"], "披头散发": ["远远的，十二枚远古图腾柱傲立在山谷核心位置，每个图腾柱上都连着一根粗重的铁链，十二根泛着诡异光泽的铁链全部拴在了中心，那是一个身穿铠甲的战将，手里握着一柄长刀，披头散发的跪在那里，胸口被一道道的锁链穿透，一滴滴黑sè的血液顺着锁链流淌着。"]}
{"chapter": "第八十五章 读心术", "历历在目": ["巨树下，长风将军的尸体还没有刷新掉，锋芒的团队已然全部散尽，而装备天榜上，排名第一的就是唯一的一件紫霖器——天策剑，其积分排名甩开了第二名高达4倍之多，并且天策剑的主人id历历在目，正是剑锋寒。"], "赏心悦目": ["抬头看看石门，我去年买了个表……既然老头子不愿意见我，那我就去见美女大小姐去，反正林婉儿在身边，那种赏心悦目的感觉还是很让人享受的，并且相处的时ri渐渐多了之后，林婉儿对我的态度也改变了不少，再也没有之前那么凶残了，大概是我在公司看到她换衣服的心理yin影正在渐渐散去吧？"], "想入非非": ["午后时光，下午15:00，秋ri里温暖的阳光投shè在校园里，在梧桐树间印出斑驳的树影洒落在地面上，踩着树影，我来到了女生公寓下，林婉儿、东城月两个mm已经在等了，都是一副清凉打扮，连衣短裙加高跟凉鞋，雪腻的长腿引得路过的男生们想入非非，就连女生都忍不住的多看一眼。"], "逍遥自在": ["向逍遥自在、上将家族四人组致歉！（发帖人：剑锋寒）", "内容：今天，长风谷一战，在逍遥自在和上将家族的帮助下，我们锋芒公会斩杀了一个55级的紫霖阶boss，虽然没有爆出建帮令牌，但是却爆出了全服务器第一件紫霖器，那是一把45级可装备的天策剑，攻击上限775点，提升使用者4.5%攻击力，或许是因为误会，逍遥自在以为这把剑必然归属于他，所以与锋芒公会撕破脸皮发动了pk，之后逍遥自在与上将家族杀死我们数十人之后挂掉，我剑锋寒做事光明磊落，我不愿意欺负弱者，何况是朋友，在此我向逍遥自在和上将家族致歉，希望你们能原谅锋芒公会冲动下而发动pk的成员，我们还是朋友，等气消了，一起聚聚吧，杯酒解千仇，朋友之间没有什么过不去的，希望你们能够联系我，锋芒永远是你们的朋友！", "内容：今天，长风谷一战，在逍遥自在和上将家族的帮助下，我们锋芒公会斩杀了一个55级的紫霖阶boss，虽然没有爆出建帮令牌，但是却爆出了全服务器第一件紫霖器，那是一把45级可装备的天策剑，攻击上限775点，提升使用者4.5%攻击力，或许是因为误会，逍遥自在以为这把剑必然归属于他，所以与锋芒公会撕破脸皮发动了pk，之后逍遥自在与上将家族杀死我们数十人之后挂掉，我剑锋寒做事光明磊落，我不愿意欺负弱者，何况是朋友，在此我向逍遥自在和上将家族致歉，希望你们能原谅锋芒公会冲动下而发动pk的成员，我们还是朋友，等气消了，一起聚聚吧，杯酒解千仇，朋友之间没有什么过不去的，希望你们能够联系我，锋芒永远是你们的朋友！", "内容：今天，长风谷一战，在逍遥自在和上将家族的帮助下，我们锋芒公会斩杀了一个55级的紫霖阶boss，虽然没有爆出建帮令牌，但是却爆出了全服务器第一件紫霖器，那是一把45级可装备的天策剑，攻击上限775点，提升使用者4.5%攻击力，或许是因为误会，逍遥自在以为这把剑必然归属于他，所以与锋芒公会撕破脸皮发动了pk，之后逍遥自在与上将家族杀死我们数十人之后挂掉，我剑锋寒做事光明磊落，我不愿意欺负弱者，何况是朋友，在此我向逍遥自在和上将家族致歉，希望你们能原谅锋芒公会冲动下而发动pk的成员，我们还是朋友，等气消了，一起聚聚吧，杯酒解千仇，朋友之间没有什么过不去的，希望你们能够联系我，锋芒永远是你们的朋友！", "内容：今天，长风谷一战，在逍遥自在和上将家族的帮助下，我们锋芒公会斩杀了一个55级的紫霖阶boss，虽然没有爆出建帮令牌，但是却爆出了全服务器第一件紫霖器，那是一把45级可装备的天策剑，攻击上限775点，提升使用者4.5%攻击力，或许是因为误会，逍遥自在以为这把剑必然归属于他，所以与锋芒公会撕破脸皮发动了pk，之后逍遥自在与上将家族杀死我们数十人之后挂掉，我剑锋寒做事光明磊落，我不愿意欺负弱者，何况是朋友，在此我向逍遥自在和上将家族致歉，希望你们能原谅锋芒公会冲动下而发动pk的成员，我们还是朋友，等气消了，一起聚聚吧，杯酒解千仇，朋友之间没有什么过不去的，希望你们能够联系我，锋芒永远是你们的朋友！"], "光明磊落": ["内容：今天，长风谷一战，在逍遥自在和上将家族的帮助下，我们锋芒公会斩杀了一个55级的紫霖阶boss，虽然没有爆出建帮令牌，但是却爆出了全服务器第一件紫霖器，那是一把45级可装备的天策剑，攻击上限775点，提升使用者4.5%攻击力，或许是因为误会，逍遥自在以为这把剑必然归属于他，所以与锋芒公会撕破脸皮发动了pk，之后逍遥自在与上将家族杀死我们数十人之后挂掉，我剑锋寒做事光明磊落，我不愿意欺负弱者，何况是朋友，在此我向逍遥自在和上将家族致歉，希望你们能原谅锋芒公会冲动下而发动pk的成员，我们还是朋友，等气消了，一起聚聚吧，杯酒解千仇，朋友之间没有什么过不去的，希望你们能够联系我，锋芒永远是你们的朋友！"], "千疮百孔": ["其实，心里把剑锋寒这伪君子骂得千疮百孔了：我去他全家祖坟的……迟早一天要让这货吃不了兜着走！等着瞧吧！"], "吃不了兜着走": ["其实，心里把剑锋寒这伪君子骂得千疮百孔了：我去他全家祖坟的……迟早一天要让这货吃不了兜着走！等着瞧吧！"], "半信半疑": ["我半信半疑。"]}
{"chapter": "第八十八章 龙陵护腿", "自给自足": ["还早，每次使用大约提升1-2点的熟练度，还得使用1000+次连击才能升到5级，好在我包裹里的丹药是自给自足的，非常充足，足够冲技能了，并且连击冲起来还简单，巽风斩、寒冰烈就蛋疼了，4级巽风斩耗魔80点，4级寒冰烈耗魔120点，残暴至极，这也是许多近战系玩家的技能停留在3级的原因所在，根本冲不起技能，丹药实在太贵了！"], "不知不觉": ["转眼就杀到了深夜11点多了，不知不觉5个小时过去，上到了41级，并且连击、巽风斩、寒冰烈三个主要技能都升到5级了，包裹里的丹药损耗严重，但是很值得，特别是5级的连击，试验了50次，出4级攻击的几率大约是在50%左右，虽然官方给出的资料是30%几率，但我试验了50次，27次出4击，这只能用一个理由解释了——魅力值！"], "雪中送炭": ["27力22灵，看着这附加属xing，我顿时就笑了，很好，对于普通剑士来说加灵力没有什么用，但是对我来说就太重要了，已经41级的我一共才480魔法上限，还不够一个靛海丹加的，现在加个22灵，按照剑士0.8灵术成长，就是176点魔法力加成，雪中送炭不过如此！"], "二话不说": ["居然是灵魂宝石，二话不说，直接召唤强化系统，成功率80%，强化到青城剑上！"], "来之不易": ["继续练级，在龙墓中横扫了一通，一直到凌晨2点多的时候，几乎把所有的jing锐级偷尸小鬼杀光了，等级距离42级还有11%，嗯，交完任务应该是够了，很珍惜这来之不易的jing锐级怪物，又搜查了一遍，杀掉漏网之鱼的十几个小鬼，提着青城剑往回走，交任务了！"], "漏网之鱼": ["继续练级，在龙墓中横扫了一通，一直到凌晨2点多的时候，几乎把所有的jing锐级偷尸小鬼杀光了，等级距离42级还有11%，嗯，交完任务应该是够了，很珍惜这来之不易的jing锐级怪物，又搜查了一遍，杀掉漏网之鱼的十几个小鬼，提着青城剑往回走，交任务了！"], "意得志满": ["整理一下包裹，回八荒城，带齐了药水等物品，修理好装备，明天上线就能直接去攻略boss了！意得志满，下线，保持好充沛的体力，等着明天逆袭锋芒公会！"]}
{"chapter": "第八十三章 所谓公平", "可想而知": ["结果，大批狂战士、剑士、刺客等职业涌了过来，很快与我并肩而战，如此紧密，引发的boss输出就可想而知了！"], "首当其冲": ["长风将军扬起长刀，御刀气的片杀轰杀在人群中，我首当其冲，气血暴跌1100+，我身边的几个刺客、狂战士更是软软倒地，就这么挂了！"], "转眼之间": ["一道道刀芒在人群中肆虐，转眼之间长风将军至少杀了近百人之多，但是远程的输出太密集，这boss的气血转眼就已经见底了，1%不到！"], "一鼓作气": ["惨叫声中，连续两道金光落下，作为直接杀死boss的人，我获得了极为丰厚的经验，居然一鼓作气的升到了42级，终于进入了八荒城等级前五的行列了！"], "默不作声": ["场内一片寂静，所有人都默不作声了，在那紫霖器的长剑上，泛着一个迷人的紫sè文字，浮动在剑刃的上方——"]}
{"chapter": "第八十九章 骷髅将", "浩浩荡荡": ["一群人浩浩荡荡的出了八荒城，上将李牧领了一队dps，我领了一队治疗，9个悬壶者都在我的队伍里，反正一会肯定是我当mt，让他们点着队伍里的头像治疗，这样就不会出现点不到人治疗而导致灭团的悲剧场面了。"], "自然而然": ["召唤啵啵小nǎi嘴，我提剑冲出了灌木丛，青城剑带着青sè锋芒，“刷”一下将寒冰烈刺向了骷髅将，这骷髅将虽然是boss却也没有太高的ai，挥舞战斧就开始反击，身体自然而然的立刻就被寒冰烈给刺透了，凝聚一层冰霜的同时，带出一个大大的伤害数字——"], "纵横天下": ["ps：斩龙、纵横天下、天下无双的实体书印制都已经可以找到，有兴趣买一本收藏的请上17k，斩龙的书页点击抢购实体书就能提示购买，另外……别忘了看完一章给个顶，一群木**的货，比叶子还懒！"], "天下无双": ["ps：斩龙、纵横天下、天下无双的实体书印制都已经可以找到，有兴趣买一本收藏的请上17k，斩龙的书页点击抢购实体书就能提示购买，另外……别忘了看完一章给个顶，一群木**的货，比叶子还懒！"]}
{"chapter": "第八十二章 合理战术", "悬壶问世": ["我马上允许，很快的，另外8个悬壶者一一加入队伍，果然都是顶尖的治疗，最低也是39级，凫水囡囡则是40级二转悬壶者，拥有悬壶问世、起死回生、群疗术这三个二转技能，有她在，成功率应该也提升了不少。"], "起死回生": ["我马上允许，很快的，另外8个悬壶者一一加入队伍，果然都是顶尖的治疗，最低也是39级，凫水囡囡则是40级二转悬壶者，拥有悬壶问世、起死回生、群疗术这三个二转技能，有她在，成功率应该也提升了不少。"], "面面相觑": ["几个悬壶者面面相觑，似乎都表示压力有点大，插秒治疗，话是那么说的，但是插秒就意味着要预判boss的攻击时间，因为每个治疗术都会有或多或少的引导时间，止血术只有0.1秒，看似瞬发，命疗术则是0.5秒，多了一些了。"], "不假思索": ["一声清脆的剑吟声，三道金sè六芒星窜动在剑刃之上，看准方位，我不假思索的出剑，青城剑划破空气，直接撼动在长风将军的腰部，“铿铿铿”的声音传出，带出一个个伤害数字——"], "后发制人": ["不过，让我心都快碎了的事情是长风将军的仇恨值依旧没有被我抢过来，后发制人的压力实在是太大，急忙紧追上去，看着技能cd，青城剑光芒暴涨，一道道冰sè气旋萦绕在剑刃周围，对着长风将军的后背就是猛烈一击——寒冰烈！"], "审时度势": ["一连串的伤害数字与治疗数字交叠，凫水囡囡的治疗效果提升不少，750的基础治疗，被装备和属xing提升到了870，并且第一时间审时度势的插秒治疗成功，确实是不可多得的悬壶者，在八荒城治疗术职业中，这mm的实力至少能进前五！"], "不可多得": ["一连串的伤害数字与治疗数字交叠，凫水囡囡的治疗效果提升不少，750的基础治疗，被装备和属xing提升到了870，并且第一时间审时度势的插秒治疗成功，确实是不可多得的悬壶者，在八荒城治疗术职业中，这mm的实力至少能进前五！"]}
{"chapter": "第八十六章 北辰一刀流", "百口莫辩": ["我想了想，默默掏出手机，导出我在游戏里编辑好的一段游戏录像，分为两段，第一段是剑锋寒在梨花林承诺我所有我能用的装备优先给我的片段，第二段就是长风谷里剑锋寒为了一件紫霖器反目杀了我和上将家族4人组的片段，两段合一，基本上就可以让剑锋寒百口莫辩了。"], "逍遥自在": ["随即，编辑一段内容一起传上去：我是逍遥自在，这段录像想必大家看完也都明白到底什么情况了，剑锋寒虽是锋芒的盟主，虽被称为中国服务器战复流第一人，但是我还是要说，这是一个背信弃义的人，一把紫霖器兵刃就能让你出卖自己的灵魂吗？我不想解释太多，这段录像足矣。", "：晕，真没看错！传说中是真的，苍瞳美女在现实中认识逍遥自在……", "：逍遥自在，任你巧舌如簧也抹黑不了我们锋芒公会！今天的所有一切我们都看清了，明明是你先出手偷袭盟主的，还敢恶人先告状！"], "背信弃义": ["随即，编辑一段内容一起传上去：我是逍遥自在，这段录像想必大家看完也都明白到底什么情况了，剑锋寒虽是锋芒的盟主，虽被称为中国服务器战复流第一人，但是我还是要说，这是一个背信弃义的人，一把紫霖器兵刃就能让你出卖自己的灵魂吗？我不想解释太多，这段录像足矣。"], "风风雨雨": ["：先看视频，今天下午闹得风风雨雨，终于真相要浮出水面了！"], "巧舌如簧": ["：逍遥自在，任你巧舌如簧也抹黑不了我们锋芒公会！今天的所有一切我们都看清了，明明是你先出手偷袭盟主的，还敢恶人先告状！"], "挥汗如雨": ["秋ri烂漫，三个人出了咖啡厅，踩着落叶进入了东校区，这里到处都是体育馆、琴室等公用场所，篮球场上激情飞扬，无数赤胳膊打球的男生挥汗如雨，当然，场边站着一群群的女生，看着男生矫健的身影，女生们目光迷离，芳心暗许……这给我敲响了jing钟：想泡妞吗？打球吧，必须是篮球，足球都不行……"]}
{"chapter": "第八十四章 肝胆相照", "鲜血淋漓": ["上将白起怒喝一声，提着战斧就冲入了人群中，挥舞斧头砍死几个灵术师，脚下突岩连续攻击，鲜血淋漓，转眼就跪倒在地，挂了，对方远程系都是锋芒公会的jing英，攻击力度可想而知！"], "可想而知": ["上将白起怒喝一声，提着战斧就冲入了人群中，挥舞斧头砍死几个灵术师，脚下突岩连续攻击，鲜血淋漓，转眼就跪倒在地，挂了，对方远程系都是锋芒公会的jing英，攻击力度可想而知！"], "不假思索": ["我不假思索，抬手猛然抓住剑锋寒的脖颈，身体前倾，抬起银锁战靴就重重踹在他的腹部，同时，我的身后一片灼热与冰凉，是冰火咆哮的攻击效果，终于，简简单单还是摆正了力场，为了弟弟而出手了。"], "起死回生": ["可是，就在这一瞬间，凫水囡囡的起死回生效果发动，剑锋寒的尸体猛然纵身而起，恢复50%的血蓝，剑刃浮动烈焰，迅火之炎+连击的攻击效果落在我胸前，加上密密麻麻的箭矢、灵术攻击，我一个命疗术也顶不住什么。"], "空空如也": ["出现在附近的墓地里，我的灵魂状态依旧提着青城剑，因为杀死剑锋寒而红名，掉了2级，并且手指上的流光戒也爆了，并且，包裹里空空如也，刚刚入手的天策剑一样爆出去了。"]}
{"chapter": "第八百三十三章 组合型道具", "一模一样": ["李豪没有回话夜神月，而是对着夜神月的方向一伸手，一枚黑色球体就出现在他的手上，这枚黑色的球体除了大小比较小之外与琉克刚刚发射出来的球体一模一样。"]}
{"chapter": "第八十章 放下恩怨", "饥肠辘辘": ["我捧着盒饭就在一旁的石墩上坐下，一次xing杯子倒了一杯水放在一旁，然后撕开筷子，很香的吃起来，事实上很多时候盒饭的味道真的要比五星酒店更好，特别是在饥肠辘辘的时候。"], "倾巢而出": ["背负着上古碑铭和青城剑，我带着小nǎi嘴一路飞奔了过去，坐标地点其实就在梨花林里，当我抵达的时候，只见密密麻麻的一片人，锋芒今天看似是要倾巢而出了。"]}
{"chapter": "第八百三十四章 胜", "成千上万": ["异魔军队用的燃烧弹是内里灌注了神秘树油的粗劣武器，按理说攻击力远远不如龙晶炮，但数量实在太多，城下成千上万个造工粗劣的炮车不断的弹射、投掷着松油弹落在城墙上，更多的则落在城塞内部，来自霄城的npc军队所驻扎的营地被烧得连成一片。"], "转眼之间": ["雷神之锤公会的人奋力抵挡异魔的进攻，但一团团的灵花虫迅速接近城池爆开，城下，一只只灵伞虫开着灵伞防御，桀桀的对着城上愤怒大叫着，尾椎扭动，勾住一只灵花虫就犹如投石车一般的将灵花虫投掷上来，转眼之间屠龙要塞的城墙就已经千疮百孔了。", "不过，城下密密麻麻的异魔仿佛杀不完一般，升级为8级异魔的魔殿骑、野蛮狼骑成群的攻杀到了城下，挥舞锯齿刀、长剑用力斩击城墙，整条城墙的根部大约过不了多久就要松动了，而且，空双翼魔、掠食者也在不断的发动进攻，城池上玩家的战死速度快得吓人，转眼之间就已经是一片尸体了。"], "千疮百孔": ["雷神之锤公会的人奋力抵挡异魔的进攻，但一团团的灵花虫迅速接近城池爆开，城下，一只只灵伞虫开着灵伞防御，桀桀的对着城上愤怒大叫着，尾椎扭动，勾住一只灵花虫就犹如投石车一般的将灵花虫投掷上来，转眼之间屠龙要塞的城墙就已经千疮百孔了。"], "纹丝不动": ["林小舞站在城墙上，纹丝不动的连续开弓，在斩龙历练了近一年多，小舞的箭术已然是有了长足的进步，至少准头已经是世界顶尖级别了，射日弓一道道箭矢飞掠而过，几乎每一击都能命灵花虫，加上邢烈、狐狸、雪域千阳等远程系玩家的攻击，灵花虫根本就接近不了斩龙2000人所在的这段城墙。"], "铺天盖地": ["不到20分钟的时间，远处忽然也传来了惊天杀声，是来自西境盟约的人，美国、英法、日韩、菲律宾、越南等服务器的人都来了，铺天盖地的玩家从一侧山脉的斜谷冲杀而出，士气如虹，直接拦腰切断了异魔军队的阵型。"], "智勇双全": ["王翦是一位智勇双全的玩家将领，但却不是一位果敢的决策者，这是他和我、李牧的区别，擅长打小规模战役，但决策全局这方面却有些缺少锻炼了。"], "迫不及待": ["我一声令下，莓儿就已经迫不及待的一声低啸冲下城池，仰头一次龙息，将一堆双翼魔吞噬，而身后，斩龙的几十人也跟了上来。"], "面面相觑": ["远处，不知道是谁喊了一声，我和婉儿面面相觑，异魔君王来得那么早？i"]}
{"chapter": "第八章 剑起波澜", "闯荡江湖": ["准备停当，终于，该我出去闯荡江湖了！"], "得心应手": ["铁剑斩开了一头鬣狗的脑袋，又爆出了2铜币，顺手捡起，继续往前杀过去，等级高了，攻击力也相应的提升，杀鬣狗已经不需要耗费太多气血，得心应手了。"], "毛发倒竖": ["距离黑熊尚余10码左右，我就已经吸引到了仇恨值，这货猛然咆哮起来，巨大的身体飞速冲了过来，黝黑的毛发倒竖起来，扬起利爪就是一击！"], "魂飞魄散": ["我吓得魂飞魄散，难道小命就要留在这里了？"]}
{"chapter": "第六十一章 深夜的交易", "无往不利": ["4星灵力成长，这魔法型宠物的攻击无往不利，特别是杀骷髅、野蛮人等重甲系怪物或者玩家时，一个冰锥术抛出去，那就跟高阶灵术师的攻击没有区别！", "绝对的前期一流魔法系宠物，没的说了，90%的卓越度也注定了这只寒冰鼠的应用价值，冰锥术、冰霜魔法连续肆虐，只要主人保护得好，这寒冰鼠绝对是无往不利的！"], "不痛不痒": ["封印卡出现在小老鼠的脚下，小家伙叽叽的叫着，双手舞动着一枚冰锥，斜斜的就抛飞了过来，不过1级怪物的攻击有限，只打掉我40+气血，不痛不痒。"], "喜出望外": ["打开宠物列表一看，我喜出望外了——"], "络绎不绝": ["一道光芒飞散，人已经出现在了凌晨时分的八荒城，这个点居然还有不少玩家在摆摊，通宵练级的玩家纷纷出城，络绎不绝，一眼看过去，30级的玩家已经不是什么稀罕物，基本上通宵练级的玩家有40%以上都30级了，主流玩家的练级速度是非常恐怖的。"], "自知之明": ["持续炼制丹药，足足一个小时，包裹里3500+份的靛海草变成了1100+份5级蓝药靛海丹，这也是游戏里出现的第一批靛海丹，靛海草非常隐藏，并且周围的怪物等级太高，很少有玩家能发现，而现阶段大部分的工作室都在练级，不愿意去挑战40级的怪物，这也造就了我成为第一个炼制靛海丹的玩家，当然，按照各个公会、游戏工作室的进度，大家搜集七星草、寒风草都不是什么问题，炼丹术冲到5级的玩家绝对不在少数，这一点我还是很有自知之明的。"], "水泄不通": ["不到半分钟，我的摊位就被通宵练级的玩家和商人围的水泄不通，不管是靛海丹还是寒冰鼠，都是罕见的好宝贝，自然很吸引人了。"]}
{"chapter": "第六十九章 一米阳光", "锋芒毕露": ["六芒星法阵绽放光芒，照耀得林婉儿雪腻的小脸蛋格外唯美，她略带兴奋的站在那里，法阵中，一头凶猛的麟虎缓缓站起身，穿着皮甲，脸部狰狞，手臂满是强壮的肌肉，飞快的匍匐在地，单膝跪坐在林婉儿旁边，人形宠物，锋芒毕露！"], "美不胜收": ["林婉儿喜滋滋的站在那里傻乐，清风拂过，披风飞扬，一双雪腻的长腿裸-露在外，踩着一声皮质小蛮靴，美不胜收的样子立刻让众人把目光焦点从麟虎转移到了麟虎的美女小主人身上。"], "一模一样": ["我转身，把另一只81%的麟虎交易给了东城月，东城月也挺开心，马上召唤出来，结果两大美女召唤出一模一样的宠物，立刻引起了轰动。"], "劳逸结合": ["按照保护协议，林婉儿去哪儿，我就得去哪儿，所以晚上的级算是别想练了，只能陪她们两个出去走走，不过劳逸结合，总在游戏里也不是什么好事。"], "天地不容": ["林婉儿一跺脚，娇嗔的样子颇有几分邻家女儿的神态，惹得一群正在等待进场的男生艳羡不已，再看看自己身边的女友，有些都不忍直视，想死的心都有了，也很自然的，大量的仇恨值聚焦到了我身上，一个也就算了，身边居然有两个漂亮mm，天地不容啊！"], "无可奈何": ["我明知道会这样，却也无可奈何，这就是传说中的躺枪，这两个mm跟我也就是朋友，其余的，提都不想提了，要不是那床羽绒的空调被，我何至于会走到这个地步……"], "男欢女爱": ["电影进场，很快开始放映，又是男欢女爱的桥段，100分钟过得很快，当最后，男主人公孤独的坐在山洞里，静静的等待死亡，只剩下洞口投进的一米阳光，他动容了，走出了山洞，纵身跳下悬崖殉情，然后……然后这就是一米阳光的由来……"], "咬牙切齿": ["我咬牙切齿，这吐槽太毒了！"], "迫在眉睫": ["锋芒挑战布拉格，八荒城王者之争迫在眉睫？"], "宝山空回": ["八荒城还有发生许多事情，譬如有人发现了50级boss，然后几个百人团过去，被boss反复蹂躏之类的，又有人发现了7级草药，结果寻遍全城，没有一个玩家的采药术达到7级，只能宝山空回，更有人排出了八荒城的十大美女榜，当然，tmd一个都不认识，我始终认为八荒城里，月倾浅、月微凉两个mm最漂亮的，虽然没胸没屁股……"]}
{"chapter": "第六十二章 果然爱我", "美不胜收": ["林婉儿横了我一眼，我的目光又落在她雪白的香肩上，啧啧，这露肩装确实太魂淡了，美不胜收，让人不能直视，因为一旦看过去，可能魂儿就丢了。"], "扑朔迷离": ["我瞥了一眼，暗暗心惊，果然，剑锋寒的人气绝对是超凡的，他带着锋芒公会入驻八荒城，也使得整个八荒城的形势更加扑朔迷离了，这帖子的人气也是超高，加红置顶的帖子——"], "束手无策": ["内容：好吧，我承认，昨晚我确实一个人前往火石峡谷，去看看传说中一个人能让雄霸风云上百号人束手无策的剑系悬壶医者逍遥自在到底是什么水准，我跟他交手两回合，具体的胜负恕我就不透露了，总之，逍遥自在确实是一个非常不错的对手，我相信，拥有这样的人，八荒城的未来格局也会更有意思！"], "逍遥自在": ["内容：好吧，我承认，昨晚我确实一个人前往火石峡谷，去看看传说中一个人能让雄霸风云上百号人束手无策的剑系悬壶医者逍遥自在到底是什么水准，我跟他交手两回合，具体的胜负恕我就不透露了，总之，逍遥自在确实是一个非常不错的对手，我相信，拥有这样的人，八荒城的未来格局也会更有意思！", "内容：好吧，我承认，昨晚我确实一个人前往火石峡谷，去看看传说中一个人能让雄霸风云上百号人束手无策的剑系悬壶医者逍遥自在到底是什么水准，我跟他交手两回合，具体的胜负恕我就不透露了，总之，逍遥自在确实是一个非常不错的对手，我相信，拥有这样的人，八荒城的未来格局也会更有意思！", "最终，终于在八荒城数万玩家的压迫下，一代传说级的高手剑锋寒妥协了，承诺半小时后发上两段与逍遥自在的战斗录像。"], "不言而喻": ["我看看东城月，然后看向林婉儿，嘴角一扬，一丝不言而喻，看人家东城月多温柔体贴啊，可比你要强多了！"], "冰雪聪明": ["林婉儿冰雪聪明，自然明白我的意思，她没有说话，只是一咬银牙哼了一声，那娇嗔的风情，又让我小心肝一颤，完了，我沦陷了吗？"], "如坐针毡": ["几分钟后，录像下载完毕，林婉儿关掉手机的声音，用古汉语的课本展开挡在前面，然后伸手一触摸，录像开始播放，正是剑锋寒与我的第一场较量，两个mm睁大眼睛，看着，我则如坐针毡，这些都是痛苦的回忆啊，剑锋寒的人宠分离战术炉火纯青，完虐我是没有问题的。"], "炉火纯青": ["几分钟后，录像下载完毕，林婉儿关掉手机的声音，用古汉语的课本展开挡在前面，然后伸手一触摸，录像开始播放，正是剑锋寒与我的第一场较量，两个mm睁大眼睛，看着，我则如坐针毡，这些都是痛苦的回忆啊，剑锋寒的人宠分离战术炉火纯青，完虐我是没有问题的。"], "不置可否": ["林婉儿则握着雪腻的拳头，不置可否的撅嘴坐在那里。"], "浮想联翩": ["校园的小道上，落叶飘飘，踩着枫叶，美女大小姐长发飞扬、短裙摇摆的样子让人浮想联翩，我紧紧跟着，生怕有人在我眼前把她抢走。"], "不足为虑": ["走不多远，忽然路边就出现了几个熟悉的身影，正是刘英，带着几个死党，不过这几个人都是我的手下败将，不足为虑……"], "天下无双": ["天下无双的实体定制3、4、5册也上线了，想搜集全套书的同学可以预定了~"]}
{"chapter": "第六十七章 通透护腕", "庞然大物": ["立即出发，绕过大量哥布林聚集的地带，踏着沃野穿过丛林，不到20分钟，远远的，丛林外围是一片荒野，而荒野之中升起一缕炊烟，那里有一座小木屋，小木屋的前方则是栅栏围住的几片田地，可惜田地里的菠菜等蔬菜早就被拱翻，一头庞然大物“呼呼”的在那里干活！"], "东倒西歪": ["大地都在颤抖，那至少五吨重的野猪正在田地里肆虐，充满荆棘的栅栏被拱得东倒西歪，这野猪身上布满了豪刺，豪刺外围则是松脂包裹着的防御层，估计就连利剑都很难刺透，身高足足有两米，像是一个移动坦克一样的到处横冲直撞。"], "横冲直撞": ["大地都在颤抖，那至少五吨重的野猪正在田地里肆虐，充满荆棘的栅栏被拱得东倒西歪，这野猪身上布满了豪刺，豪刺外围则是松脂包裹着的防御层，估计就连利剑都很难刺透，身高足足有两米，像是一个移动坦克一样的到处横冲直撞。"], "无恶不作": ["介绍：丘夫是一头凶猛的豪猪，是附近一带豪猪的领袖者，无恶不作，到处破坏农田，成为八荒城的通缉目标之一"], "坚如磐石": ["纵身一跃跨过了倒地的栅栏，遥遥的，我就已经手腕一翻，几颗金sè六芒星飘动在青城剑上，连击技能从后袭杀而过，“铿铿铿”三声撼动在豪猪王子那坚如磐石的屁股上，居然还能带出火星来，这也太bh了吧？！"], "不同凡响": ["豪猪王子轰然倒地，同时爆出了一个装备，那是一个明晃晃的护腕，甚至，还泛着一丝丝淡淡的金sè光泽，我飞速上前，捡起一看，顿时快要笑得合不拢嘴了，莫非这就是29点魅力值的爆率吗？果然是不同凡响啊——"]}
{"chapter": "第六十三章 潇洒走一回", "天生丽质": ["沈冰是杭州市西湖区的公安分局技术科科员，现在应该升科长了，擅长各种科技刑侦等等，被领导们誉为是好苗子，并且，天生丽质，至少属于7分美女的那种，身材高挑，jing花一朵，是刑-jing队里男同事的垂涎对象，要不是身份特殊，职位也很高，恐怕早就名花有主了，当然，我离开jing队那么多年，她到底是不是单身，我也不知道。.."], "防患未然": ["防患未然，我这次绝不被动了，既七八xs泰来已经要来收拾我，那我必须先发制人，决不能让他在校园里把事情闹大了，否则，林婉儿的安全也会受到牵连，这才是我最不愿意看到的事情。"], "先发制人": ["防患未然，我这次绝不被动了，既七八xs泰来已经要来收拾我，那我必须先发制人，决不能让他在校园里把事情闹大了，否则，林婉儿的安全也会受到牵连，这才是我最不愿意看到的事情。"], "轻装上阵": ["随后，又找到了一副墨镜，揣在怀里，轻装上阵，闪人！"], "风驰电掣": ["出租车风驰电掣的抵达西溪路，灯红酒绿下，一间间酒吧生ri火热，不归人酒吧，也算是非常有名了，经常有外地的朋友来捧场，并且这酒吧经常会请动一些当红明星来献声，所以生意异常火热。"], "灯红酒绿": ["出租车风驰电掣的抵达西溪路，灯红酒绿下，一间间酒吧生ri火热，不归人酒吧，也算是非常有名了，经常有外地的朋友来捧场，并且这酒吧经常会请动一些当红明星来献声，所以生意异常火热。"], "横行无忌": ["文泰来低喝一声，铁拳横在胸前，一脚踹开办工作，数百斤沉重的办公桌应声而倒，这么强悍的力量，难怪能在这里横行无忌。"]}
{"chapter": "第六十八章 一笔大交易", "梦寐以求": ["这护腕双加敏体20+，本就是现阶段敏捷系职业的神器，加上还有30点攻击力，这就更加是刺客、火枪手、弓箭手等职业梦寐以求的装备了，毕竟，敏捷系职业追求攻击速度、暴击率，基本上都是全敏加点，力量成长低，他们不会浪费点数在力量上，虽然敏捷也加攻击力，但自身的攻击力依旧偏低，这30点攻击力，至少能补足42点的属xing，所以，这护腕事实上等于一共加了90点属xing！"], "轻而易举": ["我想了想，转过身去，从栅栏上扯下了一条条绿藤，这些藤蔓是野生的，异常柔韧，以我野外生活的经历，编织藤蔓简直是拿手活计，并且这是在游戏里，力量可能比现实更强，轻而易举的结成了两条长长的藤绳，每条都拴住豪猪的一颗獠牙，随后，两条藤绳都绑缚在自己的肩膀上，使出吃nǎi得劲！"], "有意无意": ["快步过去，两个mm靠在城墙边很无聊的样子，而过往的八荒城玩家都有意无意的看过去，一个个偷看的小心翼翼，似乎生怕被女神发现而鄙视自己一样。"], "小心翼翼": ["快步过去，两个mm靠在城墙边很无聊的样子，而过往的八荒城玩家都有意无意的看过去，一个个偷看的小心翼翼，似乎生怕被女神发现而鄙视自己一样。"]}
{"chapter": "第六十六章 100%卓越度！", "摇头叹息": ["树荫下，一群群学生走过，一个个男生的眼睛都盯着林婉儿猛瞧，惊为天仙，纷纷摇头叹息大学校园里还有这么钟天地灵秀于一身的漂亮mm。"], "目瞪口呆": ["林婉儿张大了诱人的小嘴，呆呆的站在那里，就像是一个漂亮的木偶娃娃一样，目瞪口呆的沉默了几秒钟，傻傻的样子更让周围走过的男生直接止步，站在那里猛看。"], "小肚鸡肠": ["一想到这里，我就快笑得合不拢嘴了，可怜的剑锋寒，自诩为战复流第一人，结果居然在我这里栽了大跟头，他一定也后悔得要死，早知道就不该去火石峡谷找我的麻烦，虽然只输掉一场，却等于抬高了我的声望，而且，剑锋寒不能继续再来挑战我，这样就要被天命的游戏迷认为是小肚鸡肠了，所以，所有的苦水他也只能自己咽下去。"], "泪流满面": ["我快泪流满面了，让小nǎi嘴处于防御状态，我则抓着一把封印卡上了，nnd，足足补充了三组297张封印卡，来吧！"], "干净利落": ["麟虎干净利落的化为一道白光进入我的宠物空间，打开一看，卓越度81%，一样的？"]}
{"chapter": "第六十四章 不攻", "不拘小节": ["一身修缮一新的甲胄，提着青城剑就出现在了龙域脚下，不远处，正是驯兽人达林的小帐篷，上面的漏洞就好像漫天的繁星一样，不过达林是野蛮人种族，不拘小节，这种事情他也不会在乎的，我只期望他别带个半兽人媳妇回来，否则啪啪啪起来惊天动地，我可受不了。"], "惊天动地": ["一身修缮一新的甲胄，提着青城剑就出现在了龙域脚下，不远处，正是驯兽人达林的小帐篷，上面的漏洞就好像漫天的繁星一样，不过达林是野蛮人种族，不拘小节，这种事情他也不会在乎的，我只期望他别带个半兽人媳妇回来，否则啪啪啪起来惊天动地，我可受不了。"], "岿然不动": ["基本上都是辅助技能，但是缺之不可，疾速，提升攻速和移速，估计lv-10的疾速就能提升20%攻速和10%移动速度了，这是追杀和逃命的利器，至于不攻，这是属于岿然不动的技能，1级提升1%防御力，10级就提升10%防御力，到了游戏后期，这样的辅助效果就会越来越明显，不能不学！"], "独一无二": ["漂亮，果然能够轻松做到了，剑士职业的0.9点敏捷成长超级给力，大大的提升了玩家的cāo作空间，特别是闪避、攻击方面，简直就是九大职业里独一无二的，也正是因为这样，大量的玩家都选择了剑士，cāo作流，才是真正王道，哪怕是气血防御不如骑士、攻击不如狂战士，却也能独当一面。"], "独当一面": ["漂亮，果然能够轻松做到了，剑士职业的0.9点敏捷成长超级给力，大大的提升了玩家的cāo作空间，特别是闪避、攻击方面，简直就是九大职业里独一无二的，也正是因为这样，大量的玩家都选择了剑士，cāo作流，才是真正王道，哪怕是气血防御不如骑士、攻击不如狂战士，却也能独当一面。"], "不可一世": ["灼烈的阳光下，一头半人半兽的怪物匍匐在草地上，头部是一个年轻男xing的模样，不过长满了金sè毛发，鬓角都是金sè须髯，脑门上则是一头血sè长发，身上披着轻便的皮甲，双手时而人xing，时而幻化为利爪，踩着战靴，不可一世的样子——"]}
{"chapter": "第六十五章 嗜钱如命", "一如既往": ["加持疾速、不攻，我拖着青城剑就冲了过去，一如既往的，杀怪不必秀cāo作，尚未接近，青城剑就飞起了金sè六芒星，4级连击伺候！"], "立于不败之地": ["一个命疗术拉回600点气血，我始终是立于不败之地的，除非是麟虎能够瞬间秒杀我，不然我通过人宠分离的cāo作就能活命！"], "天下无敌": ["同时，通过一骑当千的攻击，我也在慢慢的摸索着，其实一直很不解，为什么剑锋寒能够打断我的一骑当千，让我的第四击撞击撼动直接被miss，现在想想，最大的原因就是攻击连贯，虽然连招已经领悟，但是并不意味就是天下无敌，反而，每个连招都会有空隙与不足，而剑锋寒的cāo作与洞察力都是顶尖水准，能破掉我的一骑当千也是正常的。"], "目瞪口呆": ["我看得目瞪口呆，终于明白，连招自创了之后，还有契合度这一说，不过，这一次我更加肯定了，《天命》这款游戏，参与创作的人群里，一定有真正的大师级高手，否则是绝对无法做到如此细腻的设定的，嘿，这游戏越来越有意思了！"], "泪流满面": ["一直到上午10点多的时候，终于，“啪嗒”一声，在我杀死第419头麟虎的时候，除了出黑铁器、绿岩器的装备外，又多出了一个让我眼前一亮的东西，一张图鉴，血红sè的图鉴，正是麟虎图鉴，手心里捧着图鉴，我泪流满面，老天待我不薄啊，苍天有眼儿……小三儿妹……"]}
{"chapter": "第六十章 借刀杀人", "转眼之间": ["转眼之间，小nǎi嘴再度残血了，并且，我这偷学来的cāo作也瞬间被破了，剑锋寒的临危反应速度bt得惊人，并且，这个人的随机应变能力也绝对是出类拔萃的，确实是一个超可怕的对手，否则也不至于连燕赵无双也敌不过他！"], "随机应变": ["转眼之间，小nǎi嘴再度残血了，并且，我这偷学来的cāo作也瞬间被破了，剑锋寒的临危反应速度bt得惊人，并且，这个人的随机应变能力也绝对是出类拔萃的，确实是一个超可怕的对手，否则也不至于连燕赵无双也敌不过他！"], "出类拔萃": ["转眼之间，小nǎi嘴再度残血了，并且，我这偷学来的cāo作也瞬间被破了，剑锋寒的临危反应速度bt得惊人，并且，这个人的随机应变能力也绝对是出类拔萃的，确实是一个超可怕的对手，否则也不至于连燕赵无双也敌不过他！"]}
{"chapter": "第六章 逍遥哥哥战江湖！", "血肉横飞": ["终于，读秒之后，开服了，眼前一亮，出现在一座庄严的破残庙宇之间，这里更像是一片废墟，空中飞舞着一道道的烈焰火球，山下一片战场，战马嘶鸣，万箭齐发，一棵茁壮的大树冲天屹立，树下，骑兵阵冲撞，血肉横飞，一个个长着獠牙的野蛮人提着战斧，发出野兽般的咆哮声。"], "摧枯拉朽": ["剑光摧枯拉朽的将一群冲击中的野蛮人骑兵撕成了一堆烂肉，少女嘴角轻扬，洋溢着自信的笑意，剑刃摆动，原地成方圆，一道道烈焰剑气熊熊燃烧，飞速穿杀在战场内。"], "舍己为人": ["没的说，九大职业里，我最欣赏的就是悬壶医者了，舍己为人、悬壶济世，实乃我们一代年轻少侠的英雄本sè啊！"], "咬牙切齿": ["差点吐血了，我凝神定气，抱元守一，咬牙切齿的输入了一个我曾经用过很久却又弃用了很久的名字——"], "逍遥自在": ["逍遥自在！"], "厚积薄发": ["手里，是一柄破旧的法杖，我扫了一眼，嗯，1-1的攻击力原来就来自于这个，踏步而出，先不着急出去抢怪，反正肯定是抢不过人家的，身为一个悬壶济世的少侠，要厚积薄发，不跟那群升斗小民一起抢外面的草狗。"]}
{"chapter": "第十一章 执念之人，不得好死", "人来人往": ["夜晚，校园里人来人往，有校内的学生，也有校外的大款，一辆辆保时捷、法拉利在眼前疾驰而过，我足足等了近两个小时，12点的时候，才离去，确定没有什么危险，这里暂时没有谁会去威胁到林婉儿的安全。"], "可见一斑": ["坐在围墙上，打开手机，搜索了一下天昕集团和林天南，要先搞清楚这天昕集团为什么会招惹到那么多的争议，并且又受到这样的重视，杭州的公安方面，直接派人来保护林婉儿，这其中的利害关系已经可见一斑了。"], "历历在目": ["手机上，文字历历在目——"], "突飞猛进": ["看着这些文字，我深吸了口气，万万没有想到林天南会那么厉害，搜索消息里，声称天昕集团的回归，让中**工的水平突飞猛进至少10年，特别是空军实力的提升，由于天昕集团的加入，中国真正意义上的第五代战斗机的研发也进入ri程了。"], "无懈可击": ["也正是因为这样，世界各国都在觊觎着天昕集团的科技资料，林天南此人行事谨慎，无懈可击，唯一的缺点就是他的女儿，所以才会有人想要绑架林婉儿，以此来要挟林天南来让他就范交出尖端科技的资料，于是，安全局对这件事情无比重视，才要找一个文武兼备并且不起眼的人来贴身保护林婉儿，而这个人就是我……"], "文武兼备": ["也正是因为这样，世界各国都在觊觎着天昕集团的科技资料，林天南此人行事谨慎，无懈可击，唯一的缺点就是他的女儿，所以才会有人想要绑架林婉儿，以此来要挟林天南来让他就范交出尖端科技的资料，于是，安全局对这件事情无比重视，才要找一个文武兼备并且不起眼的人来贴身保护林婉儿，而这个人就是我……"], "任重道远": ["坐在围墙上，深吸了一口气，我突然觉得自己任重道远起来了！"], "乱七八糟": ["坐在书桌前，用眼镜兄的电脑上网，一打开就是天命的官方网站，上面各种等级榜、装备榜等等，乱七八糟的一堆。"], "十万八千里": ["看看大地图，嗯，草狗村确实距离八荒城最近，距离凡书城则有十万八千里，以后再说吧！"]}
{"chapter": "第十五章 天价的银翎鸟", "海枯石烂": ["先不杀，留着，哪怕是海枯石烂，我也一定要把这个银翎鸟给收服了！"], "扭转乾坤": ["嗯，攻击成长3.5星，敏捷4星，已经满足了攻击宠物的前提条件，在游戏初期，这应该是最佳的攻击宠物了，只不过防御、魔法低了点，受到物理攻击和魔法攻击都会非常疼痛，无所谓了，前期就是帮着主人练级，谁也不能指望一个宠物来扭转乾坤。"], "眉开眼笑": ["另外，就是那绿油油的披风了，拿出来一看，我眉开眼笑，好东西！"]}
{"chapter": "第十七章 七星草", "星星点点": ["远远的避开西楚霸王等人的练级队，我进入了七星谷的东方区域，踩着柔韧的小草，在丛林间漫步着，不久之后，前方的山岩上出现了星星点点的光泽，不由得心中一动，很好，终于找到七星草了，提剑飞步上前，果然，在山岩之间生长着一颗泛着七sè光泽的草药，像是葡萄一样的垂在那里，正是3级草药七星草！"], "小心翼翼": ["采集了无数银叶草之后，我的采药术早就lv-3了，当即掏出药铲，沿着七星草的根部，小心翼翼的挖掘，这是采药的基本原理，梦溪笔谈里也有说过“津泽皆归其根”，许多草药的药用部分都在根部，至于眼前这七星草的七sè葡萄，全部摘了好了！"]}
{"chapter": "第十三章 草果达人", "小心翼翼": ["紧握荆棘剑，我小心翼翼的踏入丛林，沿着灌木丛向前摸索，没走几步，前方便出现了怪物，是一只吸附在树干上的绿sè蝙蝠，拍打着翅膀，哗哗的就飞了过来！", "一株草果上长着密密麻麻的绿sè果实，上面还沾着清晨露水，看起来很可口的样子，掏出铲子，我小心翼翼的沿着植物根部挖掘，当整株草果被我挖起的时候，耳边一阵铃声——"], "发财致富": ["我现在的存款是8000+rmb，但是不能动用，一方面要作为将来斩龙工作室的基金，另一方面，每个月还得给上大学的妹妹生活费，太苦了，必须寻求一条发财致富之路！"]}
{"chapter": "第十九章 赤血匕", "首当其冲": ["两头野原狼几乎一起扑向了西楚霸王的后背，他距离最近，自然也就成了首当其冲的攻击目标，而我则在一个止血术恢复之后，一样提着荆棘剑冲向了西楚霸王，剑刃一凛，平行推送，我的剑意中最平凡的一招袭杀，但是屡试不爽……"], "屡试不爽": ["两头野原狼几乎一起扑向了西楚霸王的后背，他距离最近，自然也就成了首当其冲的攻击目标，而我则在一个止血术恢复之后，一样提着荆棘剑冲向了西楚霸王，剑刃一凛，平行推送，我的剑意中最平凡的一招袭杀，但是屡试不爽……"], "如履平地": ["抽身急退，我又是一个止血术，不断向后退，利用熟悉地形的优势，在洞穴中如履平地的奔行着，而西楚霸王等几个人一下子都懵了，视野在黑暗空间里几乎就是一片黑暗，什么都无法看到，这也是我唯一的机会，必须现在动手！"], "转眼之间": ["山体表面几乎瞬间就塌陷了下去，整个狼王洞上方烟尘飞扬，转眼之间，狼王洞就被完全的压在了山下，而我则颠簸无比的颤抖了好久，随着下坠的山岩一起落下，同时，山洞内惨叫声连连，西楚霸王、小猪快跑等人悉数被埋在了里面，挂了！"], "手忙脚乱": ["手忙脚乱的翻着乱石，苦苦寻找了近三分钟，终于在一堆石头里找到了一缕金黄sè的毛，再往下翻，看到狼王的尸体了，翻开尸体，赫然在下方就是两个装备，另外还有2金币，发财了！"], "历历在目": ["捡起金币，同时看看装备，其中一柄泛着赤sè光泽的匕首，另外，则是一个绿sè的皮质胸甲，看起来很不错的样子，手腕一翻，装备的属xing化为幻灯片浮现在眼前，数据历历在目——"], "睚眦必报": ["不过，boss和战利品都被抢了，全队都丢了一个等级，以西楚霸王睚眦必报的xing格，估计真的是恨不得能把我挫骨扬灰了！"], "挫骨扬灰": ["不过，boss和战利品都被抢了，全队都丢了一个等级，以西楚霸王睚眦必报的xing格，估计真的是恨不得能把我挫骨扬灰了！"], "逍遥自在": ["系统公告（玩家西楚霸王喊话）：逍遥自在！今天的事情你tmd给我记好了，你不是招惹我一个人，你这是在与整个雄霸风云公会为敌，等着瞧吧，老子一定会亲手把你从八荒城的地图上抹去，你迟早会后悔今天的所作所为！"], "所作所为": ["系统公告（玩家西楚霸王喊话）：逍遥自在！今天的事情你tmd给我记好了，你不是招惹我一个人，你这是在与整个雄霸风云公会为敌，等着瞧吧，老子一定会亲手把你从八荒城的地图上抹去，你迟早会后悔今天的所作所为！"], "一见倾心": ["没走出多远，“滴”一声，有好友信息，而我的好友列表里只有一个人，布拉格的副盟主，那让人足以一见倾心的mm，美女刺客月倾浅。"]}
{"chapter": "第十六章 凡人书卷", "可想而知": ["布拉格公会，确实有一手，那么一个漂亮可爱的mm当外交来拉拢人，可想而知，被月倾浅笑容迷倒而加入布拉格的英雄肯定不在少数，可惜对我无效，这几天来，一直跟林婉儿、东城月这个级别的美女厮混在一起，对杀伤力强大的美女的免疫力也提升了许多。"], "不好意思": ["林婉儿脸蛋一红，难得的娇羞，都不好意思看我了，这小女儿神态也让我为之心旌摇晃，她能一直这样就好了。"]}
{"chapter": "第十八章 冤家路太窄", "独步天下": ["很好，又赚到了一点魅力值，虽然不知道魅力值到底有什么用，但想必是好东西，并且，我无法成为第一个20级、第一个掌握lv-3战斗技能的玩家，那就从炼丹术下手了，好歹在炼丹的领悟我能独步天下，那就够了……"], "不言而喻": ["我的优势不言而喻，能打能nǎi，消耗品就是加魔的丹药，但是我自己能生产，整个练级消耗链条都在我手里，并且，卖掉了银翎鸟之后，我拥有近20枚金币，这些就是我冲击4级炼丹术的资本，现阶段，20金币简直就是不可超越的巨款啊！"], "接二连三": ["攀着青岩，我往山上爬，同时，也发现越是接近狼王洞，七星草就越发的密集，心情大爽，接二连三的采集，不到10分钟，居然就又多了100+份的七星草！"], "小心翼翼": ["荆棘剑小心翼翼的刺入岩层，在细细的泥土间挖掘着七星草，我的态度非常认真，就好像是那些小男生细心呵护女朋友一样。"], "目瞪口呆": ["剑刃碰在岩层上，顿时“嘭”一声震动，一枚足球大小的石头掉了下去，“嗷嗷”一声响，砸到了狼穴里的一头野原狼，同时山体震动一寒，看得我目瞪口呆，仔细观察一下，这山体非常的不牢固，像是小孩子垒砌的城堡一样，摇摇yu坠，而我挖掘的地方，就像是一个关键点，再来一剑的话，我怀疑整个洞穴都会崩塌掉，这可不是我想看到的情况。", "我也目瞪口呆，狼王的移动速度太快，“刷”一下就从我身边掠过，直接冲进了洞穴里，太孬种了，打不过就往洞穴里躲吗？"], "三三两两": ["身体一松，从岩缝之间落入狼王洞里，直接落地，距离我很近的一头野原狼马上冲上来，荆棘剑伺候，四剑砍翻了这头野原狼，我站直身躯，这里的视野非常差，一片漆黑，足足过了半分钟，我的眼睛才适应，仔细一看，岩洞甬道里还有三三两两的野原狼，另外，岩壁上满是一株株密密麻麻的七星草，看得我口水都快流出来了，不虚此行啊！"], "不虚此行": ["身体一松，从岩缝之间落入狼王洞里，直接落地，距离我很近的一头野原狼马上冲上来，荆棘剑伺候，四剑砍翻了这头野原狼，我站直身躯，这里的视野非常差，一片漆黑，足足过了半分钟，我的眼睛才适应，仔细一看，岩洞甬道里还有三三两两的野原狼，另外，岩壁上满是一株株密密麻麻的七星草，看得我口水都快流出来了，不虚此行啊！"], "天下无敌": ["五分钟，清掉了十几个野原狼，虽然它们的攻击力非常致命，但是我控制好血量就不会死，剑系悬壶医者，能nǎi能打，天下无敌！"], "臭不可闻": ["继续深入，结果抵达洞底的时候也没有看到什么宝藏，倒是狼王的栖息地有不少人骨头，还有一堆堆臭不可闻的狼粪，nnd，身为王者，居然把洗手间安排在寝室里，太不讲究了！"], "魂飞魄散": ["一剑下来，我快要魂飞魄散了，nnd，西楚霸王的攻击力也太高了吧？两次连击全部命中的话，我就肯定挂了！"]}
{"chapter": "第十四章 血杀八荒", "恨之入骨": ["介绍：银翎鸟，清雨林的守护者之一，这些金属系的鸟类拥有非常敏锐的速度和极强攻击力，它们守护着清雨林的银叶草，让无数采药者恨之入骨"]}
{"chapter": "第四十三章 云月杖", "翻山越岭": ["怀里揣着7页掘墓ri志，告别了月倾浅、月微凉，带着林婉儿翻山越岭去裴丘少将的营地，至于东城月则振翅飞翔在空中，充当我们的空中火力，同时也能够侦察周围的情况，毕竟这里的怪物等级很高，至于玩家，或许比怪物更加恐怖，林婉儿和东城月的武器都是青铜器，很有可能被别人盯上，为了发财，人家管你是不是天榜高手呢！"], "难分难解": ["收拢的铁伞横起招架，火星四溅，林婉儿损失270+气血，在雪地里滑曳出很远，美目里满是不服输，提着匕首再度杀至，而我已经则在她和小nǎi嘴之间轮流治疗，东城月远程哗哗的挥霍灵力，三个人的组合跟39级冰熊杀得难分难解。"]}
{"chapter": "第四十一章 苍瞳", "独当一面": ["转身，踏入一片荆棘地，根本没有必要跟他们硬拼什么，最多等我走了之后，再来杀盗贼，尽量在不掉级的情况下完成任务，等我冲到了30级，命疗术升到4级，每次治疗600+血，小nǎi嘴就差不多能独当一面了！"], "无计可施": ["我咬咬牙，保持镇定，爆掉就爆掉了吧，给他们一点甜头尝尝，不过我一个悬壶医者面对那么多的高等级玩家，确实属于无计可施的情况，对方有5个风jing灵灵术师，能够飞舞在空中施法，基本上一轮突岩乱击就能秒杀小nǎi嘴，霸王蜂一死，我也就挂了。"], "赤手空拳": ["身体真实存在的站在地面上，在召唤小nǎi嘴的同时，我一个命疗术加满气血，赤手空拳的冲上去，指挥小nǎi嘴点杀那些灰名的雄霸风云玩家，首先就是几个灵术师，必须杀掉他们，否则月倾浅带来的人根本就不够打的。"], "狼狈不堪": ["虚空中一次匕首碰撞，月倾浅倏然顺着枫林地滑出了几步，同时，另一个刺客mm也被弹出，狼狈不堪的撞击在身后的枫树上，正是烟锁风月。"], "似曾相识": ["我愕然，看着这美丽少女头顶上的文字，以及她的脸蛋，似曾相识的样子——"], "目瞪口呆": ["我看得目瞪口呆，月倾浅、月微凉，两个布拉格的顶尖玩家，联手之下还落了下风？这……这位也太强了点吧？"]}
{"chapter": "第四十七章 龙域拾荒者", "从天而降": ["流霜手掌发力，猛然一道金光从天而降，笼罩在我周围，紧接着，耳边传来了一道系统铃声——"], "无懈可击": ["在没有任何武器的情况下，301点攻击力，如果能拿上青城剑，那就是再加300点伤害，601点伤害甚至超过了小nǎi嘴，啧啧，这攻击力已然是无懈可击了！"]}
{"chapter": "第十章 荆棘剑", "哭笑不得": ["好可怜的伤害值，苦行僧是《天命》里防御、气血成长最强的职业，也是肉盾的首选职业，越到后期优势就越明显，但是现在，这攻击力简直让人哭笑不得。"], "锋芒毕露": ["西楚霸王提着铁剑，突然出现在我身边，眼中的锋芒毕露，不妙，想杀我？！"], "眼疾手快": ["洞悉这几个人的意图之后，我也不傻，距离boss最近，目光一扫，心底大惊，确实有一把剑，一把泛着微光的长剑，眼疾手快的出手，“啪”一下将长剑抓在手里，同时触发roll点系统，立刻将我的roll点确定，停留在了一个华丽的99点上！"], "原形毕露": ["几个人原形毕露，西楚霸王剑刃之上六星芒流转，又是连击技能！"], "从天而降": ["同时，两个灵术师也一起吟唱咒语，灵火术从天而降，这个压根无法闪避——"], "逍遥自在": ["系统提示：roll点结束，物品归玩家逍遥自在所有！"]}
{"chapter": "第四十二章 一场误会", "咬牙切齿": ["月倾浅一双美目看着林婉儿，咬牙切齿。"]}
{"chapter": "第四十五章 银锁战靴", "招兵买马": ["我无语，可不是真的？我在八荒城，拥有西楚霸王这样的死敌，这货心胸狭隘，恨不得能把我杀到零级，而且刘英家底厚，有足够的rmb投入游戏里，接下来招兵买马，这雄霸风云公会的实力会不断的壮大，我算哪根葱，一个人似乎无法与一个大型公会抗衡，就算我拥有绝对的勇气，却未必拥有那样的实力，与其那样，不如就加入寒荒龙城，在边陲之地乐得逍遥！"], "鸦雀无声": ["布拉格的数百人鸦雀无声。"]}
{"chapter": "第四十九章 实力飞跃", "势在必行": ["果然，攻击力比小nǎi嘴要差多了，这法杖的攻击力太逊了，仅仅为青城剑的10%，换武器已经是势在必行的首要大事了。"], "近在咫尺": ["继续，又杀了几十个铁帽哥布林之后，我的经验值已然是29级94%了，距离30级大关近在咫尺！并且，爆出了一共7把哥布林战斧，都是白sè装备，也算是小小的奖励……"], "轻装上阵": ["打定主意，马上收了小nǎi嘴，轻装上阵，在距离大地参虫大约100码的地方停下，掏出大咸鱼，直接扔在了地上，并且是顺风，这鱼味道一定会很快顺风传到大地参虫那里的。"], "小心谨慎": ["紧接着，掏出一柄柄战斧，将7把哥布林战斧全部埋在了大地参虫的移动轨迹上，老天保佑，让我判断对吧，这种动物的习xing就是原路返回，因为太小心谨慎了，不敢走没有走过的路面！"], "一模一样": ["单手一张，六芒星法阵闪烁，小nǎi嘴冲了出来，直接就杀向了大地参虫，连击+突刺一起攻击，同时，我也挥出了连击技能，大地参虫吞下了大咸鱼，急忙往后奔跑，与之前一模一样，我根本挡不住，又被撞个人仰马翻，小nǎi嘴跟着一顿叮咬。"], "人仰马翻": ["单手一张，六芒星法阵闪烁，小nǎi嘴冲了出来，直接就杀向了大地参虫，连击+突刺一起攻击，同时，我也挥出了连击技能，大地参虫吞下了大咸鱼，急忙往后奔跑，与之前一模一样，我根本挡不住，又被撞个人仰马翻，小nǎi嘴跟着一顿叮咬。"], "眉开眼笑": ["爆出了十几个银币，另外，还有一副泛着淡淡光泽的铠甲，捡起来一看，我顿时眉开眼笑了——"], "鼾声如雷": ["将大地之铠丢进包裹，我伸手抓住大地参虫的尾巴，就那么倒拽着它回营地，一路上折腾了近30分钟，终于抵达营地，驯兽人达林正鼾声如雷，睡得正香！"], "油然而生": ["看着这超额的伤害数字，成就感油然而生，这才是我追求的方向！"], "纵横天下": ["《网游之纵横天下》的实体书印刷出了第一册，在17k的自印刷页面可以找到，22rmb一本，便宜实惠，喜欢的同学可以买一本收藏，就当是为雪月书茶韵留个念想了~另外，今晚8点，失落叶官方yy频道29216举行活动，也是斩龙的第一次公开活动，不见不散~"]}
{"chapter": "第四十八章 大地参虫", "心惊胆寒": ["我看得心惊胆寒，这就是我的职业任务吗？"], "目瞪口呆": ["居然还有经验啊？我目瞪口呆，忍不住嘿嘿笑，这就是我的职业任务，看起来，经验值不差，升级速度不会比杀怪差多少的，虽然没有爆装备的机会。"], "不毛之地": ["送回了燃烧物，继续跟着驯兽人游走在龙城下的荒野之中，这片地图都属于龙域的范围，基本上没有多少玩家会花费近一个小时跑到这不毛之地来，并且途中出现许多超过40级的怪物，现阶段的玩家也大多没有能力过来。"], "横冲直撞": ["却不曾想，这大地参虫横冲直撞，虽然我竭力抵挡，却被撞得连人带法杖的倒跌出去，啵啵小nǎi嘴一直攻击，奈何大地参虫的总气血接近5000，不是一般的厚，根本无法短时间内杀死！"]}
{"chapter": "第四十四章 寒荒龙城", "聊胜于无": ["提着一柄白熊爆出了的白sè法杖，任何属xing都不加，不过加了50+点的攻击力，聊胜于无，带着小nǎi嘴走出了雪域，再往前，完全是一片荒芜的景sè。.."], "血盆大口": ["独眼巨人咆哮着，再往前，则是一头黑sè如虎的巨兽在与独眼巨人对峙着，浑身泛着血红烈焰，张开血盆大口怒吼，毛发竖起，显示了它的愤怒与胆怯。"], "惨不忍睹": ["独眼巨人怒吼一声，石锥就已经送了出去，“嘭”一声砸在巨兽的脑门上，鲜血迸溅，巨兽的利爪一样在独眼巨人的腿部留下了数道血痕，一人一兽搏杀在一起，在边陲地带展开了一场生死对决，很快的，鲜血染红了地面上的幽草，惨不忍睹了。"], "咬牙切齿": ["咬牙切齿、无可奈何的等待那里，两个大家伙的搏杀也愈发的激烈，鲜血迸溅得到处都是。"], "无可奈何": ["咬牙切齿、无可奈何的等待那里，两个大家伙的搏杀也愈发的激烈，鲜血迸溅得到处都是。"], "目瞪口呆": ["我看得目瞪口呆，同时，也读出了这壮硕野蛮人的名字——"], "浮想联翩": ["正在我浮想联翩的时候，驯兽人达林已然挥舞锁链，猛然套住了独眼巨人的脖颈，用力扯带，“啪嚓”一声摘掉了巨人的头颅，血腥至极，两个巨大的尸体就这么沉沉的摔在了雪地里，染红了数百米的地面，这流量真不是盖的！"], "铺天盖地": ["正在这时，忽然一种危机感铺天盖地而来，不妙，我被发现了！"]}
{"chapter": "第四十章 一封书信", "死去活来": ["我睁大眼睛，这aa级的任务想必非常凶残吧？我b级任务都做得死去活来了，aa级任务还不让我痛不yu生啊？不过，主线任务就在眼前，怎么能够放弃，死活都是要弄到手的！"]}
{"chapter": "第四十六章 挑战第一人", "有目共睹": ["我闭上眼睛，周围的人声仿佛消失不见，整个人进入一种从容、冷静的境界，保持准确的判断，或许我还有胜算，否则以一个悬壶医者的实力，只有被31级巅峰剑士砍杀的命运了，燕赵无双的实力大家有目共睹，就算是林婉儿迎战也未必超过50%的胜算，我就更不用说了。"], "难以置信": ["燕赵无双更是双目圆睁“嗯？”了一声，似乎也难以置信我会依靠身法走位miss掉他的连击第一次攻击，但是这种级别的战士，寻求的就是胜利，不是一击的得失，不等我身形站稳，重剑之上浮动血红sè气息，lv4的重斩来了！"], "怒目而视": ["众人纷纷向燕赵无双恭喜，而燕赵无双没有一丝的喜sè，反倒是怒目而视的看着我，同时狐疑的看了看手里的重剑，他似乎非常不解，为什么我能掐准他无双击的缺陷，并且在关键时刻破掉了无双击的连环，连招被破，这种打击似乎比什么都来得要大，并且，众人虽然没有明说，但是心里很清楚，悬壶医者单挑剑士，这本身就是不公平的战斗，燕赵无双不但被miss，连招也被破，虽胜尤败！"]}
{"chapter": "第四百一十三章 四转任务", "中流砥柱": ["扫了一眼，这些军队都是八荒城的军士，捍御军团的人，看来龙域战士的主要任务依旧是操练与修炼，一旦战争开始，真正能够悍勇冲锋的其实还是那些人，至于八荒城的七大军团，事实上战斗力比起噬灵骑兵要逊色了许多，并不是真正的中流砥柱。"], "数一数二": ["看来，我的攻击力已经上升到了一个新的层次了，每一剑出去，只要不是数一数二的防御力，基本上都能有4000以上的伤害数字！脚下一滑，主动性的miss掉野猪的一次突进冲击，寒铁剑光芒大盛，又是一次巽风斩！"], "众星捧月": ["大小姐从一片玉米地里钻了出来，手里握着天翎器匕首，一袭雪白色披风异常好看，身上的皮甲已经幻化为铠甲，看起来就是一个绝美的女战士，发丝间混杂着一片新鲜的玉米叶，迷人的长腿上几道被稻叶划伤的浅痕，两道优雅的胸甲叶片众星捧月般的拱起一双傲人峰峦，雪色峰峦上甚至还沾着一滴滴清晨的露水。"]}
{"chapter": "第四百一十九章 伤心的眼泪", "人来人往": ["这座化工厂处于市区以外，但是临近着城市主干线的公路，所以人来人往，并且不远处还有一所小学，这就更加增加了任务难度了。..。"], "不言而喻": ["我眯着眼睛，这就更加不正常了，警戒线形同虚设，这卡车里装着的到底是什么东西就已经不言而喻了，并且这个化工厂的所有者与魏凡的关系千丝万缕，果然，这瞒天过海不知道处理掉了多少进化失败的无辜者。。"], "千丝万缕": ["我眯着眼睛，这就更加不正常了，警戒线形同虚设，这卡车里装着的到底是什么东西就已经不言而喻了，并且这个化工厂的所有者与魏凡的关系千丝万缕，果然，这瞒天过海不知道处理掉了多少进化失败的无辜者。。"], "瞒天过海": ["我眯着眼睛，这就更加不正常了，警戒线形同虚设，这卡车里装着的到底是什么东西就已经不言而喻了，并且这个化工厂的所有者与魏凡的关系千丝万缕，果然，这瞒天过海不知道处理掉了多少进化失败的无辜者。。"], "咬牙切齿": ["几个工人纷纷掏出手枪，其中一个已经瞄准了我，咬牙切齿痛恨不已的模样，脖颈上也渐渐出现了鱼鳞状皮肤，这些都是殖装人，果然，这个化工厂实际上就是血镰的一个销毁点，都在他们的控制之内！"], "目瞪口呆": ["伴随着零落的枪声，一共8名殖装人已经全部躺倒在厂区内了，外面的一群特警一起冲了进来，却看着这里的情形已经目瞪口呆了。"]}
{"chapter": "第四百一十七章 英雄冢内讧", "绰绰有余": ["三人旋风般的继续横扫过去，三人三宠的火力完全无惧这些85级的迅影级怪物了，甚至我在获得了魔龙盔之后，防御力暴涨，加上斗气之壁，基本上被一群迅影怪围着杀都能挡得住了，无需悬壶者治疗，我自己的命疗术10%吸血就已经绰绰有余。"], "居高临下": ["我没有说明，一张赦免卡飞扬消逝，擎着秦王剑直扑过去，速度暴增，剑刃猛然居高临下劈砍下来，而艾叶完全没有料到我会那么果断就出手了，只能横起长剑来格挡！"], "狼狈不堪": ["我“啪”一声接住回旋而来的寒铁剑，双剑横劈，“铿”一声震得纪苑滚翻了出去，狼狈不堪，刚刚爬起来，一道电流穿过，直接把他电成了烤猪，浑身冒烟，正是东城月的雷霆指，这群人已经激怒了东城月这个东城家的大小姐了。"], "目瞪口呆": ["一群人目瞪口呆，很快的，纷纷散去，果然没有人愿意得罪苍瞳这位英雄冢的招牌美女副盟主。"]}
{"chapter": "第四百一十一章 战争之钟", "突飞猛进": ["魔龙盔一旦佩戴上，马上一股暖流沁入身体，力量暴涨，再看属性，换上魔龙盔、战争之钟后，已然突飞猛进了一大截——"], "可想而知": ["圣昀器的属性影响实在是太大了，仅仅两个装备的加成，直接让我的基础攻击力近5000了，更夸张的是防御也有4218点，现阶段就算是骑士、苦行僧恐怕也没有这样的防御力，一个魔龙盔就提升了1100防御力，而且是默认100级圣昀器的属性，这其中的属性悬殊也就可想而知了。"], "不言而喻": ["看着手里的秦王剑，嗯，4886点基础攻击力，已经足够用了。伴随着玩家等级、装备的不断提升，现在基础防御力超过3000点的玩家也并不少见了，甚至强一些譬如浮生万刃、球球不傻这种大约都已经超过3500的防御力了，没有超高的攻击力是无法破他们防御的，并且攻守兼备是目前玩家的主流，叶来这种放弃防御的狂战士都能有过3000点的防御力，其中的厉害关系不言而喻，单纯的没有防御，攻击力再高站不住也是徒然。"], "谈笑风生": ["城内，剑锋寒身披一袭白色披风，正是传说中的自由之翼，他谈笑风生的与再见亦是泪、球球不傻说着什么，显然对这样的战果很是满意。"]}
{"chapter": "第四百一十二章 龙城守护者", "招兵买马": ["我暗暗心惊，这一次城战居然会造就了这样的格局，与九黎城一战之后，罗雷将会非常倚重罗林这个儿子，继而倚重寒荒龙城，在八荒城的全力支持下，寒荒龙城招兵买马，实力发展起来绝不会是太大的问题，看起来，中国战区除了九黎城、八荒城、凡书城这三座主城之外，寒荒龙城也将会迅速崛起了。"], "沉鱼落雁": ["12、沉鱼落雁"], "逍遥自在": ["15、逍遥自在"], "雷厉风行": ["19、雷厉风行"]}
{"chapter": "第四百一十八章 武力值不够", "相辅相成": ["看看技能栏，斗气之壁3级，提升60%的防御与抗性，3级就已经非常恐怖了，加持斗气之壁的我，几乎站在那里让一群85级迅影怪，硬是打不动！利刃空旋则已经4级了，如我所料，能够在技能cd的60秒钟内连续回旋攻击4次，大大的提升了我对远程的猎杀能力，并且利刃空旋辅助近战攻击，本身相辅相成就已经让自身攻杀能力大大提升了。"], "手忙脚乱": ["八荒城北广场，宋寒、抹茶站在那里，正在为斩龙主盟收人，深夜，各种通宵玩游戏的玩家高手前来应聘，而宋寒、抹茶则忙得手忙脚乱了。"], "大浪淘沙": ["反正也不急着早早睡，我就在北城门跟宋寒、抹茶一起收人，老k、李牧等人则在另外几个城门收人，一场城战打下来，基本上大浪淘沙了，拥有实力的玩家都纷纷脱颖而出，这时候不收人更待何时，早点把斩龙主盟收满人，然后第一分盟4级3000人，第二分盟3级1000人，这么一来斩龙就能拥有1.4w人了，再不济大型活动也能动用至少1.2w以上，那就不会处处受人牵制了，1.4w斩龙精锐，拉到哪儿都是极具威慑力的。"], "脱颖而出": ["反正也不急着早早睡，我就在北城门跟宋寒、抹茶一起收人，老k、李牧等人则在另外几个城门收人，一场城战打下来，基本上大浪淘沙了，拥有实力的玩家都纷纷脱颖而出，这时候不收人更待何时，早点把斩龙主盟收满人，然后第一分盟4级3000人，第二分盟3级1000人，这么一来斩龙就能拥有1.4w人了，再不济大型活动也能动用至少1.2w以上，那就不会处处受人牵制了，1.4w斩龙精锐，拉到哪儿都是极具威慑力的。"]}
{"chapter": "第四百一十六章 斗气之壁", "一无所知": ["技能列表里清晰的写着明细，但是对于这个技能我几乎一无所知，所以必须先摸索一次！"], "不言而喻": ["我心里暗暗欣喜，我们的神指挥抹茶mm曾经跟我说过，拟真游戏里技能释放难度越大，对玩家的个人技术提升越有利，利刃空旋1级的操作难度就那么大，等到10级的时候，那就更加不言而喻了！"], "出其不意": ["一手握住了回旋而来的寒铁剑，我心里满满的兴奋，对这个技能已经有了大体的认知了，接下来的事情就是快速把利刃空旋给练上去，这技能虽然只是ss级，但实际上比大部分的sss级技能都要好用太多太多了，一旦掌握纯熟，绝对是杀敌制胜的关键！而且这种战术属于人剑分离，出其不意的攻击路数非常致命。"], "以此类推": ["我有些愕然，这个斗气之壁的效果已然明了，通用技能的斗气护体是减免50%所受伤害，比例效果，而斗气之壁是提升自身的抗性，1级提升20%防御力和灵术抗性，以此类推10级的斗气之壁就是200%的防御效果提升了，可以说，这效果与斗气护体绝对是天壤之别，1级的斗气之壁绝对不如斗气护体，但是10级的斗气之壁就能完爆斗气护体了，这还有什么好犹豫的呢？"], "天壤之别": ["我有些愕然，这个斗气之壁的效果已然明了，通用技能的斗气护体是减免50%所受伤害，比例效果，而斗气之壁是提升自身的抗性，1级提升20%防御力和灵术抗性，以此类推10级的斗气之壁就是200%的防御效果提升了，可以说，这效果与斗气护体绝对是天壤之别，1级的斗气之壁绝对不如斗气护体，但是10级的斗气之壁就能完爆斗气护体了，这还有什么好犹豫的呢？"], "发扬光大": ["寒铁剑自行归鞘，我提着秦王剑继续向前奔行，心里窃喜，利刃空旋啊，不愧是寒霜的绝学，嗯，在我手里也必须更加的发扬光大！"]}
{"chapter": "第四百七十一章 下辈子还是你", "丧心病狂": ["大地微微颤抖，地面上出现了密密麻麻的火山口，熔浆迸溅，对火焰蝎子造成了一连串超过5000点的伤害，东城月的灵术攻击力太过于丧心病狂了，五指一张，雷光在手臂上窜动向手指，啪兹一声，一群火焰蝎子就跪下叫女王了。"]}
{"chapter": "第四百一十四章 非分要求", "三下五除二": ["大小姐靠近之际，我的技能也释放了，两个人的攻击力暴增，三下五除二的砍掉所有的鬣狗，匆匆打扫完战场，继续向前行，我们在争取时间，只是希望老天保护方歌阙、问剑、剑锋寒几个人的职业四转任务特别bt，只有这样我才能拿到第一名额！"], "庞然大物": ["再往前，一声狼嚎，鬣狗首领出现了，形态已经跟巨狼没有什么区别了，足足2米高的一个庞然大物，85级灵禹阶boss，没有什么好说的，我抵挡，紧紧拉住仇恨值，林婉儿输出，不到5分钟砍死鬣狗首领，拿了两个黄金器和一个狗头，继续前进。"], "欣欣向荣": ["带着美女大小姐，接近丛林边缘的时候，已然能够看到一道道黑气从丛林里升起，战靴踩踏在落叶上的时候，那些树叶瞬间就变成了粉碎泥浆，在这股邪恶力量的侵蚀下，丛林已然不复往ri的欣欣向荣了，看来流霜派我来的目的就是铲除根源。"], "小心翼翼": ["小心翼翼的踏入草丛，进入潜行状态，林婉儿则手臂轻轻一摆，也潜行了，紧跟着我，两个人摸索着接近丛林深处，拨开密叶，果然，前方出现了一个黑暗魔法阵，一共6个法师立于法阵的六芒星尖端，都是灵禹阶准boss，另外，一名身穿黑袍的老者立于法阵核心，正是雷浅！"]}
{"chapter": "第四百七十七章 战戟之旋", "纵横天下": ["很好，我心里窃喜，获得战戟之旋后，王翦在锋线上的作用将会大幅度提升，这也意味着斩龙的重甲军团实力也提升了一截，王翦本身就操作上乘、装备上乘，再加上战戟之旋这ss级技能，基本上已经跻身于超一流战士的行列了，斩龙要是能有10个王翦这也的水准在锋线上冲杀，我们何愁不能纵横天下呢？"], "冰雪聪明": ["一觉睡醒，已经是晚上10点了，翻身起床，洗了个澡，然后下楼带林婉儿、东城月去吃了个夜宵，回到宿舍，上线，继续征战剑圣深渊了，不能在这个任务里拖得太久，毕竟龙城领地那里都还需要我们这些公会核心管理层玩家来主持大局，行会里玩家那么多，光靠抹茶、冉闵、月微凉这些人是管理不过来的，再说了，其实真正擅长管理的好像也就是抹茶了，冉闵是个粗人，根本不懂，狐狸则擅长后勤补给，真要管理调整，冰雪聪明的抹茶倒是一把好手。"]}
{"chapter": "第四百一十章 自由之翼", "葬身鱼腹": ["我急忙扶住她，探了一下鼻息，虽然微弱，但是依旧活着，放下心来，然后看看周围，已经有不少腔棘鱼在撕咬魔龙的尸体了，河水里到底有多少腔棘鱼没有人知道，魔龙说不定很快就要被吃掉了，必须带美女导师走，否则她也会葬身鱼腹。"], "泪流满面": ["看着魔龙盔的属性，我差点就泪流满面了，100级装备，却拥有等级忽略这种属性，也就是说80级就能使用了，啧啧，系统果然好体贴，知道现阶段的玩家是肯定无法装备100级的，而且这魔龙盔的属性不是一般的强，三加90点属性，55%灵术抗性就已经相当凶残了，结果又硬生生的加了500点基础攻击力，这可是相当于一个玩家50级全力加点的基础攻击啊，其价值可想而知，又有2000生命力加成，凶残到爆了。"], "可想而知": ["看着魔龙盔的属性，我差点就泪流满面了，100级装备，却拥有等级忽略这种属性，也就是说80级就能使用了，啧啧，系统果然好体贴，知道现阶段的玩家是肯定无法装备100级的，而且这魔龙盔的属性不是一般的强，三加90点属性，55%灵术抗性就已经相当凶残了，结果又硬生生的加了500点基础攻击力，这可是相当于一个玩家50级全力加点的基础攻击啊，其价值可想而知，又有2000生命力加成，凶残到爆了。", "握着这一柄龙吻匕首，心里百味杂陈，***，爆出圣昀器武器了，这可是全服务器第一个圣昀器武器吧？并且100级武器只要求80级，无形中又提升了大约20%的攻击属性，能够拿着这柄匕首的玩家，基本上在120级之前就是无敌的存在了，30%吸血，战斗恢复的能力不是一般的强，而且能够破盾，可想而知一旦被龙吻近身，任何灵术师、骑士、剑士都会无能为力，特别是灵术师，开盾也可以一击而死！"], "脱胎换骨": ["更重要的是，应该是那个龙变的技能，60秒钟内拥有魔龙攻击形态，啧啧，这是个什么意思？暂时不明确，只能等到装备的时候再使用这个特技了，但是可以预想到，一旦龙变之后，整个人的战斗力一定是脱胎换骨了！"], "相提并论": ["继续，再看那一柄火焰氤氲的匕首，上面透着巨龙的纹理，属性漂浮在空中，看得我心里惊颤，***，圣昀器的武器确实不是天翎器、灵禹器能够相提并论的——"], "无能为力": ["握着这一柄龙吻匕首，心里百味杂陈，***，爆出圣昀器武器了，这可是全服务器第一个圣昀器武器吧？并且100级武器只要求80级，无形中又提升了大约20%的攻击属性，能够拿着这柄匕首的玩家，基本上在120级之前就是无敌的存在了，30%吸血，战斗恢复的能力不是一般的强，而且能够破盾，可想而知一旦被龙吻近身，任何灵术师、骑士、剑士都会无能为力，特别是灵术师，开盾也可以一击而死！"], "昏迷不醒": ["抱着昏迷不醒的流霜，我纵身上岸，然后一路向西，整个人狼狈不堪，铠甲上到处都是焦黑与刀剑砍劈过的痕迹，身后的战掠者斗篷原本是白色，却已经被鲜血染红，上面布满了箭矢、长枪穿透的洞孔，甚至就连我的脸上都沾着血迹，这些血迹干了，就连我入水去杀方歌阙的时候也没有洗濯掉。"], "狼狈不堪": ["抱着昏迷不醒的流霜，我纵身上岸，然后一路向西，整个人狼狈不堪，铠甲上到处都是焦黑与刀剑砍劈过的痕迹，身后的战掠者斗篷原本是白色，却已经被鲜血染红，上面布满了箭矢、长枪穿透的洞孔，甚至就连我的脸上都沾着血迹，这些血迹干了，就连我入水去杀方歌阙的时候也没有洗濯掉。"], "人言可畏": ["事实上，我也想要城塞守御令，也想靠这块令牌来为斩龙扬威，然而此时此刻，我一旦接过令牌就背上了许多骂名，人言可畏、三人成虎，在那些有心人的嘴里，白的都可以描成黑的，虽然我不在乎，但是斩龙的未来不能因为一块令牌而蒙尘！"], "三人成虎": ["事实上，我也想要城塞守御令，也想靠这块令牌来为斩龙扬威，然而此时此刻，我一旦接过令牌就背上了许多骂名，人言可畏、三人成虎，在那些有心人的嘴里，白的都可以描成黑的，虽然我不在乎，但是斩龙的未来不能因为一块令牌而蒙尘！"], "逍遥自在": ["系统公告：本次城战结束，最终玩家积分排名依次为：逍遥自在、方歌阙、剑锋寒、慕萱、月倾浅、上将李牧、英雄冉闵、叶来、飘渺云烟、百里若风，恭喜玩家逍遥自在获得本场城战的mvp资格，获得奖励：等级2、魅力值20，并且获得（80级辅助物品）！", "系统公告：本次城战结束，最终玩家积分排名依次为：逍遥自在、方歌阙、剑锋寒、慕萱、月倾浅、上将李牧、英雄冉闵、叶来、飘渺云烟、百里若风，恭喜玩家逍遥自在获得本场城战的mvp资格，获得奖励：等级2、魅力值20，并且获得（80级辅助物品）！"]}
{"chapter": "第四百七十九章 喝汤的机会", "飞龙在天": ["抬手就是一次投掷，利刃空旋直接锁定了空中的铁链，攻击轨迹编辑完毕，“铿铿铿”的连续切割了9次，结果在花枪一壶酒、飞龙在天落下来的之前那铁链就被我的寒铁剑硬生生的给切断了！"], "目瞪口呆": ["环道的峭壁边缘，就只剩下了沐天、烈虎等17名玩家了，一个个目瞪口呆，最后只能硬着头皮上了！"], "转眼之间": ["转眼之间，杀光这群龙翔的玩家，失去了锁链的悬挂，他们是无法下来的，一旦跳出肯定就坠入深渊被熔浆给烫死。"]}
{"chapter": "第四百七十五章 执戟者天尘", "立于不败之地": ["我提剑笑笑，开始以洪荒界来锁定远处的卫戍士兵，拉到近处慢慢杀，同时也在想着以后斩龙的发展方向，诚如李牧、王翦所言，万血重甲系玩家已经是目前诸多行会发展的重心了，斩龙名列中国服务器第五位，已经算是一个超级行会了，必须打造出属于我们自己的重骑兵军团，否则就无法在未来的战争中立于不败之地，但光有万血还不够，还必须装备加血的同时也加攻击力，否则空有气血却没有攻击力，打不动别人，再硬也是白搭。"], "一拥而上": ["缓缓向前推进，接受了之前的教训，这次没有一拥而上的吸引太多怪物，而是由东城月用熔岩深渊来引怪，一次吸引5-7个，这样大家分担承受就没有太大危险了，并且也杀得不慢。"], "南征北战": ["介绍：天尘，泽渊城一代战神，被誉为百年间难得一见的名将，一柄战戟几乎横扫帝国无敌手，后来与剑圣池羽寒一战终于被击败，至此成为至交好友，追随池羽寒南征北战，立下汗马功劳，最终天尘与池羽寒一起来到八荒城，最终却被杀尽了白蒙军团的士兵，并且天尘也被紫星一箭穿心，堕入炼狱轮回多年之后终于重新出现在剑圣深渊里，内心充满了愤怒与杀戮"], "汗马功劳": ["介绍：天尘，泽渊城一代战神，被誉为百年间难得一见的名将，一柄战戟几乎横扫帝国无敌手，后来与剑圣池羽寒一战终于被击败，至此成为至交好友，追随池羽寒南征北战，立下汗马功劳，最终天尘与池羽寒一起来到八荒城，最终却被杀尽了白蒙军团的士兵，并且天尘也被紫星一箭穿心，堕入炼狱轮回多年之后终于重新出现在剑圣深渊里，内心充满了愤怒与杀戮"], "不堪设想": ["幸好有斗气之壁的防御效果，不然简直不堪设想……"]}
{"chapter": "第四百七十三章 行会风云榜", "支离破碎": ["我点点头，龙池剑一扬，连招连击的攻击风暴来了，一举10剑，加上4剑普通攻击，14剑直接就将女妖砍得支离破碎，哗啦啦的爆出了不少装备，这次主要是法系装备了，一一捡取，将属性共享在大家的面前——"], "逍遥自在": ["5、斩龙盟主：逍遥自在"], "兵临城下": ["10、兵临城下盟主：飘渺云烟"], "飞龙在天": ["12、龙翔盟主：飞龙在天"]}
{"chapter": "第四百七十二章 火焰女妖", "庞然大物": ["脚下的熔岩猛然迸裂，火星四溅，尘烟弥漫，伴随着巨兽的怒吼声，一只庞然大物已经破石而出了，是一头巨大的蝎子，就像是一个变异了的大蟑螂，身上披盖着厚厚的甲壳，拥有两只大钳子，8条腿，嘴巴里满是乱舞的须子，看得人浑身都是鸡皮疙瘩。.."], "极目远望": ["极目远望，深渊二层密密麻麻的满是这种恶灵女巫，看起来又要杀好久了，不过对于我们来说是好事，现在大家最缺的就是经验和装备，这些女巫会给我们提供不少经验，装备也不在少数，至少能赚到不少摆摊装备。"], "无穷无尽": ["无穷无尽之刷怪，足足杀了三个多小时，岩壁环道上的恶灵女巫几乎快要被我们杀尽了，而我的包裹里也充斥一堆80-85级的各种黄金器、紫霖器级别的装备，再往前，终于要到boss的所在地了，远远的，一个巨大的火光冲天而起，那是一个浑身包裹在烈焰之中的女妖。"]}
{"chapter": "第四百七十八章 熟客造访", "犬马之劳": ["介绍：卫戍铁骑，这些精锐的勇士曾经是泽渊城的尊贵骑士，身为白蒙军团的成员，他们追随剑圣池羽寒一路杀到了八荒城，却因为一些往事而愿意为八荒城效犬马之劳，然而生性多疑的罗雷却不放心这些外邦铁骑在八荒城驻扎，在某个黑夜里，八荒城军团将白蒙军团的30万人马悉数坑杀，并且封印了修炼中的剑圣池羽寒，如今这些卫戍铁骑在炼狱中苏醒，被池羽寒召唤到了剑圣深渊，唯一的目的就是杀至八荒城，继而屠城"], "略逊一筹": ["还不错，王翦、李牧的攻击力都属于超一流的，也就只是比我和问剑、剑锋寒、燕赵无双、叶来这个级别略逊一筹而已。"], "一点一滴": ["时间一点一滴过去，整个圆形环道被我们刷掉75%左右的时候，我和林婉儿、东城月、宋寒的包裹里加起来又有一共31套卫戍套装了，每次爆出卫戍套装的部件都会心底一喜，刷虽然说卫戍铁骑的攻击力惊人，几次险些秒杀掉李牧、王翦、宋寒、月倾浅几个人，但这种喜悦依旧无法冲淡。"]}
{"chapter": "第四百七十四章 卫戍战盔", "庞然大物": ["踏步进入迷雾，我眯着眼睛，剑锋一荡，气浪吹拂开结界，赫然可见前方是一条庞然大物盘踞在那里，至少20米长的一个巨大蜈蚣，浑身都是火红色的甲壳，无数爪子就像是镰刀一样切割着岩层，头部则拥有一双血红色的眼睛，并且靠近头部有两个很长的异足，两条至少两米长的巨臂，尖锐如镰刀，上面铺满了细细的躯壳接合，这双刀臂应该就是蜈蚣的武器了！"], "犬马之劳": ["介绍：卫戍士兵，这些精锐的勇士曾经是泽渊城的士兵，身为白蒙军团的成员，他们追随剑圣池羽寒一路杀到了八荒城，却因为一些往事而愿意为八荒城效犬马之劳，然而生性多疑的罗雷却不放心这些外邦士卒在八荒城驻扎，在某个黑夜里，八荒城军团将白蒙军团的30万人马悉数坑杀，并且封印了修炼中的剑圣池羽寒，如今这些卫戍士兵在炼狱中苏醒，被池羽寒召唤到了剑圣深渊，唯一的目的就是杀至八荒城，继而屠城"], "雄心勃勃": ["介绍：卫戍套装，许多年前，泽渊城之王雄心勃勃，为了征伐天下，在蚩尤部落的领地内到处寻求珍稀矿铁，并且俘获数十名蚩尤后人强迫他们为泽渊城铸造铠甲，最终获得数百套精悍的战铠，被世人称之为卫戍套装，曾经穿着这些卫戍套装的勇士已经被尊为英雄，成为一段传说"]}
{"chapter": "第四百三十一章 生死看淡", "死去活来": ["林婉儿任凭我拉着，小脸蛋红红的，娇羞却又没有拒绝，看得李牧、宋寒眼睛都快瞪出来了，羡慕得死去活来。"], "飞沙走石": ["不过，这坡道居然只有百米左右，眼前“刷”一下亮了起来，我们已经抵达战国荒冢的三层了，三层的景象完全不同于1、2层了，狂风大作，飞沙走石，视野变得极差，林婉儿扶着我站起身，看看远方，到处都是战车、刀枪剑戟的残骸，还有不少尸体躺在荒沙之中，一张破旧的战旗在风中凌乱摇摆着，上面清晰的书写着一个大大的“齐”字。"], "刀枪剑戟": ["不过，这坡道居然只有百米左右，眼前“刷”一下亮了起来，我们已经抵达战国荒冢的三层了，三层的景象完全不同于1、2层了，狂风大作，飞沙走石，视野变得极差，林婉儿扶着我站起身，看看远方，到处都是战车、刀枪剑戟的残骸，还有不少尸体躺在荒沙之中，一张破旧的战旗在风中凌乱摇摆着，上面清晰的书写着一个大大的“齐”字。"], "不计其数": ["我左臂一扬，寒铁剑已然飞了出去，“嚓嚓嚓”连续6次穿透骷髅士兵的身体，再加上一次洪荒界，林小舞、东城月、雪域千阳也是一轮攻击，顿时骷髅士兵嗷嗷惨哼着倒下，打算你杀掉他之后，古战场内的其余骸骨也纷纷站起来了，不计其数，清一色92级的迅影怪！"], "步步为营": ["三大mt顶在前方，一步步的推进，确实如同我说的，迅影怪没有什么好怕的，步步为营的杀过去就是了，只不过风沙太大，视野也极为有限，这一点比较让人难受。"]}
{"chapter": "第四百三十三章 大贤者长袍", "小心翼翼": ["东城月小心翼翼的roll点，停留在了71点上！"]}
{"chapter": "第四百三十九章 超级进化", "取而代之": ["攻击力越来越近5000点了，防御力则下降了150点，因为寒荒神骨链提升了150点防御力，不过夜煞修罗之链取而代之的属性则是2000点生命值，这也让我的生命值高达1.3w，这个生命值就算是现阶段的顶尖骑士、苦行僧也未必能有，这就是圣昀器、天翎器一身的犀利之处，光凭装备就能把一个全力加点的剑士堆到这种气血数，这也是未来的近战系主流，每个近战系职业都需要提升气血上限，说到底真正的团战里想要发挥团队作用，必须能站住，站不住就什么都不用说了。**"], "逍遥自在": ["系统公告：玩家逍遥自在、苍瞳、苍月、草莓抹茶、上将李牧、狼图腾、雪域千阳、林小舞、凫水囡囡、千顷瑶池成功完成了sss级主线任务，玩家驻地系统正式开放，第一座玩家城池即将在地图刷新，战国城本为战国四公子的灵魂所占据的城池，四公子的灵魂虽灭，但他们的10位部将将持有破裂的兵符、统御炼狱大军降临战国城，届时，玩家参与活动，进入战国城的领地内，杀死十圣将将会获得他们手中的兵符，集齐10枚兵符者，将可以在八荒城城主罗雷处获得批准，并且获得战国城的所有权，将其作为自身的行会驻地！", "特效：与玩家逍遥自在绑定，不可掉落，可进化"], "丧心病狂": ["介绍：上古时代，南海之滨有一龙池，传说每百年出现神龙游于池中，龙池水清澈甘甜，饮之可有强身健体之效，有一神匠号为“秦方”，选天外陨铁为材，挖掘青云山中神玉为引，就在龙池边搭建草棚，历经7年，终于铸成一神兵，名为龙池剑，传说挥舞龙池剑可召唤龙力，使得对手丧心病狂", "一手龙池剑，一手寒铁剑，主手攻击力已经强到了惨无人道的地步了，6494的基础攻击力啊，杀人饮血到100层，提升龙池剑100%伤害，再加上装备叠加的近150%攻击力，所以我此时此刻的实际攻击力应该是6494*250%3982*100%，也就是20217左右的实际攻击力，至少在现阶段是绝对丧心病狂的，握着龙池剑就有一种天下无敌的感觉！"], "相提并论": ["看着新生的龙池剑，我狂喜不已，nnd，攻击力仅次于林婉儿的龙吻了，没有办法，人家的是100级的装备，而我的龙池剑则是84级武器，等级上差了不少，但是能有这样的攻击力其实已经非常不错了，而且龙池剑的特效效果其实是完爆龙吻的，特别是杀人饮血效果，已经有100%上限了，龙吻根本无法相提并论的！"], "惨无人道": ["一手龙池剑，一手寒铁剑，主手攻击力已经强到了惨无人道的地步了，6494的基础攻击力啊，杀人饮血到100层，提升龙池剑100%伤害，再加上装备叠加的近150%攻击力，所以我此时此刻的实际攻击力应该是6494*250%3982*100%，也就是20217左右的实际攻击力，至少在现阶段是绝对丧心病狂的，握着龙池剑就有一种天下无敌的感觉！"], "天下无敌": ["一手龙池剑，一手寒铁剑，主手攻击力已经强到了惨无人道的地步了，6494的基础攻击力啊，杀人饮血到100层，提升龙池剑100%伤害，再加上装备叠加的近150%攻击力，所以我此时此刻的实际攻击力应该是6494*250%3982*100%，也就是20217左右的实际攻击力，至少在现阶段是绝对丧心病狂的，握着龙池剑就有一种天下无敌的感觉！"], "面无人色": ["我伸手一拂，龙池剑的属性出现在众人面前，顿时林婉儿、东城月、李牧等人都面无人色了——"]}
{"chapter": "第四百三十七章 功高盖主", "勃然大怒": ["信陵君遭受到连续攻击之后，勃然大怒，提着青钢剑就冲向了青龙连弩，猛然一跃而起，剑刃就落在了那虚幻的巨灵神的肩膀上！"], "震耳欲聋": ["震耳欲聋的吼声不绝，大殿中心一道道血光汇聚为召唤阵，一颗血淋淋的兽首浮现出来，紧接着是慢覆着鳞甲的身躯，四肢有力，头颅狰狞，果然是一头麒麟，并且是浑身浴血的麒麟，不像是圣兽，却像是一头凶兽，双目之中满是凶光，对着信陵君弯曲下了前蹄。"], "无计可施": ["李牧吃招，尚未来得及喝血，攻击反弹的0.5秒蓄气也让他无计可施，信陵君疾风骤雨的第二击就来了，撼空斩！"], "疾风骤雨": ["李牧吃招，尚未来得及喝血，攻击反弹的0.5秒蓄气也让他无计可施，信陵君疾风骤雨的第二击就来了，撼空斩！"], "起死回生": ["胸口闷闷的中了一拳，我飞出撞击在墙壁上，抹茶急忙正义牵制为我抵挡片刻，远处，凫水囡囡双手扬起，正在起死回生李牧。"], "有条不紊": ["拼命的恢复、输出，一群人打得有条不紊，却又略显凌乱，我们这个10人小队的配合已经可谓是天衣无缝，但是最大的问题是信陵君实在太猛了，一柄剑几乎胜过我们所有的攻击，就连我都挨不住他的撼空斩、剑破山河连招，其余的人就更加不用说了。"], "天衣无缝": ["拼命的恢复、输出，一群人打得有条不紊，却又略显凌乱，我们这个10人小队的配合已经可谓是天衣无缝，但是最大的问题是信陵君实在太猛了，一柄剑几乎胜过我们所有的攻击，就连我都挨不住他的撼空斩、剑破山河连招，其余的人就更加不用说了。"], "好汉不吃眼前亏": ["东城月、雪域千阳持续输出，主力现在完全就是她们了，李牧则不敢再上了，远远的看着，好汉不吃眼前亏。"]}
{"chapter": "第四百三十八章 命运女神的千里送", "起死回生": ["凫水囡囡马上放弃对我的治疗开始引导起死回生引导时间5秒相当长。..阅读（）"], "一来二去": ["我喊了一声之后马上发动七星阵脚踏摇光位远远的发动利刃空旋攻击信陵君当他策动血麒麟转身反杀的时候我却马上转换位置直接踏入了天权位一来二去相距大约25码血麒麟速度再快也无法瞬间闪现信陵君气得嗷嗷怒吼却拿这玄妙的墨家五卷毫无办法。"], "目瞪口呆": ["越到最后信陵君的力量就越强终于到了2%气血的时候嗷嗷怒吼着居然一剑劈掉了我近万气血我看得目瞪口呆也发现愤怒值快要被揍满了！"], "微乎其微": ["这次的伤害微乎其微了龙变之后我的力量值暴增了许多挥动双剑继续劈砍并且依靠着10%的吸血来大幅度恢复自己的生命值同时我也注意到我的气血每秒钟都刷刷的恢复了1127点气血正好是我生命值上限的10%这也意味着龙变之后每秒钟的气血恢复速度高到了10%nnd这技能简直逆天60秒钟内我简直就是无敌的存在难怪人都说巨龙的生命力仅次于神特别是神圣巨龙与神无异！"], "弥留之际": ["不到一分钟4%的气血消耗殆尽信陵君一身浴血血麒麟也被我们揍得浑身开花这战国时代的公子已经接近弥留之际了。"], "狼狈不堪": ["胸前仿佛被重锤轰击一样整个人被打飞了直接撞击在环形铁壁上狼狈不堪的跌倒在地同时一道金光从头顶泻落升到84级了！"], "杀气腾腾": ["抹茶已经沉身跪坐在boss身边了拾取出了三个装备分别是一件泛着靛青色光泽的jing致皮质胸甲另外还有一柄紫红色的战锤上面满是铁锥看起来杀气腾腾第三件则是一条流光转动的项链上面隐隐浮现着刀枪剑戟的形态。", "继续第二件装备是那柄看起来沉甸甸却又杀气腾腾的锤子——"], "刀枪剑戟": ["抹茶已经沉身跪坐在boss身边了拾取出了三个装备分别是一件泛着靛青色光泽的jing致皮质胸甲另外还有一柄紫红色的战锤上面满是铁锥看起来杀气腾腾第三件则是一条流光转动的项链上面隐隐浮现着刀枪剑戟的形态。"]}
{"chapter": "第四百三十五章 东城战如姬", "可想而知": ["杀怪进程远远超过了我们的想象，在4层整整刷了近5个小时，终于清理掉了荒野之中所有的战国铁骑，收获满满，我上涨到了83级57%的经验不说，包裹里面也放着59个天荒套装的部件，整整10套天荒铠甲套装，可想而知斩龙注定要出10个一流水平的近战系玩家了，至少在装备上绝对是一流水平。"], "一拥而上": ["大家都有点怂了，毕竟那么多圣昀阶的boss与准boss，一拥而上谁都受不了，并且这巨大的墓室之中还有数万上古战国的人马，这更加不是我们能够抵挡得住的。"], "面面相觑": ["宋寒、雪域千阳等人面面相觑，说实话，大家都没有必胜的把握，毕竟这是圣昀阶的准boss，要是灵禹阶、天翎阶到也就拼一拼了。"]}
{"chapter": "第四百三十二章 孟尝君大杀四方", "礼贤下士": ["介绍：孟尝君，上古战国时期的一位俊杰王者，热诚好客、礼贤下士，广纳天下豪杰，成为一段美谈，并且成为三大帝国之股肱之臣，为人豪爽，然而功高盖主，终被帝王所怀疑，孟尝君一怒之下率领部众离去，随后伙同另外两大帝国灭旧主之国，可谓睚眦必报，在地下沉沦长眠了数万年，他的野心与愤怒不断的膨胀，终于要打算带着炼狱中训练多年的鬼卒重新降临大地了"], "睚眦必报": ["介绍：孟尝君，上古战国时期的一位俊杰王者，热诚好客、礼贤下士，广纳天下豪杰，成为一段美谈，并且成为三大帝国之股肱之臣，为人豪爽，然而功高盖主，终被帝王所怀疑，孟尝君一怒之下率领部众离去，随后伙同另外两大帝国灭旧主之国，可谓睚眦必报，在地下沉沦长眠了数万年，他的野心与愤怒不断的膨胀，终于要打算带着炼狱中训练多年的鬼卒重新降临大地了"], "面无人色": ["我的气血瞬间空了，吓得面无人色，急忙攻击反弹加身，命疗术10级红药水来恢复，凫水囡囡也抬手就是一次悲悯之握恢复了我8000气血，这才缓冲了险情。"], "心急如焚": ["心急如焚，看看周围的地形，一具巨大石棺就在身后，我马上提剑后退，带着孟尝君绕着石棺跑动，我是徒步移动，回旋力精巧，他身在战马上，冲击惯性自然不会转弯像我这样灵活。"], "不知不觉": ["一具石棺直接被砸碎掉，孟尝君手中的龙枪飞泻出大约2米的气芒，***，不知不觉中这boss已经变成了片杀伤害了，哪怕是普通攻击也有片杀效果。"], "疾风迅雷": ["剑刃突进，猛然穿透了孟尝君的身体，擎出寒铁剑，回身就是疾风迅雷的7次连攻，加上巽风斩、寒冰烈，迅速将仇恨值就给拉过来了。"]}
{"chapter": "第四百三十六章 战信陵", "列土封疆": ["如姬一死，终于轮到薛英了，战国时期薛国的王侯，信陵君的好友，想来也是列土封疆的一方诸侯，可惜只不过是一个准boss，今天是注定悲剧了。"], "当仁不让": ["林婉儿当仁不让的迎战薛英，眩晕、潜行等技能几乎完虐了这个准boss，短短5分钟，击杀成功！"], "相提并论": ["结界取消，两侧的战国士兵们纷纷肃然，在等待着观看信陵君“教训”我们的一战，事实上信陵君确实差不多有这种实力了，这种sss级地图最后的一个boss，实力绝非前面的三个能够相提并论的，缓缓靠近信陵君，我已然读出了boss的属性了——"], "礼贤下士": ["介绍：信陵君，上古战国时期的一位俊杰王者，热诚好客、礼贤下士，在魏国衰败的年代里力挽狂澜，为人豪爽，结识无数英雄豪杰，然而功高盖主，终被帝王所怀疑，信陵君是一位卓越的统帅，率领大军屡次击破强敌，然而被帝王猜忌，最终郁郁而终，死于酒色"], "力挽狂澜": ["介绍：信陵君，上古战国时期的一位俊杰王者，热诚好客、礼贤下士，在魏国衰败的年代里力挽狂澜，为人豪爽，结识无数英雄豪杰，然而功高盖主，终被帝王所怀疑，信陵君是一位卓越的统帅，率领大军屡次击破强敌，然而被帝王猜忌，最终郁郁而终，死于酒色"], "英雄豪杰": ["介绍：信陵君，上古战国时期的一位俊杰王者，热诚好客、礼贤下士，在魏国衰败的年代里力挽狂澜，为人豪爽，结识无数英雄豪杰，然而功高盖主，终被帝王所怀疑，信陵君是一位卓越的统帅，率领大军屡次击破强敌，然而被帝王猜忌，最终郁郁而终，死于酒色"]}
{"chapter": "第四百三十四章 天荒铠", "夕阳西下": ["战靴顺着满是沙石的坡道一路滑落，秦王剑拖曳在地面上维持平衡，我第一个落向了战国荒冢的第四层，下坠近百米之后，眼前猛然一亮，第四层又是另一个天地了，远方夕阳西下，一片荒野之中满是苍茫，没有野兽也没有什么小动物，有的只是一片已经朽败的战场遗迹。"], "威震天下": ["介绍：上古战国时期的骑兵，这些精悍铁骑挑选自各个诸侯国的精锐骑士，他们经历最残酷的训练，也拥有最强的杀伤技能，在信陵君的号令下，这些战国铁骑在黄河以南进击秦军，一举击破了秦将蒙骜统御的大军，追击到了函谷关，威震天下，如今，这些精悍的战国铁骑在地下蛰伏长眠数万年，怨气十足，任何闯入他们视野的生物都必将会被撕成碎片"], "冲锋陷阵": ["战国铁骑的攻击力确实很猛，在我们的队伍里冲锋陷阵的突进，铁蹄践踏则是溅射性技能，前排的几个人掉血很快，两个悬壶者mm的治疗压力也不低，而我则不断的标记，大家的宠物也一起集火，将铁骑一个个的推倒，这才是体现团队默契的时候，甚至每一个治疗术的冷却与选择目标都很考究，凫水囡囡更加聪明，总是优先选择我作为治疗目标，哪怕我满血，命疗术还是锁定我，因为她知道我身上的仇恨太大，下一轮怪物的超过50%的攻击都在我身上了，战国铁骑一下就是1000的气血，太痛了，必须预判治疗，不会容易出人命。"], "赏心悦目": ["果然，斗气之壁一升到7级，战国铁骑对我的伤害就降低到了900了，不破千，看起来这数字也就赏心悦目多了。只不过这两个技能的耗蓝太狠了，7级用一次就消耗490点魔法值，两个一起就1000点了，而我总魔法值也就3700而已，以至于巽风斩、寒冰烈等技能我都只用1级来杀怪，省蓝，也是一门艺术。"], "炉火纯青": ["于是，10人小队继续在荒野之中到处逐杀战国铁骑，在默契的配合下，就算是一次性遭遇20个战国铁骑也能安全的杀掉了，凫水囡囡、千顷瑶池对于我的血量的控制也渐渐炉火纯青，不再会出现什么险情了。"]}
{"chapter": "第四百三十章 百战炎魔刀", "纸上谈兵": ["林婉儿的双刃合璧、连环击几乎一起发动，攻击输出丝毫不逊色于我，宋寒、李牧、林小舞、雪域千阳等人也纷纷攻击，不到2分钟，这纸上谈兵的赵括就已经惨哼一声倒下了，三个准boss均未爆出什么太好的装备，最好的也就是一个灵禹器的法杖，被千顷瑶池mm拿走了。"], "文武全才": ["介绍：平原君，赵国之相，文武全才，赵武灵王众多公子中最为贤能之人，座下门客数千，擅长帝王之道，曾统御大军南征北讨，攻城拔地，为战国时代的赵国立下了汗马功劳，后赵国受到强国进攻，平原君奋死抵抗，终于保住都城不失"], "南征北讨": ["介绍：平原君，赵国之相，文武全才，赵武灵王众多公子中最为贤能之人，座下门客数千，擅长帝王之道，曾统御大军南征北讨，攻城拔地，为战国时代的赵国立下了汗马功劳，后赵国受到强国进攻，平原君奋死抵抗，终于保住都城不失"], "汗马功劳": ["介绍：平原君，赵国之相，文武全才，赵武灵王众多公子中最为贤能之人，座下门客数千，擅长帝王之道，曾统御大军南征北讨，攻城拔地，为战国时代的赵国立下了汗马功劳，后赵国受到强国进攻，平原君奋死抵抗，终于保住都城不失"], "欲擒故纵": ["剑刃之上浮现着火焰，平原君第一剑出击就轰掉了我4000气血，***，欲擒故纵效果已经对我发动了，攻击力提升10%，防御力降低30%，难怪会在斗气之壁效果下都脆生成了这样！"], "旷日持久": ["我松了口气，擦擦脑门上的汗水，***，这个boss杀得太旷日持久了！"], "出类拔萃": ["平原君挂掉的同时，身体倒下，哗啦啦的爆出了一堆装备，我扫了一眼，其中还有一块建帮令，运气挺好的，另外则还有三件装备，一一摊开在地上，一双火焰萦绕的布甲靴子，一袭深蓝色披风，另外就是一柄氤氲着烈焰的长柄战刀，啧啧，长柄战刀这种东西倒是少见，苦行僧、狂战士的专用武器，我们斩龙好像也没有什么出类拔萃的苦行僧。"]}
{"chapter": "第四百二十七章 楚国李园", "天壤之别": ["说完，我手臂一振，“铿”一声，一道道斗气凝聚的残甲出现在身周，缓缓萦绕，正是斗气之壁的效果，这技能实在是太好用了，有斗气之壁与没有斗气之壁，被攻击的效果有着天壤之别，而且我的攻击力、防御力那么高，斗气之壁的韧xing值也高得吓人，杀怪是毫无压力了！"]}
{"chapter": "第四百二十一章 欧阳川", "剑拔弩张": ["众人各自坐定，林天南吩咐服务生可以上菜了，但是气氛却紧张之极，林天南请来的人有不少军方的好友，一个个剑拔弩张，因为所有人都知道魏凡是什么身份，血镰的老大，换言之，整个浙江的黑暗力量里就属他最大，甚至，魏凡是许多组织譬如守护者的猎杀目标之一，今天他却居然堂而皇之的出现在这个远近闻名的饭庄里，显然依仗的就是身后的欧阳川。。【、"], "堂而皇之": ["众人各自坐定，林天南吩咐服务生可以上菜了，但是气氛却紧张之极，林天南请来的人有不少军方的好友，一个个剑拔弩张，因为所有人都知道魏凡是什么身份，血镰的老大，换言之，整个浙江的黑暗力量里就属他最大，甚至，魏凡是许多组织譬如守护者的猎杀目标之一，今天他却居然堂而皇之的出现在这个远近闻名的饭庄里，显然依仗的就是身后的欧阳川。。【、"], "不知利害": ["林天南的几个军方的朋友不知利害，甚至已经想要去掏枪了，可是林天南却知道阳炎级高手的恐怖程度，马上一个眼神示意不能动手，否则我们在座的人恐怕一个人也无法活着出去。"], "为所欲为": ["气氛一下子缓解了许多，林天南感激的看了我一眼，如果我没有及时站出来，恐怕欧阳川就能在这张饭桌上为所欲为了。"], "三长两短": ["酒席继续，我能隐隐听到几个军方的将军打算动手干掉欧阳川，但却被林天南阻止了，这里每个人都是重要人物，一个也不能有什么三长两短，林天南也不愿意涉险，毕竟修炼界的事情他有所了解，知道有些的是，不是军队就能对抗得了的，譬如欧阳川这种阳炎级强者。"]}
{"chapter": "第四百九十章 无尽的追杀", "脚踏实地": ["战靴爆踏，直接一个剑刃突进踏上了环道，终于脚踏实地了，双剑急旋，“哗嚓”一声在人群中造就了一个鲜血风暴效果，连续砍杀5人，烈焰神虎召唤出来，已然一个人就在环道上站稳脚跟了，身后，林婉儿、李牧、王翦等人纷纷杀了过来，而千顷瑶池也被凫水囡囡复活跟了过来，池羽寒、池玉清留在中心孤岛上缓缓回血。"], "飞龙在天": ["但是，对方的人太多了，就在我带着大家沿着岩壁向前方切进的时候，飞龙在天已经带着龙翔的人直奔中心孤岛而去了，一群人纷纷跳上了突石，他们的意图太明显，那就是抢夺我们打到一半的boss，什么都是假的，boss爆出的装备才是最被看重的。", "深渊底部的中心孤岛上，飞龙在天的惨嚎声传来，葬身于池羽寒的剑下，而他带去的数百龙翔玩家已经所剩无几了，池羽寒的气血还有12%，可惜龙翔的人是看不到boss被推倒的一幕了。"], "理所当然": ["直飞百米，超过任何远程系玩家的攻击范围了，我紧抓着龙须钩，看向大地，却发现已经乱成了一团，近200个卫戍天使仇恨丢失之后游荡在人群中，但是距离太近了，理所当然的把目标转向了英雄冢第一分盟、雄霸风云的一群人了。"], "所剩无几": ["深渊底部的中心孤岛上，飞龙在天的惨嚎声传来，葬身于池羽寒的剑下，而他带去的数百龙翔玩家已经所剩无几了，池羽寒的气血还有12%，可惜龙翔的人是看不到boss被推倒的一幕了。"]}
{"chapter": "第四百二十三章 记忆碎片", "荒无人烟": ["猛然间，画面消逝，妇人温柔的脸庞随着画面一起消失，转而出现在一片沃野之中，荒无人烟，而我提着一柄满是残缺卷刃的长剑，跌跌撞撞的行走在黑夜的田野之中。"], "大雨倾盆": ["长剑落地，仰头怒吼，闪电撕裂大地，大雨倾盆，冰冷的雨水拍打在脸上，没有人理会我的痛苦，也没有人知道失去兄弟的悲伤，怀里抱着天同的尸体，感受他的体温渐渐散去，悲怒交加。。"]}
{"chapter": "第四百二十九章 鱼肠", "历历在目": ["继续看，一柄深红色的匕首，握在我的手心里，属性化为一道幻灯片浮现在夜空中，历历在目，顿时宋寒看得咽了口唾沫，没有说话——"], "必经之路": ["春申君鬼魂的后方，就是一个通往下一层的石阶，也是我们的必经之路。"], "小心翼翼": ["我提着长剑，小心翼翼的走在前方，高举秦王剑照亮小小的甬道，不久之后，眼前豁然开朗，又是一个螺旋环形的巨大墓室布局，远远的，一排排整齐备战的士卒站在那里，身穿轻甲，手里提着长弓，一个个留着发髻与胡须，只不过脸部腐烂严重，均是在地下长眠多年的赵国士兵，并且还是清一色的弓箭手，略微接近，弓箭手的属性已经被读出——"], "豁然开朗": ["我提着长剑，小心翼翼的走在前方，高举秦王剑照亮小小的甬道，不久之后，眼前豁然开朗，又是一个螺旋环形的巨大墓室布局，远远的，一排排整齐备战的士卒站在那里，身穿轻甲，手里提着长弓，一个个留着发髻与胡须，只不过脸部腐烂严重，均是在地下长眠多年的赵国士兵，并且还是清一色的弓箭手，略微接近，弓箭手的属性已经被读出——"], "知己知彼": ["一边聊天，我也一边翻翻其余职业的四转技能，知己知彼百战百胜，必须要了解的。"], "百战百胜": ["一边聊天，我也一边翻翻其余职业的四转技能，知己知彼百战百胜，必须要了解的。"], "可想而知": ["剑士通用技能就是御剑术、斗气护体，灵术师则是这个熔岩深渊，外加一个暗夜流光，暗夜流光是向空中释放火球，用于侦察周围的地形，同时能够侦破刺客的隐身效果，可谓是刺客的克星，狂战士的四转通用技能是斗气护体，然后就是一个“狂神”技能，狂神，发动狂化变身，维持7秒钟，这段时间不吃任何状态、魔法的攻击力，可想而知，在野外，狂战士很快就要成为灵术师的克星了，不吃魔法，7秒钟内几乎无敌了。"], "峨冠博带": ["再往前，又是一个宽敞大殿出现在我们的视野内，并且，这次大殿之上站着4个人，其中一人身穿华服，佩戴美玉，手里提着一柄青色长剑，峨冠博带，一副帝王之相的坐在宝座之上，在他的座下，则有三个人正在恭敬的听命，不用想，这君主不是别人，正是平原君赵胜的幽魂，91级天翎阶boss，另外三个下属的名字也浮现在头顶上——"], "三寸不烂之舌": ["：91级天翎阶准boss，平原君门客，拥有三寸不烂之舌"], "纸上谈兵": ["：91级天翎阶准boss，名将赵奢之子，被平原君推举为统帅，纸上谈兵以至于长平之战中赵军被战神白起坑杀40余万众"]}
{"chapter": "第四百二十二章 绝对碾压的力量", "星星点点": ["欧阳川毫无防备的被踹中了左胸膛，连退数步，而我则被巨力轰得顺着石板路滑退很远，肩膀仿佛快要散架了一般，整个人狼狈的跌坐在草丛里，手臂甩了甩，烈焰残余力量溅落在草丛里，火光星星点点。"], "大开大合": ["烈焰涌至，欧阳川的武学套路是大开大合的进攻，并不属于任何一家学说，然而光是凭借着雄浑的阳炎之力就已经让我无法招架了，不过此时的欧阳川太托大了，毫无隐藏气息，也使得我对气息的捕捉能力能够派上用场了。"], "善罢甘休": ["还是不能善罢甘休……"], "一言不发": ["我一言不发，拳头周围满是气旋，又来了！"], "泥牛入海": ["烈焰气劲非常骇人，我隔空一掌送力，但是能轰飞唐琦的一击却在阳炎之力下泥牛入海，欧阳川单掌一张，直接抓向了我的喉咙。"], "鬼使神差": ["欧阳川的右手鬼使神差的突然出现，抓住了军刀，迅速烧熔！"], "头晕目眩": ["头晕目眩，欧阳川松开我，踉踉跄跄的后退数步，纵然身为阳炎级强者，但年龄摆在那里了，跟我用身体对抗，还是吃亏了点！"], "踉踉跄跄": ["头晕目眩，欧阳川松开我，踉踉跄跄的后退数步，纵然身为阳炎级强者，但年龄摆在那里了，跟我用身体对抗，还是吃亏了点！"], "不由自主": ["我身体不由自主的微微颤抖着，左手将身体里残余的力量几乎全部灌注到了军刀之中，锋刃周围气流萦绕，这也是我最锋利的一击了！"], "昏昏沉沉": ["刚说完，忽然一阵倦意袭来，整个人昏昏沉沉的就失去了知觉，之后的事情就再也不知道了。"]}
{"chapter": "第四百二十五章 战国荒冢", "不分彼此": ["虎符入手，并且林婉儿把队长职位也转让给了我，大家都形成了一个默契，我是斩龙的盟主，所以这队长也该由我来担任，而我也把这9人都当成了自己人，不分彼此了。"]}
{"chapter": "第四百二十四章 战国时代", "打草惊蛇": ["欧阳川在五天内也没有太大的动静，王信一切在密切关注着这个人，不去打草惊蛇，也不会放任不理，不过按照我的判断，欧阳川只不过是魏凡找来的一颗定心丸，有他在蓝水街帮血镰镇场子，这样我们这群守护者小队成员也没有办法去砸场子了。"], "天壤之别": ["直到第八天，终于重获自由，身穿一套王信给我准备的休闲服，走出了疗养房，身体的各方面都几乎恢复到了最强水平，并且肋骨的愈合速度远远超过了沈冰、王信的预料，短短5天，居然完全骨骼重生愈合了，炼体境界巅峰的人就能做到这一点，体魄的强悍程度比起常人不是强了一点点，肌肉、骨骼、经脉、内脏的活性与韧性完全天壤之别。"], "神清气爽": ["中午，陪两个mm好好的吃了顿饭，然后神清气爽的回宿舍，准备上线，继续练级，顺便把我的新老技能都练到9级去，四转玩家的最强之处不止是获得新技能，同时所有技能也能提升到9级，威力更上一层！"], "逍遥自在": ["5、逍遥自在81级职业：龙域守夜者"]}
{"chapter": "第四百二十章 第一位阳炎高手", "明眸皓齿": ["下线，一路飞奔到女生公寓楼下，林婉儿正下楼，提着米色长裙，今天她一副公主式打扮，清纯可爱，一抹长发从额前向后顺去扎起来，格外小清新的感觉，配上明眸皓齿的脸蛋，直接就让我呆呆的站在那里只顾着看了。"], "骄奢淫逸": ["tt缓缓驶出了校园，福地山庄建在西湖边上的昂贵项目，基本上只是招待社会名流或者是国外友人什么的，不过说白了也没有什么上流层，有的只是一群手握大权、重金者，在这里骄奢淫逸而已。"], "仙风道骨": ["魏凡身后，赫然是一个仙风道骨的人，大约60岁上下，身穿一套唐装，眼中精光炯炯，只是目光那么一扫，却仿佛能够把人看穿了一样。"], "一言不发": ["我一言不发，居然我的意海完全看不透欧阳川的修为，这只能说明一点，这个人的修为比我还要高深！"], "不言而喻": ["我目光看向魏凡、欧阳川，却将手掌放在林婉儿雪腻的双腿上方，对着林天南竖起了3根手指，意思不言而喻，中原古往今来，四大修炼境界，这个人已经达到了第三重。"], "古往今来": ["我目光看向魏凡、欧阳川，却将手掌放在林婉儿雪腻的双腿上方，对着林天南竖起了3根手指，意思不言而喻，中原古往今来，四大修炼境界，这个人已经达到了第三重。"]}
{"chapter": "第四百二十八章 攻伐战盔", "博学多才": ["介绍：春申君，楚国之相，博学多才，招贤纳士，养有食客、门客三千，交游广阔，一柄铁枪在楚国无人能胜，后被李园设计所杀，心有不甘，冤魂在地下长眠数万年，蠢蠢欲动的已经打算重见天日，带着炼狱大军征战人界了"], "招贤纳士": ["介绍：春申君，楚国之相，博学多才，招贤纳士，养有食客、门客三千，交游广阔，一柄铁枪在楚国无人能胜，后被李园设计所杀，心有不甘，冤魂在地下长眠数万年，蠢蠢欲动的已经打算重见天日，带着炼狱大军征战人界了"], "蠢蠢欲动": ["介绍：春申君，楚国之相，博学多才，招贤纳士，养有食客、门客三千，交游广阔，一柄铁枪在楚国无人能胜，后被李园设计所杀，心有不甘，冤魂在地下长眠数万年，蠢蠢欲动的已经打算重见天日，带着炼狱大军征战人界了"], "重见天日": ["介绍：春申君，楚国之相，博学多才，招贤纳士，养有食客、门客三千，交游广阔，一柄铁枪在楚国无人能胜，后被李园设计所杀，心有不甘，冤魂在地下长眠数万年，蠢蠢欲动的已经打算重见天日，带着炼狱大军征战人界了"], "不计其数": ["大家一**头，林婉儿是英雄冢的副盟主，杀过的boss也不计其数了，指挥能力自然也不会差。"], "秋风扫落叶": ["秦王剑、寒铁剑乱舞，我肩膀一扬撞开了boss的长戟，身体猛然近身，双臂发力，两柄剑顿时秋风扫落叶的连续攻击5次，砍得boss胸甲的战甲火星迸溅——"], "皆大欢喜": ["利刃折跃，刺客80级技能，对目标造成一次远程刺杀效果，并且会自行折跃向下一个目标，连续造成多次杀伤，算是对刺客的远程攻击强化了一下，有了利刃折跃之后，对于残血的对手就不用死追了，一个利刃折跃抛出去就能搞定，皆大欢喜。"], "从天而降": ["从天而降三个绝色女子，如同幻影一般的围绕在春申君周围，翩翩起舞，是美人之舞技能，提升对方15%的全属性，啧啧，好技能……"], "翩翩起舞": ["从天而降三个绝色女子，如同幻影一般的围绕在春申君周围，翩翩起舞，是美人之舞技能，提升对方15%的全属性，啧啧，好技能……"]}
{"chapter": "第四百五十一章 留下脑袋", "脱颖而出": ["不久之后，近500人的名门世家重甲系团队从阵地里脱颖而出，在一名团队长的率领下猛冲过来，直接突破了李牧、王翦组建的防御线，剑系玩家连续突进破开斩龙防线，狂战士挥舞战斧、长刀、战锤紧随而至。"], "丢盔卸甲": ["名门世家大部分玩家都戴着头盔，发型乱不乱不知道，但是阵型肯定是乱了，被冉闵、李牧、宋寒等人带领部众杀得丢盔卸甲，撤退命令一下更是兵败如山倒，完全就是溃败，已经谈不上是撤退了。"], "兵败如山倒": ["名门世家大部分玩家都戴着头盔，发型乱不乱不知道，但是阵型肯定是乱了，被冉闵、李牧、宋寒等人带领部众杀得丢盔卸甲，撤退命令一下更是兵败如山倒，完全就是溃败，已经谈不上是撤退了。"]}
{"chapter": "第四百五十九章 问剑的战争风格", "漫山遍野": ["一群人疾奔向远方，不久之后就追上了李牧所率领的主力团队，斩龙一万人漫山遍野的越过了冰河流域边缘，再往前穿透野猪林，碗子谷就已经相距我们不足1000码了。"], "惨绝人寰": ["猛然掠过一道山坡，我疾奔冲出了丛林，战靴已然踏在了碗子谷中，眼前的一幕简直可以称为惨绝人寰，我呆呆的站在那里，身后追来的月倾浅、宋寒、抹茶、李牧等人也纷纷沉默不语了——"], "盖世英雄": ["抬头一看，副盟主盖世英雄的尸体被两柄长戟穿插在巨岩之上，他兀自伸手紧握着长戟的把柄，却无法将自己从巨岩上推开，就这么被持续耗血挂掉了，胸口与脸上被魔法烧得焦黑，可见在他死前还有不少人给他加血，可惜却加不过来还是被火焰魔法轰杀掉了。"], "堆积如山": ["再往前，碗子谷的核心处，这里本是一个小小的山丘，此刻却已经被尸骸所占据着，尸体堆积如山，刀枪剑戟的物品残留占据着每一寸土地，鲜血在野草间流淌，仿佛溪流一般，绿色的地面已经成为了一片黑红色。"], "刀枪剑戟": ["再往前，碗子谷的核心处，这里本是一个小小的山丘，此刻却已经被尸骸所占据着，尸体堆积如山，刀枪剑戟的物品残留占据着每一寸土地，鲜血在野草间流淌，仿佛溪流一般，绿色的地面已经成为了一片黑红色。"], "血迹斑斑": ["我抬头一看，然后飞掠数步，来到尸体堆中，伸手拽开几个英雄冢行会玩家的尸体，赫然可见布拉格的盟主燕赵无双的尸体出现了，就在尸山的最上方，燕赵无双是被一群英雄冢的玩家直接堆死的，手中的长剑已经砍得满是缺口了，血迹斑斑，身体更是被长戟、利剑穿透了几个血洞，更惨的是身上几乎没有一处完好的皮肤，胸铠、脖颈、双腿、手臂上都满是密密麻麻的箭矢，一枚铁箭直接射入了燕赵无双的右眼之中，血液蔓延在眼眶里，像是死不瞑目的泣血一般。"], "死不瞑目": ["我抬头一看，然后飞掠数步，来到尸体堆中，伸手拽开几个英雄冢行会玩家的尸体，赫然可见布拉格的盟主燕赵无双的尸体出现了，就在尸山的最上方，燕赵无双是被一群英雄冢的玩家直接堆死的，手中的长剑已经砍得满是缺口了，血迹斑斑，身体更是被长戟、利剑穿透了几个血洞，更惨的是身上几乎没有一处完好的皮肤，胸铠、脖颈、双腿、手臂上都满是密密麻麻的箭矢，一枚铁箭直接射入了燕赵无双的右眼之中，血液蔓延在眼眶里，像是死不瞑目的泣血一般。"], "咬牙切齿": ["我不忍去看，挥手横扫，气劲涌动，一群英雄冢玩家的尸体齐齐被扫飞，我顺手抱住燕赵无双的尸体，转身缓缓将他放在平地上，胸口起伏，喘着粗气，抬头看看大家，斩龙的一群人也咬牙切齿的看着我。"], "良莠不齐": ["一路飞驰，斩龙1w人沿着战国城的边界线快速向云荒沼泽移动，众人神色凝重，心情都比较沉重，战国城境内的八荒城玩家总人数也就14w了，并且良莠不齐，怎么可能抵挡得住英雄冢的5w精锐？何况锋芒、兵临城下这两大行会居然还在为了一枚兵符而内斗，这就更加注定这场仗不太好打了。"], "兵临城下": ["一路飞驰，斩龙1w人沿着战国城的边界线快速向云荒沼泽移动，众人神色凝重，心情都比较沉重，战国城境内的八荒城玩家总人数也就14w了，并且良莠不齐，怎么可能抵挡得住英雄冢的5w精锐？何况锋芒、兵临城下这两大行会居然还在为了一枚兵符而内斗，这就更加注定这场仗不太好打了。"]}
{"chapter": "第四百五十七章 布拉格惨败", "兵临城下": ["转眼已经是领地争夺战的第24个小时了，众人虽然疲乏，却必须要继续战斗下去，第10块兵符尚未出现，谁也不好说接下来的结果会如何，无论是斩龙还是锋芒，又或者说是布拉格、兵临城下，大家谁都想集齐这10枚兵符，这是一份荣耀，也是一种实力的象征，想要在八荒城建立不是功勋，就必须要拿下这第一座玩家城池！"], "腥风血雨": ["介绍：沐林，上古异界的强者，自小天生神力，并且深谙驾驭斗气之道，14岁便已经修成了剑圣级实力，为帝国屡建战功，最终在神魔之战中率领帝**队苦战七界山中，被诸神以神力强行杀死，灵魂不灭，堕入炼狱依旧保存着生前近半的实力，手舞双锤，战遍炼狱无敌手，受到兵符之力的召唤重新降临人界，势必会带来一场腥风血雨"], "略胜一筹": ["遥遥的，我张开手掌，洪荒界！龙池剑幻化为三道剑光穿透沐林的身体，但是就在我攻击的瞬间，对面也飞来一人，正是剑锋寒，贪狼之刃几乎同时落在了boss的身上，不过还是我的攻击略胜一筹，沐林马上提着双锤就冲向了斩龙的阵地！"], "勃然大怒": ["我擎剑站在锋线上，连击+巽风斩一起挥洒在沐林的身上，他马上勃然大怒，扬起战斧策动火麒麟就杀了过来，对着我的肩膀就是重重一击，正是第一个技能——麒麟斩！"], "如入无人之境": ["回转身，烈焰神虎踏火奔袭在前方开道，我舞动龙池剑、寒铁剑紧跟着砍杀残血的玩家，如入无人之境的杀戮在锋芒的阵线上，而剑锋寒则与李牧、王翦、白起三个人缠斗在一起，完全被牵制住了，不过丝毫不落下风，倒是很有几分三英战吕布的风采。"]}
{"chapter": "第四百五十三章 房中术", "同仇敌忾": ["百里若风拉开长弓，箭矢在弓弦上颤抖，却迟迟没有射出，这是失去了战斗意志的表现，他已经看出来了，这次名门世家远征战国城，其实就是一次错误的战略，毕竟战国城刷新在八荒城境内，所有八荒城的行会都会同仇敌忾，这种凝聚力出乎百里若风的意料，也导致了这次名门世家的惨败。.."], "大快人心": ["惨叫声在人群中爆发，大片的名门世家玩家被挤入了黑暗的深渊，成片的死亡，虽然拿不到什么积分，但是看着还是让八荒城的玩家觉得大快人心的。"], "疾风迅雷": ["百里若风瞬间被抓到我身边，但是在我出手之前他就已经预判发动了连招——疾风迅雷，凝聚暴风、射箭，紧接着就是一次向后的弹射miss掉我的攻击，后退中穿透箭致命点射落在我的胸铠上，这货的攻击力确实是弓箭手系中的王者——"], "兵临城下": ["正在这时，一阵铃声响，战国兵符8号也出现了，并且立刻被燕赵无双收入囊中，这么一来燕赵大叔就已经拥有了2块兵符了，跟我一样，看起来是斩龙、锋芒、兵临城下三大行会一起来围剿名门世家，结果没有强力对手争夺，布拉格轻易获得了第二块兵符了。", "虽说损失巨大，但是收获也不少，深渊之林一战中，我们阵亡2000人，却斩杀了近7000名名门世家的玩家，可以说深渊之林的一战，我们斩龙杀敌数最多，兵临城下、锋芒、龙翔加在一起也就8000左右，其余的1.5w名门世家玩家则悲剧的全部掉进深渊摔死了，当然，八荒城的龙翔行会也在这场大战里退出舞台了，跟名门世家一样，全军覆灭。"], "全军覆灭": ["虽说损失巨大，但是收获也不少，深渊之林一战中，我们阵亡2000人，却斩杀了近7000名名门世家的玩家，可以说深渊之林的一战，我们斩龙杀敌数最多，兵临城下、锋芒、龙翔加在一起也就8000左右，其余的1.5w名门世家玩家则悲剧的全部掉进深渊摔死了，当然，八荒城的龙翔行会也在这场大战里退出舞台了，跟名门世家一样，全军覆灭。"], "硕大无朋": ["南蛮术士，93级雷鸣级怪物，这是一种浑身都只披挂着简单丝帛的蛮族，男女都有，腰间围着麻布裙子，上身没有穿衣服，所以男性可以看到强壮的胸肌与六块腹肌，女性则能看到硕大无朋的双峰与同样的六块腹肌，每个人都驱赶着一头猛虎，虎吼声不绝。"]}
{"chapter": "第四百五十二章 百倍奉还", "兵临城下": ["百里若风的脸色瞬间变得无比难看，兵临城下的到来无疑是宣判了名门世家的落败，虽然名门世家在九黎城也是屈指可数的行会，然而此时的对手却是在八荒城翻手为云覆手为雨的三大行会，斩龙、锋芒、兵临城下，哪一个都不是好捏的柿子，何况三个行会的精锐齐出，这一次的目的就是把名门世家从八荒城的地界上清理出去。..", "百里若风的脸色瞬间变得无比难看，兵临城下的到来无疑是宣判了名门世家的落败，虽然名门世家在九黎城也是屈指可数的行会，然而此时的对手却是在八荒城翻手为云覆手为雨的三大行会，斩龙、锋芒、兵临城下，哪一个都不是好捏的柿子，何况三个行会的精锐齐出，这一次的目的就是把名门世家从八荒城的地界上清理出去。..", "花枪一壶酒也提着火枪，面对着名门世家的千军万马，凛然无惧的一笑，提着铁枪就杀了过去，两进两出，全身而退，带着一群残血的龙翔玩家向深渊方向疾奔而去，名门世家的人也不虞有诈，他们的目标仅仅是那块兵符，所以直接就追了过去，但事实上，就算是百里若风看出什么端倪也没有什么选择，锋芒、斩龙、兵临城下三大行会步步紧逼，名门世家没有选择，只能追击龙翔。", "众多技能交织，锋线上完全就是斩龙的天下，名门世家已然无法阻挡了，并且不远处，兵临城下的精锐玩家也开始跟我们会合，甚至可以看到飘渺云烟提着长剑在人群中连击突斩的华丽身影了，这么一来我的心也就镇定了，这场围剿名门世家的战斗尘埃已定，不会再有什么太大的变数了。"], "屈指可数": ["百里若风的脸色瞬间变得无比难看，兵临城下的到来无疑是宣判了名门世家的落败，虽然名门世家在九黎城也是屈指可数的行会，然而此时的对手却是在八荒城翻手为云覆手为雨的三大行会，斩龙、锋芒、兵临城下，哪一个都不是好捏的柿子，何况三个行会的精锐齐出，这一次的目的就是把名门世家从八荒城的地界上清理出去。.."], "千军万马": ["花枪一壶酒也提着火枪，面对着名门世家的千军万马，凛然无惧的一笑，提着铁枪就杀了过去，两进两出，全身而退，带着一群残血的龙翔玩家向深渊方向疾奔而去，名门世家的人也不虞有诈，他们的目标仅仅是那块兵符，所以直接就追了过去，但事实上，就算是百里若风看出什么端倪也没有什么选择，锋芒、斩龙、兵临城下三大行会步步紧逼，名门世家没有选择，只能追击龙翔。"], "心惊胆寒": ["众人纷纷跟我向侧翼游弋，两分钟后4000+人的团队对着名门世家的侧翼发动猛攻，一阵掩杀之后，硬碰硬的逼退对手，杀得名门世家的玩家心惊胆寒，他们被包围，并且也自知生死难料，军心已乱，已经不敢跟斩龙硬拼了，百里若风看到形势的发展，却看不到希望，轩辕血的援兵据说在落霞枫林的另一头遭到血色契约、布拉格的截杀，多半是赶不过来了。"], "飞龙在天": ["浓烟阵阵，飞龙在天的脚底出现了一个个的火山口，熔浆迸射，一连串的伤害直接打掉了聚灵盾，而且三次空间折跃也在cd之中，飞龙在天猛然一抬头，却看到了百里若风一张英俊的脸庞转瞬来到了眼前，箭矢就抵在飞龙在天的脖颈上！", "浓烟阵阵，飞龙在天的脚底出现了一个个的火山口，熔浆迸射，一连串的伤害直接打掉了聚灵盾，而且三次空间折跃也在cd之中，飞龙在天猛然一抬头，却看到了百里若风一张英俊的脸庞转瞬来到了眼前，箭矢就抵在飞龙在天的脖颈上！", "浓烟阵阵，飞龙在天的脚底出现了一个个的火山口，熔浆迸射，一连串的伤害直接打掉了聚灵盾，而且三次空间折跃也在cd之中，飞龙在天猛然一抬头，却看到了百里若风一张英俊的脸庞转瞬来到了眼前，箭矢就抵在飞龙在天的脖颈上！"], "接二连三": ["一群持盾的名门世家骑士纷纷飞扑上前，重盾“嘭嘭嘭”的撞击在龙翔玩家的身上，后方玩家拥挤，顿时龙翔的玩家接二连三、成片成群的坠入深渊之中，空中传来了恐惧、绝望的惨嚎声，深渊根本不见底，不管下面是什么，下去必然是一死。"], "紧锣密鼓": ["我也擎出双剑，肩膀一沉撞击在一名骑士身上，将其连人带盾撞击后退数米，紧锣密鼓的进攻马上到来，龙池剑、寒铁剑交错，劈砍在一群骑士的盾牌上，“铿铿铿”的火星迸溅，强大的力量直接形成了震退效果，仅仅我一人就逼迫对方十几个骑士后退了近十米。"]}
{"chapter": "第四百五十六章 龙骑兵套装", "不计其数": ["马蹄声震动大地，一群骑乘黑sè战马的jing悍铁骑从城内冲了出来，cháo水般不计其数！"], "纵横天下": ["介绍：上古战国时期的骑兵，在古老的东方深山之中传说有神龙出没，这些接近于神的圣兽在在预知自己死亡到来之时便会寻觅自己的埋骨地，它们找到深山中最具有灵气的山谷栖息，等待死亡降临，千万年间无数神龙死于山中，它们的龙骨沁入大地，龙力渗透入每一寸土地，以至于这里的植株也拥有了龙气，野马啃噬植物之后，获得龙力传承，身体渐渐发生转变，成为传说中的龙马，秦穆公派遣百里奚率领部众深入山中猎捕龙马，最终获得无数龙马铁骑，训练出了一支足可纵横天下的骑兵，这些龙马骑兵在地下场面数万年，如今再次被召唤出来，已经成了凶器"], "此起彼伏": ["尚未接近我们，一个个龙马骑兵就扬起了手臂，“刷刷刷”的无差别投掷出龙枪，我的肩膀微微一痛，连续三次攻击，掉了3000血，还能承受，但是其余玩家就未必了，惨叫声此起彼伏，斩龙飞快的就挂掉了数十人。"], "首屈一指": ["经历一场场的大战，斩龙的优势已经显露出来了，那就是以我和李牧、王翦、冉闵等人为首的重甲系近战团队，差不多可以说是八荒城第一近战系团队了，无论是生命力还是爆发力都是首屈一指的，这支无坚不摧的重甲系团队也为斩龙赢得了一次次殊荣，既然如此那就要更加发扬光大了，一步步的增强，让她成为中国服务器乃至全球的最强重甲团队！"], "无坚不摧": ["经历一场场的大战，斩龙的优势已经显露出来了，那就是以我和李牧、王翦、冉闵等人为首的重甲系近战团队，差不多可以说是八荒城第一近战系团队了，无论是生命力还是爆发力都是首屈一指的，这支无坚不摧的重甲系团队也为斩龙赢得了一次次殊荣，既然如此那就要更加发扬光大了，一步步的增强，让她成为中国服务器乃至全球的最强重甲团队！"], "发扬光大": ["经历一场场的大战，斩龙的优势已经显露出来了，那就是以我和李牧、王翦、冉闵等人为首的重甲系近战团队，差不多可以说是八荒城第一近战系团队了，无论是生命力还是爆发力都是首屈一指的，这支无坚不摧的重甲系团队也为斩龙赢得了一次次殊荣，既然如此那就要更加发扬光大了，一步步的增强，让她成为中国服务器乃至全球的最强重甲团队！"], "一点一滴": ["时间一点一滴的过去，爆出来的龙骑兵套装部件也一件件的出现了，李牧、抹茶、冉闵、宋寒、月倾浅等人的魅力值不算太低，在锋线上杀怪也最多，所以斩龙的爆率一向不差，近2个小时的时间，行会仓库一共收入了150+件龙骑兵套装部件，行会出资75w来收购，国sè商铺这次是大出血了，不过不要紧，这些支出都是值得的，我原本也没有打算靠国sè商铺来赚钱，这纯粹是一个用来当斩龙金库的虚拟商铺。"], "夕阳西下": ["我遥遥的看着远方，布拉格、英雄冢第一分的3w+人正在缓缓消失在地平线上，夕阳西下，虽然想不明白，但是我总觉得一场大战已经渐渐在降临了，或许是斩龙，或许是布拉格，都将会迎接一场惨烈的厮杀。"]}
{"chapter": "第四百五十四章 腹黑", "络绎不绝": ["战国城内络绎不绝的冲出了南蛮少年与少女，大家也杀得很high，斩龙的团队配合越发精湛，在一**的冲击下也没有损失什么，倒是大家斩获n多经验，一个个脸上都有喜色，并且南蛮锦帕也获得了不少，装备也多。"], "力不从心": ["不过与斩龙相比，与我们并肩而战的八荒城一些中小行会就没有那么强力了，不少行会直接被南蛮少女指挥着猛虎冲散，到处被追杀着，城下怪物的尸体多，玩家的尸体也叠了一层又一层，打到了城池怪物第九波，八荒城参战人数已经只有一开始的10%了，只剩下区区的24w人而已，被怪物杀掉的人实在太多太多，当然，也有不少人感觉的力不从心，所以早早的回八荒城去了，避免损失也是一种睿智……"]}
{"chapter": "第四百五十五章 说书", "孤军深入": ["一群人在我的率领下纷纷后撤，这一次行动非常成功，孤军深入直接杀掉了boss，虽然兵符被雄霸风云抢走了，但也在我的计划中，以这一块兵符为催化剂，让八荒城的几个中等行会大打出手，否则好像斩龙也没有机会夺取另外的8枚兵符，锋芒更够参战就最好不过了，可惜剑锋寒也是个聪明人，没有绝对的优势是不会贸然出手的。"], "大打出手": ["一群人在我的率领下纷纷后撤，这一次行动非常成功，孤军深入直接杀掉了boss，虽然兵符被雄霸风云抢走了，但也在我的计划中，以这一块兵符为催化剂，让八荒城的几个中等行会大打出手，否则好像斩龙也没有机会夺取另外的8枚兵符，锋芒更够参战就最好不过了，可惜剑锋寒也是个聪明人，没有绝对的优势是不会贸然出手的。"], "不同凡响": ["我飞快的将自己的行会相应积分扣除，然后将上古踏云靴给穿上了，属xing暴涨了一大截，圣昀器就是如此不同凡响——"], "泪流满面": ["还有隐藏的属xing没有显示出来，但是也可以想象了，一旦谁在现阶段能凑齐一身的圣昀器铠甲，那绝对是一座移动的战争堡垒，谁也打不动，并且一出手就能让别人泪流满面了。"]}
{"chapter": "第四百五十八章 蚩尤之身", "兵临城下": ["远方，兵临城下的玩家已经跟锋芒杀成一团了，战斗非常惨烈，双方毫不留力的奋力厮杀。"], "溃不成军": ["龙池剑一摆，发动龙变，身体涨大了少许，手臂之中贯入雄浑之力，战掠者斗篷飞扬，带着烈焰神虎猛然突进20码距离，双剑迸溅出一道道斗气波芒，杀得锋芒的锋线已经溃不成军了，再见亦是泪、球球不傻、北极等人纷纷后撤，剑锋寒也不敢在60秒钟内接近，而月倾浅、宋寒、狐狸等人则全力输出，boss一声声的哀嚎，气血越来越少！"], "转眼之间": ["月倾浅的身影瞬间抵达，双臂“咔咔咔”横切，简简单单扬起法杖格挡，迸溅出一道道火星，但却依旧挡不住月倾浅的进攻，聚灵盾转眼之间消散。"], "咬牙切齿": ["剑锋寒被一剑真的凌空后退，身后自由之翼张开，咬牙切齿的看着我，却无能为力，距离太远了。"], "无能为力": ["剑锋寒被一剑真的凌空后退，身后自由之翼张开，咬牙切齿的看着我，却无能为力，距离太远了。"], "丧心病狂": ["这生命值上限已经达到了丧心病狂的地步了，不过这也是未来战争的主流，或许再过一个月，天命就会流传一句话：气血不到2w，你也好意思说自己是mt？"], "纵横天下": ["ps.叶子生日，所以21-27号在17k斩龙页面会有盖蛋糕的活动，老规矩啦，有钱的捧个钱场，没钱的捧个人场，不管你投不投票，只要你喜欢斩龙，你就是寒叶盟的一员，斩龙因你们而精彩！另外，这次盖蛋糕的活动，叶子也个人出资感谢支持，为斩龙蛋糕投票第一名，价值xxxx元迷你ipad一台纵横天下实体签名书，第二名，价值xxxx元电子相框纵横天下实体签名书，第三名就只有一本签名书啊，实在是想不出什么幺蛾子来了，谢谢大家，你们是寒叶盟的骄傲，是斩龙的最强后盾！投票所得的凹凸票留着哦，10月1日猛砸给斩龙吧~~另外，本月爆更周计划是蛋糕每10层爆发一章，20章封顶，其实我也只有17章存稿，滚去码字了tat", "ps.叶子生日，所以21-27号在17k斩龙页面会有盖蛋糕的活动，老规矩啦，有钱的捧个钱场，没钱的捧个人场，不管你投不投票，只要你喜欢斩龙，你就是寒叶盟的一员，斩龙因你们而精彩！另外，这次盖蛋糕的活动，叶子也个人出资感谢支持，为斩龙蛋糕投票第一名，价值xxxx元迷你ipad一台纵横天下实体签名书，第二名，价值xxxx元电子相框纵横天下实体签名书，第三名就只有一本签名书啊，实在是想不出什么幺蛾子来了，谢谢大家，你们是寒叶盟的骄傲，是斩龙的最强后盾！投票所得的凹凸票留着哦，10月1日猛砸给斩龙吧~~另外，本月爆更周计划是蛋糕每10层爆发一章，20章封顶，其实我也只有17章存稿，滚去码字了tat"]}
{"chapter": "第四百八十一章 守护者战靴", "杀气腾腾": ["一双漆黑色战靴，铠甲系装备，不知道是用什么铁质来熔铸的，另外还有一条流光闪烁的项链，上面符文萦绕，不像是凡品，最后则是一张火红色长弓，弓胎上浮现着一道道流光，并且雕刻着精致的纹路，神力氤氲，弓弦上泛着血色光泽，杀气腾腾，抓起漆黑色的铠甲战靴，伸手一拂，属性出现在大家的面前——"], "欣喜若狂": ["林婉儿、李牧、王翦等人相继传送过来，没有多说什么？一群人围上去就是一顿胖揍，分分钟解决了两只卫戍战兽，运气不错，已然爆出了一个卫戍套装的护腿了，nnd，第六层又可以爆出卫戍套装，我已然欣喜若狂了，并且为了林小舞的86级，一群人也疯了一样的往前冲，吸引6-9个卫戍战兽，由我开着斗气之壁来抵挡，林小舞直接炼狱流星轰砸，月倾浅、林婉儿、东城月等人也纷纷群杀技能照顾。"]}
{"chapter": "第四百八十七章 太不美好了", "难分难解": ["我们开始杀怪，王翦、李牧一起攻击一名卫戍天使，结果居然杀得难分难解，卫戍天使一个正义审判就能打掉李牧5000+气血，天使之握则差不多能打7000气血了，一旦爆出致命一击就危险了。"], "小心翼翼": ["于是，林婉儿主攻，我则吸引另一个卫戍天使，一群人小心翼翼的杀过去，这种100级的雷鸣级怪物因为sss地图最后一层的关系，这属xing被强化到跟boss都差不多没有太大区别了。"]}
{"chapter": "第四百五十章 龙变逞威", "不绝于耳": ["战靴蹬踏雪地的声音不绝于耳，我冲在最前方，左臂一振寒铁剑飞翔在肩膀上空，看准名门世家的人群瞬间编辑出了9个攻击轨迹，寒铁剑“刷”一下飞出，剑身周围包裹着浓烈斗气，翻转形成螺旋剑刃的形态，“哗嚓”一声穿透战铠与身躯，连续折跃穿杀，而我右手的龙池剑也是轻摆一下，100层杀人饮血，提升100%的武器伤害，身体一掠而过，龙池剑直接劈开了一名骑士的铠甲，将其连头带肩砍成了两段，一蓬温热的鲜血洒落在雪地上，像是殷红的涂彩。"], "百里挑一": ["所谓jing英，是行会里成员职位的一种，按照天命的行会规则，每个行会能够拥有1名盟主、2名副盟主、4名长老、10名团队长、27名执旗尉，同时还能拥有若干数量的jing英玩家，jing英的数量是行会总人数除以10，譬如现在的斩龙主盟，一共有900+名jing英，都是百里挑一的好手，各种进攻、防御的主力玩家，所以百里若风、雷厉风行带着至少500+名门世家的jing英玩家来杀我，这绝对不能硬挡，否则就是跟自己的小命过不去。"], "雷厉风行": ["所谓jing英，是行会里成员职位的一种，按照天命的行会规则，每个行会能够拥有1名盟主、2名副盟主、4名长老、10名团队长、27名执旗尉，同时还能拥有若干数量的jing英玩家，jing英的数量是行会总人数除以10，譬如现在的斩龙主盟，一共有900+名jing英，都是百里挑一的好手，各种进攻、防御的主力玩家，所以百里若风、雷厉风行带着至少500+名门世家的jing英玩家来杀我，这绝对不能硬挡，否则就是跟自己的小命过不去。", "我淡淡一笑，七星阵发动，直接折跃到距离雷厉风行只有25码之遥，最后的20点愤怒值发动特技——擒龙！", "雷厉风行直接被抓到我身边，龙池剑轰然落在他的脖颈位置！"], "以眼还眼": ["下一刻，雪域千阳为首的斩龙灵术师团队以眼还眼，也是标记区域来重合攻击，让对方的悬壶者没有治疗的机会就直接秒杀一片人。"], "支离破碎": ["一群锋线上的名门世家玩家惨嚎着后退，我再度加持好一个斗气之壁，挥剑杀入人群，双剑舞动，普通攻击在龙变的加附下成为剑气类的龙力攻击方式，“刷刷刷”的一道道剑气挥洒，砍得对方阵地瞬间就支离破碎了！"], "疾风迅雷": ["晶华消失的一瞬间，百里若风什么都没有说，直接发动连招——疾风迅雷，向后弹shè了一段距离，这才躲过我的多重杀伤。"]}
{"chapter": "第四百八十三章 池玉清", "飞龙在天": ["千层浪，sss级群杀技能，也算是花枪一壶酒这个山水骑士最强杀招了，并且我们秒杀了飞龙在天之后，花枪一壶酒确实怒了，当着他的面宰掉龙翔的盟主，这对于一个高手来说简直就是莫大的羞辱，不管花枪一壶酒平日里心性如何，但此刻一定会跟我们全力一战了。"], "胸有成竹": ["林小舞挺了挺惊人的峰峦，胸有成竹的一笑，张开手中的龙晶兽之弦，浑身氤氲着火焰，下一刻，在我周围已经开始下起了灼热的炼狱流星，一道道赤红色的陨石包裹着烈焰轰砸在人群中，也逼迫得一群近身想要攻击我的玩家不断死伤。"], "死不瞑目": ["汪泽诚怎么也没有想到林婉儿对他的态度会那么淡漠，死不瞑目的闭眼而去，化为一道光芒飞出了剑圣深渊，这是他们的劣势，我们这一组人由于sss级主线任务的关系，在深渊里阵亡是可以保存尸体的，但是汪泽诚这群人只不过是无名游客，死亡便化为白光飞走，只能在深渊之外复活，所以我们占据着绝对的优势，只要两个悬壶者mm不被杀掉，就能无限起死回生在这里跟他们消耗。"], "起死回生": ["汪泽诚怎么也没有想到林婉儿对他的态度会那么淡漠，死不瞑目的闭眼而去，化为一道光芒飞出了剑圣深渊，这是他们的劣势，我们这一组人由于sss级主线任务的关系，在深渊里阵亡是可以保存尸体的，但是汪泽诚这群人只不过是无名游客，死亡便化为白光飞走，只能在深渊之外复活，所以我们占据着绝对的优势，只要两个悬壶者mm不被杀掉，就能无限起死回生在这里跟他们消耗。"], "不知不觉": ["扫了一眼，龙池剑的杀人饮血不知不觉已经50层了，啧啧，难怪感觉攻击力暴增了一大截，剑剑入肉的杀得龙翔、英雄冢玩家泪流满面了。"], "泪流满面": ["扫了一眼，龙池剑的杀人饮血不知不觉已经50层了，啧啧，难怪感觉攻击力暴增了一大截，剑剑入肉的杀得龙翔、英雄冢玩家泪流满面了。"], "万箭穿心": ["介绍：池玉清，剑圣池羽寒的妹妹，一位天资过人的少女，擅长与野**流，甚至能够召唤炼狱之中的恶兽，在蚩尤部落修炼多年，一心要追随哥哥池羽寒的脚步，然而池玉清追随池羽寒来到八荒城的时候，却遭到了非人的**，她在临死前被万箭穿心，坠入炼狱之中后内心充满了愤怒，一心要为哥哥池羽寒讨个公道，血洗虚伪的八荒城"]}
{"chapter": "第四百八十二章 千层浪", "影影绰绰": ["浓烟中，影影绰绰的一大群人涌了过来，不但有龙翔的人，更有英雄冢的人，全身铠甲的汪泽诚与提着法杖的飞龙在天都在其中，并且，花枪一壶酒也来了，提着长枪站在人群后方，一声不发，很沉默的跟着众人，一眼望过去，人数绝不在少数，至少200人，对我们这10人队来说是一次重大挑战了。"], "飞龙在天": ["浓烟中，影影绰绰的一大群人涌了过来，不但有龙翔的人，更有英雄冢的人，全身铠甲的汪泽诚与提着法杖的飞龙在天都在其中，并且，花枪一壶酒也来了，提着长枪站在人群后方，一声不发，很沉默的跟着众人，一眼望过去，人数绝不在少数，至少200人，对我们这10人队来说是一次重大挑战了。", "飞龙在天咬牙切齿，却没有立刻动手，他在等待，等待更多的成员下来到岩壁环道上。", "事实上，这环道的宽度只有不到10米，我和李牧、王翦三个人就差不多能够封锁那么长的战线了，再有东城月、林小舞这样的远程，峭壁边缘还有飞翔的紫麟龙，在这里战斗，他们一点优势都没有，所以飞龙在天也不敢轻举妄动。", "龙翔的一群人都震惊了，谁也没有想到平日里正儿八经的飞龙在天会干出这种事情来，而英雄冢第一分盟的人则都在看热闹，谁也没有注意我和他们的距离已然近在咫尺了。", "却已经迟了，我遥遥一张手，擒龙特技锁定飞龙在天，这时已经注定飞龙在天必须在这里死一次了，“刷”一声将龙翔盟主拉到了面前，夜煞咒紧随而至，2秒禁言，龙池剑横扫出连击一骑当千的连续技，迅速破碎了聚灵盾，飞龙在天一脸惊骇，就那么眼睁睁的看着寒铁剑穿透了胸膛！", "却已经迟了，我遥遥一张手，擒龙特技锁定飞龙在天，这时已经注定飞龙在天必须在这里死一次了，“刷”一声将龙翔盟主拉到了面前，夜煞咒紧随而至，2秒禁言，龙池剑横扫出连击一骑当千的连续技，迅速破碎了聚灵盾，飞龙在天一脸惊骇，就那么眼睁睁的看着寒铁剑穿透了胸膛！", "却已经迟了，我遥遥一张手，擒龙特技锁定飞龙在天，这时已经注定飞龙在天必须在这里死一次了，“刷”一声将龙翔盟主拉到了面前，夜煞咒紧随而至，2秒禁言，龙池剑横扫出连击一骑当千的连续技，迅速破碎了聚灵盾，飞龙在天一脸惊骇，就那么眼睁睁的看着寒铁剑穿透了胸膛！"], "咬牙切齿": ["飞龙在天咬牙切齿，却没有立刻动手，他在等待，等待更多的成员下来到岩壁环道上。"], "轻举妄动": ["事实上，这环道的宽度只有不到10米，我和李牧、王翦三个人就差不多能够封锁那么长的战线了，再有东城月、林小舞这样的远程，峭壁边缘还有飞翔的紫麟龙，在这里战斗，他们一点优势都没有，所以飞龙在天也不敢轻举妄动。"], "近在咫尺": ["龙翔的一群人都震惊了，谁也没有想到平日里正儿八经的飞龙在天会干出这种事情来，而英雄冢第一分盟的人则都在看热闹，谁也没有注意我和他们的距离已然近在咫尺了。"], "溃不成军": ["凫水囡囡直接用群疗术了，第二层浪潮的攻击力稍减，却依旧让我们差点就溃不成军了，更要命的是第三秒，又是一层浪！"]}
{"chapter": "第四百八十五章 逆转翻盘", "鬼哭狼嚎": ["不到3分钟，上方一阵鬼哭狼嚎的声音，一道火焰冲击波几乎席卷整个深渊六层，池玉清召唤血魔神了，那魔神的吼声颤抖在深渊上空，然后迅速杀入人群，与龙翔、英雄冢的杀在了一起。"], "惨不忍睹": ["我猛然飞离了环道岩壁下方，整个人已经出现在深渊边缘，意念发动，龙池剑“铿”一声出鞘，在利刃空旋的力量带动下直接飞向了铁链，“咔咔咔”连续三次穿透，那铁链像是豆腐一样的被切得惨不忍睹，“啪嚓”一声断了，结果十几个正在铁链上往下爬的玩家纷纷惨嚎着坠向了火红的深渊，滋滋的冒起一道道的青烟，在岩浆之中真的蒸发了。"], "飞龙在天": ["正在这时，忽然一声龙吟，紫麟龙在传送阵中被召唤出来，拍打着肉翼出现在深渊边缘，一口龙息就喷吐在人群中，飞龙在天的聚灵盾立刻破了，池玉清倒是非常聪明，手中荆棘鞭一抖，尖端钻入了飞龙在天的身体，灵蛇之刺发动成功！", "正在这时，忽然一声龙吟，紫麟龙在传送阵中被召唤出来，拍打着肉翼出现在深渊边缘，一口龙息就喷吐在人群中，飞龙在天的聚灵盾立刻破了，池玉清倒是非常聪明，手中荆棘鞭一抖，尖端钻入了飞龙在天的身体，灵蛇之刺发动成功！"]}
{"chapter": "第四百八十九章 再遇挑衅", "丧心病狂": ["池羽寒转身，火炎斩3次普通攻击，瞬间就把我砍成了残血，这攻击输出简直丧心病狂！"], "咬牙切齿": ["林婉儿再度与我擦身而过，匕首周围浮现着冰雪，拼了，连环击轰然连续切杀在池羽寒的身上，加上她快速的普攻，瞬间完成了12次攻击，冰刃回旋效果连续出现三次，池羽寒不动了，站在冰体之中，咬牙切齿的看着我们。"], "起死回生": ["起死回生的几秒钟引导似乎变得异常漫长，当我重新站起来的时候，李牧一声闷哼已经倒在了boss的剑下，王翦也带着残血后退。"], "二话不说": ["我二话不说，抓起地上的寒铁剑重新装备，加持好斗气之壁和洪钟雷鸣之龙啸就再次冲向了boss，林婉儿也抓紧时间回血。"], "一扫而光": ["千顷瑶池复活李牧，李牧把地上的卫戍套装一扫而光就后退了，而宋寒、月倾浅只敢开着绝踪步上来眩晕一下，不管成功与失败马上走人，他们的血防太弱了，甚至连池羽寒的普通一击都承受不住，这时候就体现出林婉儿这个神隐者的突出之处了，整个队伍里，只有她能跟我一样顶着boss杀，别人都不行。"]}
{"chapter": "第四百八十四章 恐怖的诛神箭", "不假思索": ["林婉儿急忙飞了过来，她的诸神之临只能飞行7秒钟，马上就到时间了，我不假思索的将龙池剑刺入峭壁之中，然后取出一把灵禹器长弓搭在龙池剑上作为固定，寒铁剑一横，“铿”一声在脚下岩壁上切出了一小段立足之地。"], "立足之地": ["林婉儿急忙飞了过来，她的诸神之临只能飞行7秒钟，马上就到时间了，我不假思索的将龙池剑刺入峭壁之中，然后取出一把灵禹器长弓搭在龙池剑上作为固定，寒铁剑一横，“铿”一声在脚下岩壁上切出了一小段立足之地。"], "冰雪聪明": ["林婉儿冰雪聪明，自然明白我的意思，马上拉着东城月、月倾浅在这里临时的“基地”里落足，而我也将寒铁剑刺入岩层，让凫水囡囡、林小舞站稳。"], "飞龙在天": ["浓烟炙烤，我们六个人就站在汪泽诚、飞龙在天等人的脚下隐藏着，他们不可能发现我们，因为环道的岩层至少5米厚，已经达到了隐藏要求了，虽然我们也看不到他们，不过依旧能听到一阵阵的惨嚎声以及池玉清的怒吼声，猛虎突袭、贪狼之灾等技能也不断发动，想必对方死掉的人肯定不在少数，96级圣昀阶boss，原本就比他们高出了不少，杀起来肯定是难上加难了，就算是汪泽诚的防御能力估计也无法当t，只能人海战术，否则必死。"]}
{"chapter": "第四百八十八章 池羽寒苏醒了", "不知不觉": ["继续向前清理甬道上的卫戍天使，不知不觉我们在游戏里又是十几个小时了，这剑圣深渊足足刷了我们两天，果然是旷ri持久的战斗。"], "隐隐约约": ["大家一起看过去，却只见我们脚下的岩石几乎齐平于熔浆水面了，灼热沸腾的熔浆正在“咕嘟咕嘟”的泛着泡儿，而且岩浆之中，一块突起的岩石像是梅花桩一样的延伸向深渊底部的中心，在那里赫然是一块岛状的大殿，隐隐约约的，大殿之上满布着法阵符文与魔晶石，9根图腾柱高高的耸立着，每根图腾柱上都维系着一根血红sè铁链，九根铁链汇聚在大殿中心，穿透了一个人类的身体，那人单膝跪在地上，手中握着一柄长剑，雪sè披风飞扬，低着头，虽然看起来无比威严，却一动都无法动弹。"], "咬牙切齿": ["我紧握龙池剑，咬牙切齿的站在林婉儿、月倾浅的前方，同时也将池羽寒的属xing读取在组队频道里，确实已经强的丧心病狂，这样的boss到底要我们怎么杀啊——"], "丧心病狂": ["我紧握龙池剑，咬牙切齿的站在林婉儿、月倾浅的前方，同时也将池羽寒的属xing读取在组队频道里，确实已经强的丧心病狂，这样的boss到底要我们怎么杀啊——"], "南征北伐": ["介绍：池羽寒，八荒城一代名将池阳之子，据传在池羽寒年幼时就消失在八荒城，后来出现在蚩尤部落修炼一身卓然修为，年轻的池羽寒进入泽渊帝国成为统帅，南征北伐成为帝国最强战将，后来统御大军东征，从泽渊城一路杀到了八荒城，纵横半个天命大陆，然而在八荒城，池羽寒却中了罗雷布下的陷阱，最终被九龙困神阵所禁锢，如今，这位踏入圣域的强者再度降临，必然将会掀起一场腥风血雨"], "腥风血雨": ["介绍：池羽寒，八荒城一代名将池阳之子，据传在池羽寒年幼时就消失在八荒城，后来出现在蚩尤部落修炼一身卓然修为，年轻的池羽寒进入泽渊帝国成为统帅，南征北伐成为帝国最强战将，后来统御大军东征，从泽渊城一路杀到了八荒城，纵横半个天命大陆，然而在八荒城，池羽寒却中了罗雷布下的陷阱，最终被九龙困神阵所禁锢，如今，这位踏入圣域的强者再度降临，必然将会掀起一场腥风血雨"]}
{"chapter": "第四百八十六章 龙须钩", "长驱直入": ["双手擎剑，长驱直入的抵达池玉清身边，看了一眼斗气之壁被打得只有7%韧性了，马上重新加持一下，龙池剑、寒铁剑交错快速切割在池玉清的腹部，留下了一道道的血痕，同时烈焰神虎、紫麟龙也围着boss全力输出。"], "奄奄一息": ["林小舞的一次七星箭眩晕成功，池玉清浑身一颤就眩晕在了那里，而我设置在远处的青龙连弩也以超远程的射距凌虐而来，不到半分钟，池玉清双膝一软，颓然跪倒在地，一头火红色的长发变得凌乱，哗啦啦的爆出了一堆装备，却并未死亡，只是奄奄一息的躺在那里。"], "目瞪口呆": ["首先捧起淡紫色皮甲，一股暖意沁入手掌，伸手一拂，属性出现在空中，顿时几个刺客系的玩家都目瞪口呆了——"], "略高一筹": ["没有一个低点数，但最终却依旧以林婉儿的点数略高一筹而获胜，而且，林婉儿的等级也够了，宋寒则差了一些，月倾浅的运气差了点。"], "呼之欲出": ["林婉儿笑着捧起胸甲，雪色披风一扬，哗一声，胸甲已经换掉了，顿时让大家眼前一亮，仙临胸甲一看就是高档货，一身仙气氤氲，并且这胸甲的流线实在是太别致优雅了，一道道紫荆花的甲叶浮现在美女大小姐平坦的腹部以上，幻化出的肩甲一场威严优美，并且，战甲的叶片形成了两个弧形护体包裹住大小姐一对挺拔凸涨的34d，曲线极为迷人，呼之欲出状让大家都几乎看呆了，不但是李牧、王翦等人看得快要流口水，甚至就连东城月、林小舞这些一级美女也看得有些无语。"]}
{"chapter": "第四百八十章 炼狱流星", "小心翼翼": ["我最接近boss，小心翼翼的靠近一些之后，飞速得到boss的属xing，共享在了组队频道里，顿时大家都有些无语，这剑圣深渊里的boss是越来越难打了——"], "南征北战": ["介绍：天晶，传说在上古魔神的战争中，战神死后的灵魂jing魄被魔神德拉斯捏碎，其中的一块jing魄落入了凡尘，最终轮回降生在一个婴儿身上，这婴儿渐渐成长，也显露出卓然的天资，最终在泽渊城一战扬名，成为帝国重将，追随剑圣池羽寒南征北战，成为得力战将之一，最终一样被八荒城王族杀死，封印在深渊之中"], "二话不说": ["我急忙突进上前，“嘭”一声爆发连招，可惜一骑当千没有能够破掉神域风暴的起手式，二话不说，夜煞修罗之链的特技发动，夜煞咒！"], "无所不用其极": ["我一个寒颤，差点被boss一剑砍在脸上，四处游走，带着boss到处游走，林婉儿则开着绝踪步跟着我，同时双匕之上浮现冰霜，冰刃回旋技能开启了，“咔咔咔”的切着天晶，冰封效果迭出，这么一来，在我们无所不用其极的攻杀下，天晶的气血刷刷直掉，不多久就只有12%了。"]}
{"chapter": "第四百六十一章 烈阳逞威", "平分秋色": ["冲天杀声中，斩龙硬撼英雄冢的分盟团队，短短10分钟，从起初的平分秋色打到斩龙略占上风，随即开始碾压，毕竟只是分盟，无论如何也无法与斩龙的精锐正面抗衡！"], "无论如何": ["冲天杀声中，斩龙硬撼英雄冢的分盟团队，短短10分钟，从起初的平分秋色打到斩龙略占上风，随即开始碾压，毕竟只是分盟，无论如何也无法与斩龙的精锐正面抗衡！"], "一扫而光": ["斩龙众人纷纷拾取战利品，瞬间一扫而光，冉闵提着战斧已经杀红眼的继续往前冲锋了，我生怕他会被阴掉，马上提着龙池剑紧追了过去。"], "兵临城下": ["正前方，大约100码外，是英雄冢主盟的一群精锐玩家，大约7000人左右，问剑亲自指挥的一群人，方阵的纵深大约200米左右，杀透应该不是什么问题，并且与兵临城下、锋芒前后夹击，这次有的问剑受的了！", "没有任何技巧，这次完全就是阵地战的互攻了，斩龙必须杀透重围去营救被包围的兵临城下和锋芒，所以英雄冢防御，我们就只能选择攻击了！", "时间一点一滴的流逝，惨烈的战场消耗也越来越让人不忍目睹，斩龙、兵临城下、锋芒、英雄冢、血色契约，五方力量厮杀在一起，整个云荒沼泽都已经不复往日的宁静了。"], "可想而知": ["我的斗气之壁在周围旋转着，显然以我的攻击力凝聚的斗气之壁韧性可想而知，虽然遭受到集火，却依旧能够支撑得住，何况还有凫水囡囡等一群悬壶者给加血，这就更加没有那么容易被杀掉了。"], "关门打狗": ["王翦一声怒吼，李牧、抹茶等人纷纷将缺口补上，对方的100人立刻脱离了本方阵地，完全被我们关门打狗了，一群精锐的80级四转玩家纷纷倒地阵亡，被集火打得很惨，半分钟不到全部被收割了生命。"], "一点一滴": ["时间一点一滴的流逝，惨烈的战场消耗也越来越让人不忍目睹，斩龙、兵临城下、锋芒、英雄冢、血色契约，五方力量厮杀在一起，整个云荒沼泽都已经不复往日的宁静了。"]}
{"chapter": "第四百六十七章 城池建设", "龙飞凤舞": ["我欣然点头，身为一个品貌端正的好青年，我也有练的一手好毛笔字，走上前，用泥土描绘出龙飞凤舞的“龙城”二字轮廓，随后拔出龙池剑，剑刃在石头上“铿铿”的划过，火星迸溅，石屑直落，分分钟两个大字就雕刻了出来。"]}
{"chapter": "第四百六十九章 凡尘之盾", "石破天惊": ["龙吻匕首猛然被冰雪光华包裹住，一道道美丽雪花飘荡在美女大小姐诱人的身段周围，已然发动技能了——冰刃回旋，10秒钟内，林婉儿的任何一次攻击都有30%的几率冰封对手，持续2秒，冷却60秒钟，又是一个石破天惊的单挑神技！"]}
{"chapter": "第四百六十三章 首次联手进攻", "剑拔弩张": ["双方剑拔弩张，问剑与我、林婉儿都站在阵列前方，丝毫没有逃避的意思。"], "不出所料": ["不出所料，问剑轻而易举的一次侧移miss掉了七星碎岳斩，然而我顺势就抛掷出了寒铁剑，剑刃空旋的攻击轨迹已经编辑完成，“刷”一道剑光寒铁剑沿着斜切30度的角度杀了过去，而我则擎着龙池剑从右翼扑杀而至！"], "轻而易举": ["不出所料，问剑轻而易举的一次侧移miss掉了七星碎岳斩，然而我顺势就抛掷出了寒铁剑，剑刃空旋的攻击轨迹已经编辑完成，“刷”一道剑光寒铁剑沿着斜切30度的角度杀了过去，而我则擎着龙池剑从右翼扑杀而至！"], "从天而降": ["龙吟声中，紫麟龙猛然从天而降，“嘭”一声撞击在丛林中，龙息与利爪落在问剑身后的人群中，我暗暗叫好，来的时机太好了，紫麟龙的攻击至少让问剑失去了一半以上的火力增援和治疗增援，我们瞬杀问剑的机会已经来了！"], "切肤之痛": ["灌下一个血瓶，发动龙骑将治愈特技，忍受着切肤之痛，左手寒铁剑一摆，剑泪mm几乎已经撞进我怀里的攻势，剑刃直透魔恨铠，而我则以寒铁剑的剑柄重重轰在了她的后背上，“嘭”一声，铠甲崩裂，鲜血溅射，直接染红了她的披风。"], "居高临下": ["我身体回旋，战靴猛然踢在了剑内的手臂上，直接震退，右手龙池剑则居高临下的向下突刺，问剑无法躲避，被我一剑从肩膀刺入，他也是拼了，长剑一颤，烈虎决发动，猛虎形象出现在剑刃之上！"], "杂七杂八": ["一击之后，身后东城月已然张开雪白五指，雷电窜动在指间，雷霆指火焰突石熔岩深渊瞬间爆发，顿时，问剑的身体彻底被东城月的魔法撕碎，6枚亮晶晶的战国兵符爆出，连同一条圣昀器级别的项链和一堆杂七杂八的装备，其中不乏灵禹器级别的精锐装备。"]}
{"chapter": "第四百六十二章 一决胜负", "可想而知": ["鏖战足足持续了3个多小时，人越打越少，云荒沼泽里的总人数已然迅速缩水到了2w人不到了，可想而知，斩龙的玩家也所剩不多了，但是英雄冢的损失更大，足足5w+人在云荒沼泽里被杀得只剩下1w人不到的样子，战局缓缓的转变，已经脱离问剑的控制了，八荒城疲劳之师拼命反抗，终于看到了一丝胜利的曙光。免费电子书下载.."], "兵临城下": ["率领斩龙剩下的4000jing锐横扫周围英雄冢玩家，直接扑杀向了远方问剑率领的人，他们正在与锋芒、兵临城下鏖战，长达4小时之久了！", "不远处，云荒沼泽的一个小小水石山谷中，一群浑身都布满鲜血与泥泞的玩家正在血战，问剑、剑锋寒就在其中，简简单单已经被打成了残血，拖着不到10%的血条向后撤退，锋芒的玩家被压制得很惨，兵临城下的人差不多被杀散了，南方战场是斩龙主导，而这里却被英雄冢主导，没有办法，这里英雄冢的玩家太多了，剑锋寒、飘渺云烟也是有心无力。", "抛弃一地的行会成员尸体，问剑提剑就冲向了地图的北方，头顶上则浮动着四枚兵符的徽记，看起来他也意识到此地不宜久留了，一旦被斩龙、锋芒、兵临城下三大行会黏住，恐怕这不足7000人很快就要被杀光了！", "于是，惊人的一幕出现了，前方7000人英雄冢玩家在猛逃，后方则是一万多的八荒城玩家在追杀，兵临城下、锋芒的人也在一起追杀着，新仇旧恨，就在这一刻算清了！"], "有心无力": ["不远处，云荒沼泽的一个小小水石山谷中，一群浑身都布满鲜血与泥泞的玩家正在血战，问剑、剑锋寒就在其中，简简单单已经被打成了残血，拖着不到10%的血条向后撤退，锋芒的玩家被压制得很惨，兵临城下的人差不多被杀散了，南方战场是斩龙主导，而这里却被英雄冢主导，没有办法，这里英雄冢的玩家太多了，剑锋寒、飘渺云烟也是有心无力。"], "锋芒毕露": ["剑锋寒看在眼里，杀戮之意愈发浓郁，擎剑就是一次剑刃突进，脚下波芒激荡，连招来了——锋芒毕露！"], "新仇旧恨": ["于是，惊人的一幕出现了，前方7000人英雄冢玩家在猛逃，后方则是一万多的八荒城玩家在追杀，兵临城下、锋芒的人也在一起追杀着，新仇旧恨，就在这一刻算清了！"], "接连不断": ["接连不断，整个丛林里似乎都传来了这种声音，下一刻，草丛里、灌木中、密林里，到处都掀开了，一具具血红sè的机弩箱子出现在那里，那一道道的血sè寒芒正瞄准了我们，数量不计其数！"], "不计其数": ["接连不断，整个丛林里似乎都传来了这种声音，下一刻，草丛里、灌木中、密林里，到处都掀开了，一具具血红sè的机弩箱子出现在那里，那一道道的血sè寒芒正瞄准了我们，数量不计其数！", "丛林西方，一群人猛然杀出，声势浩荡，不计其数，每个人的肩膀上都浮现着龙形徽记，与斩龙一模一样，这些人拥有同一个行会——斩龙近卫军！"], "一模一样": ["丛林西方，一群人猛然杀出，声势浩荡，不计其数，每个人的肩膀上都浮现着龙形徽记，与斩龙一模一样，这些人拥有同一个行会——斩龙近卫军！"]}
{"chapter": "第四百六十八章 剑圣之林", "易于反掌": ["魏凡怔了怔，冷哼一声没有说话，显然他也知道，以我的实力纵然杀不了欧阳川，但是要杀他这么一个凡人，那绝对是易于反掌的。"], "丧心病狂": ["我默默无语，幸好魏凡想要在游戏里找存在感，否则在现实里直接对我动手，恐怕我真的就危险了，这也是我刚才没有直接开战的原因，在我突破踏入阳炎境界之前，最好不要完全激怒魏凡和欧阳川，否则他们丧心病狂就不好办了。"], "不知不觉": ["安排月翎、星辰刃继续带人去练级了，而我则提着长剑游走在周围的丛林里，不知不觉走到了丛林深处，已经抵达毗邻剑圣之林的边境了，剑圣之林刚刚刷新不久，暂时还没有人愿意进入了，因为最低等级的怪物都是90级的，一般玩家无法接近，高端玩家又不愿意来，距离斩龙的领地太近了，会有挑衅的嫌疑。"], "逍遥自在": ["踏云靴踩着丛林中的草地，左手寒铁剑，右手龙池剑，交互挥起猛然舞动，一道道气流波荡向周围，吹动青草地，形成冲击波一样的气浪，我闭目站在那里，进入了冥想状态，达到御气级巅峰之后，我已然不需要修体、修气，现在修的是一个逍遥自在的心境，不惑、不困、不疑、不忧，宠辱不惊，举世誉之而不加劝，举世非之而不加沮，这才是真的逍遥。"], "宠辱不惊": ["踏云靴踩着丛林中的草地，左手寒铁剑，右手龙池剑，交互挥起猛然舞动，一道道气流波荡向周围，吹动青草地，形成冲击波一样的气浪，我闭目站在那里，进入了冥想状态，达到御气级巅峰之后，我已然不需要修体、修气，现在修的是一个逍遥自在的心境，不惑、不困、不疑、不忧，宠辱不惊，举世誉之而不加劝，举世非之而不加沮，这才是真的逍遥。"], "一丝不挂": ["安吉拉认识我，我曾经借过披风给她遮盖一丝不挂的身体，也因为她才说流霜是小心眼，这份人情安吉拉肯定是记得的。"]}
{"chapter": "第四百六十五章 电弧剑", "呼风唤雨": ["：神隐者，传说中大陆的守护者之一，这些强者拥有隐藏自己的能力，并且呼风唤雨、无所不能，传说是大陆各大帝国的国王最想得到的人才，然而神隐者早就远离尘世，隐居在无人得知的角落，拿着这张神隐者证明，你将会寻找到传说中的神隐者，获得传承，成为神隐者传承者，职业所属：刺客，需要玩家等级：80级。.."], "无所不能": ["：神隐者，传说中大陆的守护者之一，这些强者拥有隐藏自己的能力，并且呼风唤雨、无所不能，传说是大陆各大帝国的国王最想得到的人才，然而神隐者早就远离尘世，隐居在无人得知的角落，拿着这张神隐者证明，你将会寻找到传说中的神隐者，获得传承，成为神隐者传承者，职业所属：刺客，需要玩家等级：80级。.."], "哑口无言": ["唐琦哑口无言。"], "酣畅淋漓": ["回到宿舍，酣畅淋漓的一觉直接睡到了第二天中午时分，直到手机铃声响了，是林婉儿的电话，通知我中午出校园去吃饭。"], "倾国倾城": ["穿了一身干爽的衣服，出门来到女生楼下，却发现一辆崭新的白sèa4轿车停在那里，林婉儿一身清丽的装束靠在车旁，像是一个倾国倾城的漂亮车模。"]}
{"chapter": "第四百四十一章 a4的低调", "雷厉风行": ["居然是这两个从外城来的人出了最高阶看来八荒城的玩家手头里都不算太宽裕扫了一眼出价列表百战炎魔刀堕落苍狼出到了97w魏凡出到了110w这是一小时前的价格就不知道接下来的半小时里还有没有什么变数了灭神锤也有人出到100w以上了最后却被雷厉风行反超。"], "平易近人": ["随后又在行会里参与各种管理事务必须要跟大家多磨合然后跟月翎、星辰刃、无泪、林小邪、千顷瑶池等人也聊了好一会磨合感情身为盟主必须要平易近人否则天天陪在大小姐身边反而会跟本行会的玩家疏远了。"], "酣畅淋漓": ["一夜无话醒来的时候是上午10点多洗漱一番跟唐古扯了几句关于战国城的事情然后便穿上一身爽洁的衣服出门陪林婉儿、东城月、唐琦吃了一顿丰盛中午饭之后回宿舍准备一场大战了八荒城的诸多行会一起狩猎10枚战国城兵符或许还有其余两座主城的力量渗入这场驻地争夺战注定是一场酣畅淋漓的大战了。"]}
{"chapter": "第四百六十章 问剑空城计", "转眼之间": ["另外几个方向，惨哼声连连，几个风精灵骑士都被一举射成了刺猬，鲜血迸溅满地，转眼之间斩龙派出去的人就已经全部躺在密林之中，而他们却连对方的身影都没有触及到，也没有获得关于英雄冢埋伏的具体信息。"], "二话不说": ["正前方的一丛灌木中传来悉悉索索的声音，我二话不说张开手就是一次洪荒界！"], "兵临城下": ["杀出一片细叶林，眼前忽然一片开阔畅亮，再往前就是一片湿润的沼泽地带了，此时此刻，沼泽上满是玩家，兵临城下、锋芒行会在云荒沼泽的正北方抵挡着进攻，而英雄冢不计其数的玩家则正在猛烈冲锋，远远的就能看到问剑的身影，挥舞剑刃砍杀着八荒城的玩家，如入无人之境！"], "不计其数": ["杀出一片细叶林，眼前忽然一片开阔畅亮，再往前就是一片湿润的沼泽地带了，此时此刻，沼泽上满是玩家，兵临城下、锋芒行会在云荒沼泽的正北方抵挡着进攻，而英雄冢不计其数的玩家则正在猛烈冲锋，远远的就能看到问剑的身影，挥舞剑刃砍杀着八荒城的玩家，如入无人之境！"], "如入无人之境": ["杀出一片细叶林，眼前忽然一片开阔畅亮，再往前就是一片湿润的沼泽地带了，此时此刻，沼泽上满是玩家，兵临城下、锋芒行会在云荒沼泽的正北方抵挡着进攻，而英雄冢不计其数的玩家则正在猛烈冲锋，远远的就能看到问剑的身影，挥舞剑刃砍杀着八荒城的玩家，如入无人之境！"], "血迹斑斑": ["我挥舞双剑凌虐在火线上，寒铁剑、龙池剑很快就已经血迹斑斑，烈焰神虎也浑身包裹着烈焰甲在人群中踏火奔袭着，虎吼声不绝，也成了斩龙战场的一道不可或缺的风景线，狂风起，冉闵的旋风斩席卷人群，李牧、王翦等人纷纷发动御剑术，一道道剑刃流线穿透人群，鲜血迸溅，整个战场瞬间就被鲜血所染红了。"], "不顾一切": ["沼泽地里浮现着一个个小小的火山，雪域千阳带领一群斩龙灵术师不断释放熔岩深渊，而英雄冢的人也不顾一切的反扑，汪泽诚督战，所有人拼了命的扑咬斩龙的锋线，很明显，问剑给他们下了死命令了，大约是诸如一定要抵挡斩龙一小时或者是半小时之类。"]}
{"chapter": "第四百六十六章 零级城池", "大刀阔斧": ["将大小姐和东城拉进了队伍里，迈步走向了北城门，远远的，林婉儿一身精致皮甲的站在那里，披风轻摆，露出一双曲线动人的长腿，雪腻白皙的腿型看得人有种窒息感，东城月则是一袭法师袍的装束，不过却也是低胸、腿部开叉的性感法师袍，天命设计者在女性玩家装备这方面的设计还是非常大刀阔斧的，不要人老命不罢休，特别是林婉儿、东城月这种顶级美女穿上这种装备，简直就是祸国殃民的小妖精了。"], "祸国殃民": ["将大小姐和东城拉进了队伍里，迈步走向了北城门，远远的，林婉儿一身精致皮甲的站在那里，披风轻摆，露出一双曲线动人的长腿，雪腻白皙的腿型看得人有种窒息感，东城月则是一袭法师袍的装束，不过却也是低胸、腿部开叉的性感法师袍，天命设计者在女性玩家装备这方面的设计还是非常大刀阔斧的，不要人老命不罢休，特别是林婉儿、东城月这种顶级美女穿上这种装备，简直就是祸国殃民的小妖精了。"], "翻天覆地": ["伸手一拉界面上的排行榜，果然，八荒城的天榜发生了翻天覆地的变化——"], "逍遥自在": ["1、逍遥自在88级职业：龙城守护者", "1、逍遥自在，入驻理由：斩龙创始人、现任盟主", "行会频道公告：恭喜玩家成为第三位入驻斩龙殿的玩家，入驻理由为：英雄崛起第二名，cbn战网前十，率领斩龙近卫军夺取龙城！许可者：逍遥自在（盟主）。"], "飞龙在天": ["7、飞龙在天85级职业：灵术师"], "盖世英雄": ["9、盖世英雄84级职业：剑士"], "招贤纳士": ["一场紫魔林混战，几乎让八荒城的等级天榜格局都发生了改变，剑锋寒、简简单单、上将李牧、月倾浅、上将王翦、英雄冉闵这些一线高手都因为掉了10级而离开了等级天榜，而林婉儿、东城月则迅速跻身于等级天榜前十，没有办法，这两个家伙的实力摆在那里，而让我更加期待的是她们会给斩龙带来多大的正面影响，毕竟苍瞳、苍月在凡书城都差不多是一段神话传奇了，如今必然会成为斩龙的旗帜性人物，对于我们招贤纳士有着不可忽略的好处。"], "得天独厚": ["不久之后，进入战国荒冢区域，四周都已经开始刷新怪物了，都是一些战国枪兵、战国朴刀兵等80级的高阶怪物，深处还有少数的雷鸣级怪物，由此可见这里的练级环境确实已经算是得天独厚的了，荒野中心处，一大片丛林开阔地带，却不见我们的龙城，只有李牧、冉闵、月倾浅等大约1000名斩龙玩家站在那里。"], "惨不忍睹": ["我眺望过去，被吓了一跳，野地里，一片被野兽践踏到惨不忍睹的木制篱笆，里面则是几块胡萝卜地，几只小白兔在里面跳来跳去，看起来最多也就100平米大小，围墙都是一脚就能踏碎的栅栏，这领地……略显坑爹了吧？"]}
{"chapter": "第四百六十四章 神隐者证明", "逍遥自在": ["系统公告：恭喜玩家“逍遥自在”集齐10枚战国兵符，凭借这些兵符在主城国王处可以获得驻地所有权！", "系统公告：恭喜玩家逍遥自在的行会获得了第一块玩家驻地，城池名为，由于玩家逍遥自在又是本次战国城领地争夺战的mvp玩家，所以获得双重奖励，等级2、魅力值30、cbn战网积分20000点，由于英勇战斗造成的行会战损，斩龙所有玩家获得奖励双倍，所有成员获得额外奖励：等级1，玩家逍遥自在获得最终物品奖励为：！", "系统公告：恭喜玩家逍遥自在的行会获得了第一块玩家驻地，城池名为，由于玩家逍遥自在又是本次战国城领地争夺战的mvp玩家，所以获得双重奖励，等级2、魅力值30、cbn战网积分20000点，由于英勇战斗造成的行会战损，斩龙所有玩家获得奖励双倍，所有成员获得额外奖励：等级1，玩家逍遥自在获得最终物品奖励为：！", "系统公告：恭喜玩家逍遥自在的行会获得了第一块玩家驻地，城池名为，由于玩家逍遥自在又是本次战国城领地争夺战的mvp玩家，所以获得双重奖励，等级2、魅力值30、cbn战网积分20000点，由于英勇战斗造成的行会战损，斩龙所有玩家获得奖励双倍，所有成员获得额外奖励：等级1，玩家逍遥自在获得最终物品奖励为：！", "1号兵符：飞龙在天→百里若风→剑锋寒→问剑→逍遥自在", "2号兵符：剑锋寒→问剑→逍遥自在", "3号兵符：逍遥自在", "4号兵符：飘渺云烟→问剑→逍遥自在", "5号兵符：剑锋寒→问剑→逍遥自在", "6号兵符：逍遥自在", "7号兵符：燕赵无双→问剑→逍遥自在", "8号兵符：燕赵无双→问剑→逍遥自在", "9号兵符：刘英→白墨颜→汪泽诚→问剑→逍遥自在", "10号兵符：逍遥自在（未完待续）"], "眼花缭乱": ["剑刃浮现流星，猛然一次七星碎岳斩轰出，龙池剑5%的龙力特效迸溅出来，一连串的3倍伤害看得人眼花缭乱，有的还叠加了致命一击，近3.5w的单体伤害数字看起来赏心悦目，看到这样的伤害数字，英雄冢的人也肝胆俱裂，兵败山崩！"], "赏心悦目": ["剑刃浮现流星，猛然一次七星碎岳斩轰出，龙池剑5%的龙力特效迸溅出来，一连串的3倍伤害看得人眼花缭乱，有的还叠加了致命一击，近3.5w的单体伤害数字看起来赏心悦目，看到这样的伤害数字，英雄冢的人也肝胆俱裂，兵败山崩！"], "可想而知": ["一路追杀，直接追杀到了紫魔林外，问剑埋伏在这里的7000人直接被斩龙近卫军杀得只剩下3000人，原因无他，这些人其实很多都认识林婉儿、东城月，英雄冢的人谁不认识苍瞳苍月两个美女副盟主呢，现在这两个旗帜性的人气美女率众追杀自己，再加上一个我，结果可想而知了，群龙无首的英雄冢压根无法抵挡，就连汪泽诚也被东城月的雷霆指给收拾了，艾叶、纪苑等小喽啰更是被月妖颜带人碾压过去，丝毫没有反抗之力。"], "群龙无首": ["一路追杀，直接追杀到了紫魔林外，问剑埋伏在这里的7000人直接被斩龙近卫军杀得只剩下3000人，原因无他，这些人其实很多都认识林婉儿、东城月，英雄冢的人谁不认识苍瞳苍月两个美女副盟主呢，现在这两个旗帜性的人气美女率众追杀自己，再加上一个我，结果可想而知了，群龙无首的英雄冢压根无法抵挡，就连汪泽诚也被东城月的雷霆指给收拾了，艾叶、纪苑等小喽啰更是被月妖颜带人碾压过去，丝毫没有反抗之力。"], "飞龙在天": ["1号兵符：飞龙在天→百里若风→剑锋寒→问剑→逍遥自在"]}
{"chapter": "第四百四十三章 烫手山芋", "冰雪聪明": ["唐心、林小舞、月翎都是当初月倾浅一起带过来的mm玩家，林小舞俨然超越上将廉颇成为斩龙的第一弓箭手了，月翎则是美女剑士，至于唐心，她还比较小，天性比较纯真无邪，也成为李牧、冉闵等怪蜀黍的最爱，一天到晚被人逗着玩，不过大家也都很喜欢她，有什么好一点的装备、技能书都会优先考虑她，以至于唐心迅速崛起成为斩龙的前十近战系玩家，加上她本身也冰雪聪明，对游戏的领悟力很强，前途不可限量……"], "不可限量": ["唐心、林小舞、月翎都是当初月倾浅一起带过来的mm玩家，林小舞俨然超越上将廉颇成为斩龙的第一弓箭手了，月翎则是美女剑士，至于唐心，她还比较小，天性比较纯真无邪，也成为李牧、冉闵等怪蜀黍的最爱，一天到晚被人逗着玩，不过大家也都很喜欢她，有什么好一点的装备、技能书都会优先考虑她，以至于唐心迅速崛起成为斩龙的前十近战系玩家，加上她本身也冰雪聪明，对游戏的领悟力很强，前途不可限量……"], "一点一滴": ["时间一点一滴的过去，近两个小时，城下到处都是密密麻麻的长戈兵尸体，大家杀得也略微有些疲乏了，好在怪物的经验值和爆率比较丰厚，所以动力还是有的。"], "难分难解": ["于是，斩龙的1.65w成员继续留在城下赚积分和经验，而后方大约2000码外已经杀声震天了，为了这第一个天翎阶boss所携带的兵符，龙翔、雄霸风云、英雄冢第一分三个行会杀得难分难解，最终在20分钟后——"], "飞龙在天": ["结果，不到10秒钟，又一个铃声，沐天被杀，兵符被龙翔的另一个玩家烈虎所捡取，再过半分钟，烈虎被杀，兵符被玩家仙人谷的姜子牙所夺，仅仅持续100秒不到，姜子牙也被杀，兵符出现在玩家飞龙在天身上。", "随后一段时间，兵符坐标没有更替，就在飞龙在天的身上了，不过为了保护这枚兵符不失，龙翔的战损几乎是几何级提升，其实是非常不值得的。"], "坐山观虎斗": ["远远的坐山观虎斗，千人冢、英雄冢第一分正在联合攻击龙翔，而雄霸风云的刘英则领军在进攻英雄冢第一分，看起来刘英依旧没有忘却失去女友的痛苦，就算是徐月现在天天陪在汪泽诚身边，但刘英毁灭之心依然。"], "兵临城下": ["反观锋芒、布拉格、兵临城下等大型行会则淡定多了，剑锋寒、燕赵无双、飘渺云烟都是聪明人，知道在前期兵符简直就是烫手山芋，在自己的实力没有凌驾于其他人之上前，最好还是不要手握兵符了，否则就会像是龙翔一样沦为众矢之的。"], "众矢之的": ["反观锋芒、布拉格、兵临城下等大型行会则淡定多了，剑锋寒、燕赵无双、飘渺云烟都是聪明人，知道在前期兵符简直就是烫手山芋，在自己的实力没有凌驾于其他人之上前，最好还是不要手握兵符了，否则就会像是龙翔一样沦为众矢之的。"], "不计其数": ["于是，一群舞动长槊、一身精甲的战国士兵嗷嗷怒吼着冲向了斩龙的阵地，密密麻麻、不计其数。"]}
{"chapter": "第四百四十七章 战败的史诗", "无所畏惧": ["以冉闵、抹茶、一秒英雄、唐心4个重甲系玩家为首的一群斩龙jing锐齐齐调头，大约1.4w人直奔后方，而我则提着龙池剑游走在队列的边缘，头顶上浮现着金sè的兵符徽记，月倾浅、宋寒守在身边，无所畏惧，这里没有能够杀死我的人。"], "志在千里": ["说着，志在千里带走了大约700+人，只剩下500人不到给南宫决来统御，700+人飞速向着平原的西方撤退而去。"], "长驱直入": ["七星碎岳斩撕裂人群，我长驱直入，左手抓住回旋而来的寒铁剑，双剑交错斩击，整个人旋风般掠过人群，同时张望一眼远方，李牧率领的忠烈营、王翦率领的三个分盟团队也已经杀到了，马上发去了信息，包围，我们的人数大约是对方的双倍，足够合围聚歼了！"], "纵横交错": ["纵身一跃，疾速加持，我速度快绝的杀入仙人谷阵地，扬起手臂就是一次七星碎岳斩覆盖对方的火枪手阵容，身后，月翎、轻寒暮雪、星辰刃等一群斩龙营的四转剑士齐齐扬起了长剑，御剑术“刷刷刷”纵横交错的切割在仙人谷方阵中。"], "不堪一击": ["吕洞宾一握拳，怎么也没有想到自己的仙人谷在斩龙的冲锋下居然会如此不堪一击，更难受的是退路已经被王翦、李牧率领的斩龙玩家给切断了，紧急联系锋芒也来不及了，附近的行会又没有一个是斩龙的对手，真正的叫天天不应叫地地不灵大概就是这样了。"], "迅雷风烈": ["龙池剑、寒铁剑迅雷风烈般的落下，直接斩碎了聚灵盾，龙池剑只是轻轻的一抹，吕洞宾就已经跪倒在地，堂堂仙人谷的盟主，2秒钟内就被我强杀掉了！"], "兵临城下": ["正在这时，一声铃响，第七个boss终于出现了，并且刷新在了城东的方向，嗯，那里是布拉格的阵地，大约锋芒、兵临城下也不会让燕赵无双自在的杀掉boss，我们斩龙也就没有必要再去掺一脚了，继续杀我们的仙人谷吧！"]}
{"chapter": "第四百四十九章 攻守博弈", "飞龙在天": ["李牧、月倾浅率领斩龙主盟玩家循着战国城的西方小径快速而行，我则走在更前方，几分钟后抵达西北方向，赫然可见平原之上一大片龙翔公会的玩家正在被名门世家驱逐离去，飞龙在天只有残血，提着法杖狼狈不堪的后退，花枪一壶酒铁枪一横，转战在锋线上殿后。..", "百里若风没有说话，提着长弓，带着雷厉风行等一群jing锐名门世家玩家继续追杀，他的目标没有别的，正是手持第一枚兵符的飞龙在天！", "一边奔行，我一边看了看周围的地图，龙翔再往后退就是一片丛林了，丛林后方则是一片寒林雪地，那片树林叫做“深渊之林”，在雪地的最中心是一个类似于青麟渊的深渊，半径百米左右，一旦掉下去再想上来就没有那么容易了，这深渊之林是刚刚刷新出来的地图，八荒城的玩家尚且不熟，九黎城的名门世家就更加难说了，飞龙在天不是笨蛋，看来是想利用深渊之林来坑名门世家一次。", "远远的，踩踏积雪的声音越发凌乱，下一刻，飞龙在天在一群龙翔玩家的簇拥下进入了深渊之林的领地，玄武劫、花枪一壶酒等人也纷纷的跟了上来，我扫了一眼，龙翔大约还有5000人左右，看来已经在名门世家的屠刀下被干掉不少人了。", "果然，飞龙在天就是想利用深渊来困兽之搏一下，不过似乎没有那么容易，首先名门世家的人数与质量都远胜过于龙翔，其次百里若风不是笨蛋，绝不会将自身置于深渊边缘，这是自寻死路，百里若风就算不是什么战略高手，但至少不会犯这种低级错误。"], "狼狈不堪": ["李牧、月倾浅率领斩龙主盟玩家循着战国城的西方小径快速而行，我则走在更前方，几分钟后抵达西北方向，赫然可见平原之上一大片龙翔公会的玩家正在被名门世家驱逐离去，飞龙在天只有残血，提着法杖狼狈不堪的后退，花枪一壶酒铁枪一横，转战在锋线上殿后。.."], "雷厉风行": ["盾牌上又是一颤，一支翎羽在盾牌上微微颤抖，那是百里若风的箭矢，花枪一壶酒的气血猛掉了2000+，已经无法继续支撑了，枪刃一横，灼热地泉技能在前方爆发，逼退百里若风和雷厉风行，虚晃一枪就带着一群残血的龙翔玩家后退了。", "百里若风没有说话，提着长弓，带着雷厉风行等一群jing锐名门世家玩家继续追杀，他的目标没有别的，正是手持第一枚兵符的飞龙在天！"], "虚晃一枪": ["盾牌上又是一颤，一支翎羽在盾牌上微微颤抖，那是百里若风的箭矢，花枪一壶酒的气血猛掉了2000+，已经无法继续支撑了，枪刃一横，灼热地泉技能在前方爆发，逼退百里若风和雷厉风行，虚晃一枪就带着一群残血的龙翔玩家后退了。"], "漫山遍野": ["远方，一声炮响，不知道是那个火枪手远程重炮轰了一下，浓浓黑烟在丛林上空飘扬着，紧接着，大批锋芒玩家杀出了丛林，漫山遍野、不计其数！"], "不计其数": ["远方，一声炮响，不知道是那个火枪手远程重炮轰了一下，浓浓黑烟在丛林上空飘扬着，紧接着，大批锋芒玩家杀出了丛林，漫山遍野、不计其数！"], "孤注一掷": ["我猜到了剑锋寒会来进攻名门世家，却没有想到他那么狠，孤注一掷！"]}
{"chapter": "第四百四十八章 暂时联手", "四面八方": ["短短半小时，仙人谷7000人彻底从战国城的地图上消失了，直接被斩龙围歼，一个人也没有逃出去，并且这张战国荒冢地图在版本活动之间无法使用回城卷轴，下线引导时间翻倍，加上斩龙四面八方的猛攻，仙人谷的玩家再顽强也必须死，何况他们一点也不顽强！"], "逍遥自在": ["2、逍遥自在"], "一点一滴": ["时间一点一滴流逝，第八波的怪物也杀掉了近50%的时候，终于，传来了新的消息——"]}
{"chapter": "第四百四十五章 云烟的赠礼", "兵临城下": ["短短五分钟，斩龙万人团队兵锋直指城北，在一片葱郁的平原上，兵临城下、血色契约、龙翔、名门世家等几个行会已然战成一团，兵临城下的大约1.8w人形成了一个巨大方阵，人山人海，正面抗衡着boss与名门世家，侧面受到龙翔的滋扰，西侧轩辕血行会大约4000人在猛咬着，处境非常的痛苦。", "短短五分钟，斩龙万人团队兵锋直指城北，在一片葱郁的平原上，兵临城下、血色契约、龙翔、名门世家等几个行会已然战成一团，兵临城下的大约1.8w人形成了一个巨大方阵，人山人海，正面抗衡着boss与名门世家，侧面受到龙翔的滋扰，西侧轩辕血行会大约4000人在猛咬着，处境非常的痛苦。"], "人山人海": ["短短五分钟，斩龙万人团队兵锋直指城北，在一片葱郁的平原上，兵临城下、血色契约、龙翔、名门世家等几个行会已然战成一团，兵临城下的大约1.8w人形成了一个巨大方阵，人山人海，正面抗衡着boss与名门世家，侧面受到龙翔的滋扰，西侧轩辕血行会大约4000人在猛咬着，处境非常的痛苦。"], "一马当先": ["李牧、冉闵、东城雷等人哈哈大笑，而我则一马当先的冲了出去，身后战掠者斗篷白色的披风飞扬，一身泛着靛青色光泽的战铠，主手龙池剑，副手寒铁剑，没有丝毫犹豫的直接切入了轩辕血的盾阵之中，利刃空旋凌厉切割，神兵阵、玄武池等墨家五卷也发动攻击，一瞬间就把轩辕血的盾阵撕成了粉碎。"], "擒贼先擒王": ["果然，擒贼先擒王的战略永远不会过时，轩辕苍龙一挂掉，轩辕血这4000人马上军心大乱了，而抹茶是个聪明的团队长，斩龙的阵型配置都是她负责的，行会内一线剑士、狂战士、骑士、苦行僧在锋线上，人不多，但是无法轻易杀死，后方则是弓箭手、灵术师、火枪手的推进战术，这么一来我们的猛攻下对方损伤惨重，我们自己却损失微乎其微，特别是我和李牧、冉闵这群气血过7000人，对方想杀也杀不掉，不杀却又不甘心。"], "微乎其微": ["果然，擒贼先擒王的战略永远不会过时，轩辕苍龙一挂掉，轩辕血这4000人马上军心大乱了，而抹茶是个聪明的团队长，斩龙的阵型配置都是她负责的，行会内一线剑士、狂战士、骑士、苦行僧在锋线上，人不多，但是无法轻易杀死，后方则是弓箭手、灵术师、火枪手的推进战术，这么一来我们的猛攻下对方损伤惨重，我们自己却损失微乎其微，特别是我和李牧、冉闵这群气血过7000人，对方想杀也杀不掉，不杀却又不甘心。"], "摧枯拉朽": ["轩辕血盟主轩辕皇龙提着长枪，在人群中游弋，根本不敢接近我，大约是忌惮我的洪荒界、利刃空旋、擒龙等技能特技，但有些事情根本无法回避，斩龙飞速突进，不到10分钟就几乎摧枯拉朽的撕碎了轩辕血的阵线，杀伤无数。"]}
{"chapter": "第四百四十二章 以和为贵", "人山人海": ["身负两柄长剑，飞身出了八荒城，直奔梨花林而已，短短4分钟抵达，果然已经人山人海了，光是主盟就已经是9800+人同时在线了，第一分盟2700+人在线，第二分盟2500+人在线，第三分盟、第四分盟则略少，总共也就1500+人在线，没办法，都还是3级行会，短短两天内，没有办法更高了。"], "浩浩荡荡": ["我转身，看向梨花林周围浩浩荡荡的斩龙大军，斩龙的徽记连成一片，非常壮观，曾几何时，我居然已经拥有了多达1.65w斩龙兄弟了，这支大军只要善加利用，必然能够在八荒城建立不朽功勋，并且，我也有信心指挥好一场场的战争，这个，我在行！", "李牧转身，拔出长剑，一声大喝，斩龙的一万多人浩浩荡荡出发，直接从八荒森林推进过去，我们一出发，锋芒、布拉格那边也肯定会知晓，没有办法，人太多了，想要保密是不可能的，有没有奸细先不说，至少人家在周围都有不少斥候玩家的，我们的一举一动都躲不过大型行会的眼睛。"], "曾几何时": ["我转身，看向梨花林周围浩浩荡荡的斩龙大军，斩龙的徽记连成一片，非常壮观，曾几何时，我居然已经拥有了多达1.65w斩龙兄弟了，这支大军只要善加利用，必然能够在八荒城建立不朽功勋，并且，我也有信心指挥好一场场的战争，这个，我在行！"], "一举一动": ["李牧转身，拔出长剑，一声大喝，斩龙的一万多人浩浩荡荡出发，直接从八荒森林推进过去，我们一出发，锋芒、布拉格那边也肯定会知晓，没有办法，人太多了，想要保密是不可能的，有没有奸细先不说，至少人家在周围都有不少斥候玩家的，我们的一举一动都躲不过大型行会的眼睛。"], "暗渡陈仓": ["所以，有什么重大决策的时候，只能管理层知道，至于普通玩家只要听命从事就行了，在这种通讯发达的游戏里如何暗渡陈仓、假途灭虢、瞒天过海，这绝对是一门艺术，以后的虚拟战争注定是力量与智慧的较量！"], "假途灭虢": ["所以，有什么重大决策的时候，只能管理层知道，至于普通玩家只要听命从事就行了，在这种通讯发达的游戏里如何暗渡陈仓、假途灭虢、瞒天过海，这绝对是一门艺术，以后的虚拟战争注定是力量与智慧的较量！"], "瞒天过海": ["所以，有什么重大决策的时候，只能管理层知道，至于普通玩家只要听命从事就行了，在这种通讯发达的游戏里如何暗渡陈仓、假途灭虢、瞒天过海，这绝对是一门艺术，以后的虚拟战争注定是力量与智慧的较量！"], "得天独厚": ["斩龙大军一路推进，穿过青麟谷，抵达北方的战国荒冢区域，这里我们曾经来过，但是现在已经地图刷新，完全不一样了，原本一片荒芜的荒冢区域如今被苍茫丛林所覆盖，并且此时的战国荒冢南方是广袤的沃野丛林，西方是冰河流域、剑圣之林，北方是深邃的冰脊山脉，都是怪物等级层次非常丰厚的区域，这个驻地的地点可谓是得天独厚，更注定它本身的意义与价值所在了。"], "插科打诨": ["距离战国城大约2000码，我们开始原地待命，周围到处都是八荒城的玩家，也有一些九黎城、凡书城的中小行会在插科打诨，基本上这两座主城的主力行会在这里不见踪影，或许正如叶来说的一样，大家达成了一个协议，谁也不愿意去破坏。"], "千丝万缕": ["毕竟神话、审判、英雄冢的玩家都在各自主城里入驻很久了，任务系统、声望系统、npc亲密系统等千丝万缕的联系得来不易，换个主城就是从零开始，吃力不讨好，就算是拿下了驻地也形同鸡肋，食之无味、弃之可惜，而且这一战注定凶险，赔本买卖谁也不愿意做。"], "吃力不讨好": ["毕竟神话、审判、英雄冢的玩家都在各自主城里入驻很久了，任务系统、声望系统、npc亲密系统等千丝万缕的联系得来不易，换个主城就是从零开始，吃力不讨好，就算是拿下了驻地也形同鸡肋，食之无味、弃之可惜，而且这一战注定凶险，赔本买卖谁也不愿意做。"], "弃之可惜": ["毕竟神话、审判、英雄冢的玩家都在各自主城里入驻很久了，任务系统、声望系统、npc亲密系统等千丝万缕的联系得来不易，换个主城就是从零开始，吃力不讨好，就算是拿下了驻地也形同鸡肋，食之无味、弃之可惜，而且这一战注定凶险，赔本买卖谁也不愿意做。"], "千载难逢": ["系统公告：战国城争夺版本正式降临，在之后的时间内，战国城内的信陵君灵魂碎片将会不断召唤来自炼狱的怪物对周围的玩家进行攻击，同时，十大部将将会在适当的时间内率领部众从地图随机的召唤阵中杀出，请玩家务必把握好这千载难逢的机会，版本中，杀死玩家与怪物均能获得积分，版本结束后积分可兑换经验值与装备，加油吧，勇士们！"], "炙手可热": ["斩龙虽然已经算是八荒城炙手可热的行会了，并且一跺脚八荒城都要颤抖几下，不过大家的心态保持得不错，不骄不躁，至少不能得罪普通玩家，这也是我们的行事作风，其实这世界，无论强与弱，保持彼此最基本的尊重，这并不难，并且这也决定了你做人的境界。"], "不骄不躁": ["斩龙虽然已经算是八荒城炙手可热的行会了，并且一跺脚八荒城都要颤抖几下，不过大家的心态保持得不错，不骄不躁，至少不能得罪普通玩家，这也是我们的行事作风，其实这世界，无论强与弱，保持彼此最基本的尊重，这并不难，并且这也决定了你做人的境界。"], "赏心悦目": ["李牧哈哈一笑，对这件事情没有任何评论，他是聪明人，一说话就要被林小舞等mm吐槽太丑，所以一扬左臂，剑刃“刷”一下冲了出去，御剑术劈波斩浪的在长戈兵的怪物群中杀透了15码，同时王翦、一抹淡然、月翎、星辰刃等人也纷纷发动御剑术，密密麻麻的剑刃射线交织在锋线上，看起来特别的赏心悦目！"]}
{"chapter": "第四百四十四章 灭尽者", "一点一滴": ["时间一点一滴的流逝，经验值也在飞速暴涨着，当然，我这85级的级别就没有那么多经验了，怪物仅仅比我高了1级，获得经验率大打折扣，不过这样也好，杀怪难度远远没有战国荒冢地图里那么高，所有斩龙的成员也保存得非常完整，那么久几乎没有任何的伤亡。..免费电子书下载..", "时间一点一滴的过去，时值深夜许，第四波、第五波的炼狱部将都出现了，分别被兵临城下、锋芒杀死，飘渺云烟获得4号兵符，剑锋寒获得5号兵符。"], "不知不觉": ["不知不觉又是2小时过去了，“叮”一声系统提示，第二个boss带着部众出现了，正在从城东方向的一个传送阵里降临人界，而城东方向是锋芒等几个行会的阵地，我们直接放弃争夺的心了，短短不到10分钟，系统提示：玩家剑锋寒获得！"], "从天而降": ["身后，一道传送阵光芒暴涨，天空仿佛被刺透，巨大的黑洞中传来咆哮声，一名骑乘血色战马、提着长戟的亡灵战将从天而降，身后带着不计其数的87级迅影怪，并且这灭尽者轲龙是87级天翎阶boss，直接就在斩龙的阵地核心打开了传送阵了！"], "不计其数": ["身后，一道传送阵光芒暴涨，天空仿佛被刺透，巨大的黑洞中传来咆哮声，一名骑乘血色战马、提着长戟的亡灵战将从天而降，身后带着不计其数的87级迅影怪，并且这灭尽者轲龙是87级天翎阶boss，直接就在斩龙的阵地核心打开了传送阵了！"], "逍遥自在": ["系统提示：各位玩家请注意，已经掉落，被玩家逍遥自在所捡取，实时坐标为（11555，10241）处，杀死该玩家100%爆出兵符！"], "小心翼翼": ["小心翼翼的将这第三枚兵符放在了包裹的角落里，我欣欣然的期待着，如果这包裹的一角里能够放置着10快亮晶晶的兵符碎片，斩龙就差不多要奠定在八荒城的王者行会地位了，毕竟现在看来，布拉格、锋芒的整体实力要强过于我们，就算斩龙的高手再多，毕竟人数远逊于人家，假如我们拿下了战国城，那就完全不一样了，中国区第一座行会驻地，没有绝强实力的行会谁人能拿？"], "兵临城下": ["时间一点一滴的过去，时值深夜许，第四波、第五波的炼狱部将都出现了，分别被兵临城下、锋芒杀死，飘渺云烟获得4号兵符，剑锋寒获得5号兵符。"], "众矢之的": ["一人怀揣两枚兵符，剑锋寒已然真的成为众矢之的了。"]}
{"chapter": "第四百四十六章 妇人之仁", "屈指可数": ["头顶上，两枚兵符的金色徽记周围氤氲着火焰，十分显眼，我站在锋线上，龙池剑挥动，一次次的砍杀进攻斩龙阵地的怪物，虽然说杀死玩家获得的积分更高，但是毕竟斩龙已经是八荒城屈指可数的大型行会，不能像是一条疯狗一样的乱咬人，那是龙翔、雄霸风云干的事情。"], "严阵以待": ["战国城的西方大门缓缓开启，顿时可以看到城内密密麻麻的身穿火红色战铠、提着长锤的甲士已经在严阵以待了，第七波怪物，铁锤手，下一刻，铁锤手的属性就已经被上将李牧分享在了行会频道里了——"], "攻城略地": ["介绍：战国时期的战士，这些铁锤手原本是出生于大秦帝国苦寒山中的青年，天生神力，少年时能与猛兽相搏，秦孝公嬴渠梁广纳天下豪杰，采用商鞅之策，废井田、开阡陌，从山中寻觅力大无穷的勇士，建立了一只过万人的军队，人人武勇，擅长使用铁锤，攻城略地、征战天下，数万年之后，这些铁锤手尘封多年，终于被从炼狱中唤醒，重临大地的他们，一心想的就只有杀戮了"], "挺身而出": ["白起也挨了一下铁锤手的攻击，直接就掉了1900+点伤害，微微一惊，抡起战斧乱砍一气，15%的吸血效果马上将气血吸回来了不少，宋寒、李牧、抹茶、月倾浅等人也马上迎战，这群铁锤手的攻防属性都很强，主力玩家不挺身而出的话，次一级的玩家可能就会有伤亡了。"], "转眼之间": ["远处，与我们斩龙并肩而战的几个小行会就已经开始有伤亡了，基础防御力不足2500的人，基本上一锤下去就超过了3000点伤害，一旦出暴击差不多就秒杀了，惨叫声迭起，转眼之间就数百人丧身于铁锤手的铁锤下。"], "斗志昂扬": ["战斗提示：请注意，奇谋策士使用特技，为100码内的友方目标提升20%的攻击力，铁锤手们感觉到斗志昂扬了！"], "人仰马翻": ["城下已然杀得人仰马翻了，被战斗鼓舞加持过的铁锤手变得更加凶猛，斩龙的阵地都被险些撼动了，连续退了大约50码，拉开距离，让锋线上的铁锤手脱离策士的加持，这才稳住阵线，持续的杀着铁锤手，享受着丰厚的经验值。"]}
{"chapter": "第四百四十章 舔了一遍", "议论纷纷": ["顿时，整个八荒城都议论纷纷了，两把兵器都是出类拔萃的类型，并且80级的使用需求，正是现阶段顶尖、一流玩家的必须品，我们是在战国荒冢这样的高端地图里才打得出来，别人可未必有这种机缘进入战国荒冢，于是这兵器在短时间内也必然的炙手可热了。"], "出类拔萃": ["顿时，整个八荒城都议论纷纷了，两把兵器都是出类拔萃的类型，并且80级的使用需求，正是现阶段顶尖、一流玩家的必须品，我们是在战国荒冢这样的高端地图里才打得出来，别人可未必有这种机缘进入战国荒冢，于是这兵器在短时间内也必然的炙手可热了。"], "炙手可热": ["顿时，整个八荒城都议论纷纷了，两把兵器都是出类拔萃的类型，并且80级的使用需求，正是现阶段顶尖、一流玩家的必须品，我们是在战国荒冢这样的高端地图里才打得出来，别人可未必有这种机缘进入战国荒冢，于是这兵器在短时间内也必然的炙手可热了。"], "谈情说爱": ["三个人一路来到耦园附近，这里有不少学生在这里谈情说爱，像是一个鸳鸯公园，我就选着一个正对着图书馆的石椅坐下，林婉儿坐在我身边，掏出手机看天命的官方论坛，查看一些游戏资料，而我则闭目养神，缓缓的驾驭气息在体内运走。"], "若隐若现": ["于是，我缓缓放低了肩膀，林婉儿自然的倒在我怀里，然后就斜斜的躺在我的腿上继续香香的睡着，我则脱下了外套，搭在她的胸前，目光无意间一瞥，便看到大小姐衣领内若隐若现的深深沟壑与雪白峰峦，顿时心跳加速，不敢再去看，手臂轻轻的怀抱着她，再看了一眼东城月，这家伙抱着林婉儿的腰，睡得口水都快流出来了。"], "雷厉风行": ["：最高出价者“玩家雷厉风行”，出价117wrmb！"]}
{"chapter": "第四百零七章 逆境", "化整为零": ["城外，锋芒的一群人在剑锋寒的指挥下四散逃逸，剑锋寒是个聪明的家伙，化整为零，结果方歌阙果然对这种“四分五裂”的锋芒行会没有任何的兴趣了，5000人马直奔城东，烟尘滚滚而来，上空，飞翔着一片风jing灵玩家，啧啧，果然来了！"], "四分五裂": ["城外，锋芒的一群人在剑锋寒的指挥下四散逃逸，剑锋寒是个聪明的家伙，化整为零，结果方歌阙果然对这种“四分五裂”的锋芒行会没有任何的兴趣了，5000人马直奔城东，烟尘滚滚而来，上空，飞翔着一片风jing灵玩家，啧啧，果然来了！"], "浩浩荡荡": ["不久之后，空中传来了“啪啪啪”的声音，那是风jing灵拍打翅膀的声音，果然来了，浩浩荡荡700+人，这阵容实在是太强了，方歌阙在这种时候利用种族优势是对了，这700+风jing灵种族的玩家拥有超强的机动xing，整体实力可以碾压我们，简直就是杀手锏！"], "身经百战": ["几乎每杀一个人，就能获得非常丰厚的积分，这些人身经百战，身上的积分不是一般的高，获取10%，自身的积分就以数量级增长了。"]}
{"chapter": "第四百零一章 次神的力量", "从天而降": ["说着，火犁扫了一眼废墟之中的紫星，杀意涌动，挥手又是一次攻击，顿时一道龙爪能量从天而降！"], "铺天盖地": ["一道火红色龙爪铺天盖地而来，我的身体几乎无法动弹。"]}
{"chapter": "第四百章 眼中钉", "所剩无几": ["砍杀掉混乱战场上的数百九黎城玩家，1500人直抵主阵地，才发现这里几乎已经到处都是九黎城的玩家，八荒城的人所剩无几，并且大部分已经撤离，八荒城排名前十的行会里也就锋芒还保存着一些实力，剑锋寒带着球球不傻、再见亦是泪、北极等人撤到了城墙下，依旧在负隅顽抗。....阅读"], "负隅顽抗": ["砍杀掉混乱战场上的数百九黎城玩家，1500人直抵主阵地，才发现这里几乎已经到处都是九黎城的玩家，八荒城的人所剩无几，并且大部分已经撤离，八荒城排名前十的行会里也就锋芒还保存着一些实力，剑锋寒带着球球不傻、再见亦是泪、北极等人撤到了城墙下，依旧在负隅顽抗。....阅读"], "韬光养晦": ["远方，杀声四起，九黎城玩家正在配合天穹军团、火犁军团对八荒城几大兵团形成扑杀之势，特别是神话行会，几乎完全成了战争的主导，这才是方歌阙的高明之处，从城战开始之后就韬光养晦的保存实力，让审判、名门世家等行会冲杀，自己保存了完整的编制，如今两座城池的玩家都已经凋零无比，神话这1w人简直就是无敌的存在。"], "浩浩荡荡": ["1500人浩浩荡荡的挺进，就那么在荒龙军团的旁边筑成了阵地，我和冉闵、李牧、寒碑颂、飘渺云烟等人站在阵地边缘守护着，月倾浅、宋寒等人则在主阵地指挥攻击，轰杀80级迅影npc，这经验值和积分还是非常丰厚的。"], "自然而然": ["转眼已然到了深夜，我们又连续在线持续战斗11个小时了，夜晚11点钟，城战界面上，积分榜再度发生了很大的变化，不少已经阵亡掉的超级高手的积分也自然而然的掉下去了"], "逍遥自在": ["2、逍遥自在"]}
{"chapter": "第四百零九章 一战弑神", "可想而知": ["又是一声呻吟，我提剑看去，却发现在火犁的龙背上，还有一名美女战将，不是别人，居然是流霜，她的斩华剑大半截都已经刺入了龙背之中，而她就靠着紧握剑柄才能一直停留在龙背上，并且，三重铁索绕在龙颈上，被流霜握在手里，铁链给烧得通红，可想而知为了杀掉这条魔龙，流霜到底忍受了多大的痛苦，并且，我能看见，流霜的血条只有一丝血皮了，可能马上就要挂了，气息也微弱得可怕！"], "无以复加": ["我一声低喝，三两步冲了过去，战靴一抬，“啪”一声踏在火犁的鼻子上，顺势窜了过去，猛然扶住了流霜，看着她一身的伤痕，心疼得无以复加，曾几何时我的美女导师风华绝代，堪称天命大陆第一美女，可现在却成了这般的狼狈模样。"], "曾几何时": ["我一声低喝，三两步冲了过去，战靴一抬，“啪”一声踏在火犁的鼻子上，顺势窜了过去，猛然扶住了流霜，看着她一身的伤痕，心疼得无以复加，曾几何时我的美女导师风华绝代，堪称天命大陆第一美女，可现在却成了这般的狼狈模样。"], "风华绝代": ["我一声低喝，三两步冲了过去，战靴一抬，“啪”一声踏在火犁的鼻子上，顺势窜了过去，猛然扶住了流霜，看着她一身的伤痕，心疼得无以复加，曾几何时我的美女导师风华绝代，堪称天命大陆第一美女，可现在却成了这般的狼狈模样。"], "兵临城下": ["俯瞰大地，月倾浅率领着斩龙、兵临城下、血sè契约的200人已经踏上了冰河流域的冰层，而身后就是密密麻麻的4000+神话jing锐，方歌阙也在其中，连场恶战，方歌阙对斩龙的忌惮实在是太强烈，就正如他所言，斩龙不死，其心难安！"], "无能为力": ["一手抓住剑柄，我抓牢了铁链拦腰将自己固定在那里，然后拿出寒铁剑，“噗嗤”一声连同铁链的一端一起刺入龙颈之中，鲜血迸溅，这么一来就把自己给固定住了，在火犁的惨嚎声中，我拔出秦王剑，对着他的脖颈就是一顿乱砍，岩浆般的鲜血迸溅，火犁吃痛怒号着，却无能为力，他的龙息、龙爪都无法触及这个盲区。"], "九死一生": ["狂风带着我的战掠者斗篷飞掠，虽然此刻是九死一生，但我却狂喜不已，一个新的念头在脑海里不可遏制的跳动了出来，马上付诸实施！"], "咬牙切齿": ["神话的一群人则咬牙切齿。"], "一臂之力": ["我慌了，却看着冰层上密密麻麻的神话玩家，一个新的疯狂念头又跳动了出来，看了一眼魔龙火犁的气血，1%，濒临死亡了，嗯，就让他的最后一口气助我一臂之力吧！"], "连锁反应": ["山岳般巨大的龙身直接轰碎了冰层，带动连锁反应，一大片的冰层悉数破碎，4000+名神话玩家纷纷落水，紧接着，河水中传来了“悉悉索索”的声音，一只只狰狞的腔棘鱼出现了，开始撕咬落水的玩家，惨叫声迭起！"]}
{"chapter": "第四百零三章 不能再战了!", "不由自主": ["火犁呼啸而来，迎面就是重重一拳，直接轰散了寒铁剑、秦王剑的防御，我更是感觉胸前的肋骨仿佛就要被全部轰碎了一般，整个人不由自主的跌飞了出去！重重的轰砸在身后十几米外的巨岩之上，头顶上飞起骇人的伤害数字——"], "无坚不摧": ["冲天龙吟声中，冰龙直接洞穿了火犁的身躯，这无坚不摧的一招果然能够对次神级boss破防，冰龙肆虐，火犁惨嚎不已，身上凝聚出的次神能量甲胄也片片被撕碎剥落，露出了下方很嫩的皮肤层来，然而，这些皮层上却又浮现出一道道的火红色鳞片，看得人有些心里发寒，这火犁到底是什么东西？"], "兵临城下": ["话音一落，100+人的兵临城下玩家便冲了过去，围在火犁周围砍杀，火犁则勃然大怒，一道道烈焰扫过大地，短短10秒钟，百人团全灭，而我也趁着这10秒钟将流霜抱到了主阵地，远远的冲着飘渺云烟一点头，他也看着我点点头，眼中满是沉重，我们都知道，这场城战真的是越来越难打了。"], "勃然大怒": ["话音一落，100+人的兵临城下玩家便冲了过去，围在火犁周围砍杀，火犁则勃然大怒，一道道烈焰扫过大地，短短10秒钟，百人团全灭，而我也趁着这10秒钟将流霜抱到了主阵地，远远的冲着飘渺云烟一点头，他也看着我点点头，眼中满是沉重，我们都知道，这场城战真的是越来越难打了。"], "从天而降": ["苏克直接从战马上跃起，战斧掠过天空，凝聚成为一片山岳的形象，势大力沉的一击从天而降，直接压在了火犁的肩膀上！"], "投鞭断流": ["铁骑们的队形从火犁两侧分开，纷纷扬起骑枪，下一刻，上千柄骑枪几乎一起飞出，天空的光泽险些被骑枪遮蔽，这是投鞭断流之威，无数骑枪“啪啪啪”的轰击在火犁的身上，而火犁就那么狂妄的站在那里，大笑着，任凭骑枪的投射，身上的金色火焰甲胄正在重塑，显然他并不惧怕这些攻击。"], "庞然大物": ["正在这时，忽然远处传来低喝声，紧接着，一个庞然大物从天上飞来，恍若炮弹般的直接轰向了火犁的身体！"]}
{"chapter": "第四百零二章 流霜的小心眼", "一丝不挂": ["安吉拉却目光愈发的坚定，猛然将战袍从身上掀开，“哗啦”一声，迷人的**就那么展露在我们所有人眼前，除了两腿间的神秘地带还罩着一丝纯钢甲，其余就全部一丝不挂了。"], "断线风筝": ["灼热如熔浆一般的鲜血迸溅出来，罗林从空中断线风筝般的跌落，力量失去了大半，而火犁则颈部被刺入了一截长剑，鲜血流淌，惨嚎连连。"]}
{"chapter": "第四百零六章 骂阵", "功亏一篑": ["我沉吟一声，剑锋寒看得很清楚，这已经是没有办法的办法了，不这样的话，我们确实会被九黎城的玩家杀个jing光，一个不剩，这样打了近48小时的城战就真的功亏一篑了。"], "兵临城下": ["一群斩龙、兵临城下、血sè契约的玩家纷纷下城墙，我殿后，看着月倾浅、雪域千阳等人鱼贯出城，而远方，神话行会的一群人也在方歌阙的率领下绕过城主大厅，兵锋直指南门，果然，正如剑锋寒所言，斩龙、兵临城下早就成了方歌阙的眼中钉，不拔掉我们，方歌阙是不会心安的。", "一群斩龙、兵临城下、血sè契约的玩家纷纷下城墙，我殿后，看着月倾浅、雪域千阳等人鱼贯出城，而远方，神话行会的一群人也在方歌阙的率领下绕过城主大厅，兵锋直指南门，果然，正如剑锋寒所言，斩龙、兵临城下早就成了方歌阙的眼中钉，不拔掉我们，方歌阙是不会心安的。"], "蜂拥而来": ["神话至少还有5000人，蜂拥而来，烟尘滚滚，让人心惊胆寒。"], "心惊胆寒": ["神话至少还有5000人，蜂拥而来，烟尘滚滚，让人心惊胆寒。"]}
{"chapter": "第四百零五章 神圣级巨龙", "惨不忍睹": ["罗林一剑挥散，屈身向前，战靴自下而上的爆踢，“嘭”一声，火犁的下巴差点就被踢飞了，鲜血迸溅，惨不忍睹，罗林顺势又是一剑！"]}
{"chapter": "第四章 再见女神", "器宇轩昂": ["其中一人，身穿黑sè的外套，器宇轩昂，嘴角带着自信笑意，剑势一抹就将对手的攻势化作无形，整个人都带着成功者的气质，不用想，这就是我此行的雇主了，传说中的天昕集团董事长！"], "干净利落": ["我默默走上前，从林天南手里接过一把崭新的汉剑，微微扬起，“咔嚓”一声，剑刃切断了水泥板，干净利落！"], "惨不忍睹": ["这一点必须要防备，之前的境遇惨不忍睹，那个小区绝对不是人呆的地方！"], "面红耳赤": ["我点头，刚刚走进房间，就听到隔壁的床头在撞墙，并且传来嗯嗯啊啊的女人声，我听得面红耳赤，没交过女朋友的伤不起！"], "人山人海": ["当我来到校门前的时候，已经是人山人海一片了。"], "心花怒放": ["走出女生楼，手里握着这火红sè的游戏头盔，还是贵宾版的，心花怒放，nnd，管你恨不恨我，我的天命征战之路已经无法遏止了！"]}
{"chapter": "第四百零八章 血战寒冰岭", "从天而降": ["越往东方，越接近冰脊山，一股森寒之气从天而降，周围的地形也从荆棘林、平原变成了针叶林地带，到处都是一块块的积雪，天空飞舞着一片片零落的雪花，战靴踏在满是泥水、冰霜的深坑之中，传来彻骨的寒意。（）"], "剑拔弩张": ["神话密密麻麻的人群顺着坡道往上冲，我们则全部剑拔弩张，在对方进入60码范围内的时候，雪域千阳的连环魔法已经送了出去，直接秒杀了三个人，其余的弓箭手、灵术师、火枪手也一起全力施为，顿时魔法、箭矢、子弹乱舞，转眼山坡上就已经一片血泊，短短的100米高度，却几乎成了死亡线了，当神话的玩家接近我们20码的时候，已经至少阵亡超过200人了。"], "兵临城下": ["话音未落，方歌阙直接两次闪烁突进了40码之多，纸扇一晃，冰火风暴火焰风吞噬了战斗中半血的避雨客，直接秒杀，他几乎不需要施法引导时间，紧接着又是一个冰岩动，将一名斩龙的弓箭手击杀掉，肩膀上的雷兽叽叽的尖叫着，猛然一个雷渊落在山岭上，将一群兵临城下的远程玩家干掉，几乎由于他一个人的出现，整个形势就瞬间被扭转了。", "斩龙、兵临城下、血色契约的玩家损失太惨重了，短短五分钟的硬拼，从400人拼到了200人不到的样子，所剩无几了，虽然我们也杀伤了神话的不少人，但显然是吃亏了。"], "所剩无几": ["斩龙、兵临城下、血色契约的玩家损失太惨重了，短短五分钟的硬拼，从400人拼到了200人不到的样子，所剩无几了，虽然我们也杀伤了神话的不少人，但显然是吃亏了。"], "庞然大物": ["庞然大物带着冲天烈焰轰砸在山脉上，小斯文第一时间被烈焰吞噬，他的位置最惨，直接被砸死了，另外，周围也至少超过200名神话玩家被溅射致死，所有人都瞪着这庞然大物——", "庞然大物带着冲天烈焰轰砸在山脉上，小斯文第一时间被烈焰吞噬，他的位置最惨，直接被砸死了，另外，周围也至少超过200名神话玩家被溅射致死，所有人都瞪着这庞然大物——"]}
{"chapter": "第四百零四章 是否会有奇迹", "所剩无几": ["战斗已经接近尾声，八荒城、九黎城的玩家和npc都所剩无几，平原上的冲击战斗由当初的10w数量级变成了数千的数量级，甚至八荒城的荒龙军团也只能派出数百人的阵列却冲锋，但是谁都没有放弃，这座紫枫要塞位于两座主城之间，战略地位太重要了。"], "全军覆灭": ["一千名噬灵骑兵扬起利刃猛冲了出去，声势浩荡的席卷了对方天穹军团的残存军队，林穹被安吉拉砍掉了一条手臂，身负重伤已经无法再战，带着数名亲卫飞驰向九黎城的方向去了，看起来，天穹军团也快要全军覆灭了，不过只要林穹不死，战后恢复80%的战损，天穹军团依旧是九黎城的中流砥柱。"], "中流砥柱": ["一千名噬灵骑兵扬起利刃猛冲了出去，声势浩荡的席卷了对方天穹军团的残存军队，林穹被安吉拉砍掉了一条手臂，身负重伤已经无法再战，带着数名亲卫飞驰向九黎城的方向去了，看起来，天穹军团也快要全军覆灭了，不过只要林穹不死，战后恢复80%的战损，天穹军团依旧是九黎城的中流砥柱。"], "轻举妄动": ["罗林、流霜一起抬头看着空中的火犁，火犁也一样看着他们，谁都没有轻举妄动。"], "摇摇欲坠": ["一颗颗金色的鲜血滴溅在荒沙之上，火犁的身体有些摇摇欲坠的样子。"], "一言不发": ["身后方，李牧迎着吕纯阳就冲了过去，两个人一言不发各种发动绝招，一轮对轰之后悉数成了残血，火雨密集，李牧的气血转眼见底，却横起剑刃，“噗”一声穿透了吕纯阳的肩膀！"], "二话不说": ["吕纯阳二话不说，撼空斩落下，直接将李牧的从残血状态中砍杀掉，但尚未来得及得意，一道火焰狐狸的利爪扑杀在他的身上，紧接着雪域千阳的靛海之箭点杀成功，吕纯阳怒吼一声跪倒在地，神话的副盟主也这样被李牧等人给拼死了。"], "兵临城下": ["兵临城下的盟主挂了，这是我们的巨大损失，寒碑颂提着铁剑，在人群中冲杀，也缓缓的倒下了，缺少寒碑颂的掩护，身后的谁家蓝颜、红颜未央两个mm也沦为了神话剑士砍杀的对象，转眼之间，我们已经全盘崩溃了。"], "转眼之间": ["兵临城下的盟主挂了，这是我们的巨大损失，寒碑颂提着铁剑，在人群中冲杀，也缓缓的倒下了，缺少寒碑颂的掩护，身后的谁家蓝颜、红颜未央两个mm也沦为了神话剑士砍杀的对象，转眼之间，我们已经全盘崩溃了。"], "无能为力": ["我擎剑在人群中乱砍，却无能为力。"], "纵横天下": ["一挥剑，我想回冲杀，却看到满地的尸横累累，宋寒、李牧、冉闵等人的尸体都在那里，曾经何时，我想带着他们纵横天下、百战百胜，可如今却都已经不甘的躺在了这里……"], "百战百胜": ["一挥剑，我想回冲杀，却看到满地的尸横累累，宋寒、李牧、冉闵等人的尸体都在那里，曾经何时，我想带着他们纵横天下、百战百胜，可如今却都已经不甘的躺在了这里……"]}
