{"chapter": "第一百一十一章 灰袍老人", "瞠目结舌": ["齐王叛乱，最终以被镇压而落幕，此战传出，整个大周都是为之震动，各方势力瞠目结舌，谁都没想到，声势如此浩大的齐王，最终会落得这个结果..."], "庞然大物": ["瘦死的骆驼比马大，这个曾经显赫的庞然大物，即便经过一轮轮的打击，但依旧不可轻视。"], "浑水摸鱼": ["于是，那些原本还打算趁着皇室与齐王争斗，浑水摸鱼的势力，也是不得不收敛了手脚，不敢显露丝毫。"], "义无反顾": ["周元不会允许那种事情的发生，所以，即便明知道会有着极大的风险，但他还是义无反顾的催动了“银影”。"], "宜嗔宜喜": ["周元敲了敲院门，等了片刻，便是有着轻快的脚步声传来，院门开启，然后一张明眸善睐，宜嗔宜喜的美丽小脸便是露了出来。"]}
{"chapter": "第一百一十七章 玄蟒鳞", "震耳欲聋": ["山林间，一只巨兽发出震耳欲聋的咆哮声，这巨兽形如狮，浑身披着银色鳞甲，在其身体表面，有着雷光跳跃，发出雷爆声。"], "退避三舍": ["这种级别的源兽，就算是养气境后期的实力遇见，都得退避三舍。"], "深山密林": ["距离他离开大周，已经足足两个月的时间过去，这两个月，他与夭夭穿越了诸多地域，不过他所走的道路，大多都是深山密林，因为只有在这些地方，才能够寻见诸多的源兽，磨练自身。"], "争分夺秒": ["此次圣迹之地汇聚了苍茫大陆上诸多骄子，他必须争分夺秒的提升自己的力量，才能够在那争夺中，多一分胜算。"], "轻车熟路": ["周元无奈，只得将那奔雷兽扛了回来，生火架起，将其烤了上去，这两个月中，这些活都是他在做，所以如今做来，也是轻车熟路了。"], "不由自主": ["周元面色凝重，不过这一次，当吞吞小爪子拍来的瞬间，他凝定心神的感应着体内源气的细微变化，果然是发现，有着一些源气，不由自主的在对着双臂血肉中融入。"]}
{"chapter": "第一百一十二章 苏幼微的缘法", "深不可测": ["灰袍老人，显然深不可测，实力甚至可能超越了太初境。", "周元苦笑一声，他如何不知道，苏幼微必然也是看出了这位灰袍老人的深不可测，所以如果能够将他带上，对他而言，也是一份机缘。"], "无依无靠": ["或许，在那一天爷爷重病无治之后，那个无依无靠的小女孩，也会在那冰冷之中，渐渐的死去。"]}
{"chapter": "第一百一十八章 古境", "朝气蓬勃": ["仅仅花了半日的时间，周元与夭夭便是走出了山脉，沿途间，人迹也是多了起来，不过正如他们所料，大多数的人，都是朝气蓬勃的年轻人，显然都是冲着圣迹之地而来。"], "人来人往": ["这古城也算是雄伟，人来人往，显得极为的沸腾，人气极盛。"], "截然不同": ["周元二人进了城，只见得城中有着一座座高塔矗立，风格倒是与大周截然不同。"], "莫名其妙": ["周元被这绿发少女看得莫名其妙。"], "黑白分明": ["绿发少女抹去嘴角的晶莹口水，黑白分明的大眼睛爆发出极端灼热的情绪，她盯着周元，娇嫩的声音腻得让人打了一个哆嗦。"]}
{"chapter": "第一百一十四章 圣迹之地", "视而不见": ["那“圣迹之地”显然就是苍茫大陆上最为重要的机缘所在，连武煌等诸多大王朝，大世家，大势力的天才人物，都在费尽一切的为此努力，争夺，他周元，又有什么理由视而不见？"], "艰难险阻": ["修炼之道，艰难险阻，唯有把握住那一次次的造化降临，将眼前所出现的强敌不断的超越，最终，才能够真正的屹立在那世界之巅。"], "怅然若失": ["周元抬起头，望着那道光虹消失的方向，许久之后，他方才有些怅然若失的收回目光，他望着这间干净的小院，想起了当初第一次将苏幼微送回家时..."]}
{"chapter": "第一百一十章 大战落幕", "狂风暴雨": ["大周城门外，周擎立于半空，手中九炎枪燃烧着火焰与雷霆，那自他体内涌出来强悍气势，犹如狂风暴雨一般，笼罩了整片天地。"], "震耳欲聋": ["城墙之上，无数道充满着尊崇的欢呼声爆发起来，震耳欲聋。"], "狼狈不堪": ["而那赵天轮三位太初境的强者，也是在周元，吞吞，卫沧澜，黑毒王的围剿下，一个个狼狈不堪。"], "惊天动地": ["而那大周城内，无数子民望着这一幕，都是爆发出了惊天动地般的欢呼声。"], "黯淡无光": ["周元身体上的银甲开始融化，最后化为银色液体收拢，周元的身体也是从中露了出来，面色苍白得可怕，眉心黯淡无光。"]}
{"chapter": "第一百七十一章 神秘之兽", "如影随形": ["他能够感知到，后方的远处，那一道道如影随形般的气息，显然，武煌他们并不打算轻易放弃。"], "若隐若现": ["周元微眯着双目望着迷雾深处，隐隐间似乎是能够见到金光若隐若现，这里显然开始接近了金池所在，而同样的，他也开始感应到一道道狂暴的源气波动。"], "从天而降": ["而就在周元他们刚刚冲出迷雾时，忽然有着巨吼传来，一道巨大的阴影从天而降，携带着狂暴无匹的可怕力量。"], "堂而皇之": ["她之前能够解决一头四品源兽，那都是拿出了吃奶的劲，然而这武煌，却是堂而皇之的从正面压到了一头四品源兽。"], "震耳欲聋": ["而也就是在此时，那被武煌一拳轰飞的鳞甲巨猿，再度爬起来，发出了震耳欲聋般的愤怒咆哮声。"], "璀璨夺目": ["短短数分钟，他们便是跨越了一座座的山头，旋即他们眼前忽然金光大放，只见得一座巨山矗立在了前方，巨山山顶是一个火山口，火山口中，散发着无边的金光，璀璨夺目，宛如一汪金池。"], "漫山遍野": ["在那一道道戒备的目光注视下，巨山山顶，也是有着一道低沉而充满着威严的低吼声传了出来，漫山遍野的源兽，都是在那吼声中颤抖。"], "庞然大物": ["不过，就当那道影子出现的瞬间，所有人都是愣了下来，只因那出现的，并非是什么庞然大物，竟然是一头灰溜溜如小狗般的小兽。"]}
{"chapter": "第一百七十七章 圣塔", "屈指可数": ["原本圣碑上，仅有夭夭，武煌，叶冥，周元等屈指可数的几人，但如今，那碑面上的名字，却是达到了三十八个！"], "杀鸡儆猴": ["简单来说，叶冥他们就是要杀鸡儆猴。"], "惊天动地": ["若是再遇，必然会有一场惊天动地的战斗。"], "从天而降": ["圣碑上，那一道道名字忽然绽放出光芒，化为一道道光柱从天而降。"]}
{"chapter": "第一百一十三章 一份造化", "生死存亡": ["而“银影”的力量，后遗症太强大，所以以后，如果不是真正的生死存亡，恐怕周元也不敢再轻易的动用。"], "可想而知": ["不过，这么一说后，周元也算是知晓了那圣迹之地的厉害性，连那武煌等诸多大王朝，大世家的骄子们，都垂涎无比，可想而知，那究竟是何等的造化与机缘。"]}
{"chapter": "第一百七十三章 圣碑留名", "虎视眈眈": ["现在的局面对他们极为的不利，不提虎视眈眈的周元等人，光是那十来头四品源兽，就足以让他们头疼万分。"], "铺天盖地": ["黑暗铺天盖地，不仅视线被阻，甚至连神魂感应，都是被减弱到了最低。"], "突如其来": ["原本他是打算趁着这才突如其来的一手，杀对方一个措手不及，若是此时对方还肆意进攻的话，他就可以集合力量，用最快的速度斩杀对方。"], "措手不及": ["原本他是打算趁着这才突如其来的一手，杀对方一个措手不及，若是此时对方还肆意进攻的话，他就可以集合力量，用最快的速度斩杀对方。"], "若隐若现": ["绿萝第一时间看向了武煌他们所在的方向，只见得那里空空荡荡，他们的身影在天边若隐若现，显然是选择了退走。"], "层出不穷": ["周元也是感到有些惋惜，这的确是一个将武煌，叶冥他们彻底留在这里的机会，但显然，武煌，叶冥都不简单，手段层出不穷，想要解决掉他们，并不容易。"], "不择手段": ["周元点点头，他倒是相信，以甄虚表现出来的傲气，恐怕并不会故意逞强，而且那东玄大陆的人，也的确是行事不择手段。"]}
{"chapter": "第一百七十九章 进圣塔", "一飞冲天": ["若是能够得到，必然能够真正的一飞冲天，超越其他所有人。"], "心如止水": ["面对着这种诱惑，在场的人，没有谁能够保持心如止水。"], "跃跃欲试": ["一行人自然也没有异议，甚至还满是跃跃欲试。"], "剑拔弩张": ["两人的气氛，瞬间剑拔弩张。"], "脱颖而出": ["只是不知道，究竟是谁，才能从那诸多顶尖骄子中，脱颖而出，震撼四方？"]}
{"chapter": "第一百一十五章 紫衣少女", "黑白分明": ["楼阁间摆放着棋盘黑白分明。"]}
{"chapter": "第一百一十九章 绿发少女", "哭笑不得": ["周元听到这句话，顿时就愣了下来，旋即脸庞上浮现出哭笑不得的神色，而在他的怀中，吞吞也听懂了眼前绿发少女的意思，当即那兽瞳就用一种关爱傻子般的目光，盯着她。"], "斩钉截铁": ["怀中的吞吞听到周元斩钉截铁的声音，这才满意的眯起兽瞳，伸出爪子拍了拍周元的手臂，仿佛在说小子你很识趣哦。"], "垂头丧气": ["绿发少女望着周元的背影，垂头丧气，好不容易遇见一只血脉如此强大的源兽，但却是有主的，而且对方还不肯卖。"], "锲而不舍": ["绿发少女见状，也是锲而不舍的跟上，继续魔音灌脑。"], "温文尔雅": ["青年模样英俊，举止温文尔雅，面带温和笑容，他站在夭夭的身旁，仿佛是在不断的说着什么。"]}
{"chapter": "第一百七十八章 汇聚", "从天而降": ["一道道巨大的光柱，在那无数道目光的注视中，从天而降，声势壮观。", "同样是有着三道光柱从天而降，最后将周元，绿萝，甄虚三人笼罩进去。"], "纹丝不动": ["吞吞发出不满的低吼声，撞击了两下光柱，光柱却是纹丝不动。"], "无精打采": ["吞吞郁闷的趴下来，无精打采。"], "窃窃私语": ["无数遗憾的窃窃私语声，在此时圣迹之地的每一个角落中响起。"], "亭亭玉立": ["周元的目光，很快停在了不远处，只见得那里，两道倩影亭亭玉立，绝美的容颜，交相映辉，吸引了不少目光投射而去。"], "莫名其妙": ["周元则是一脸莫名其妙的望着她们，都不知道她们究竟在说什么，什么赔不赔的？"]}
{"chapter": "第一百七十五章 圣纹", "四面八方": ["而随着不断的下潜，周元也是开始感觉到，一股强大的压力从四面八方的涌来，那种压力之强，远非普通池水可比。"], "排山倒海": ["那种排山倒海般的压迫，顿时骤降。"], "小心翼翼": ["周元犹豫了一下，但最终还是一咬牙，身形落下，伸出手掌，小心翼翼的摸向了石板之上那一道古老而神秘的“圣纹”。"], "如释重负": ["那几乎令得周元神魂破碎的威压，终于是消散而去，周元如释重负，他心惊肉跳的望着那两道庞然大物的对碰。"], "心惊肉跳": ["那几乎令得周元神魂破碎的威压，终于是消散而去，周元如释重负，他心惊肉跳的望着那两道庞然大物的对碰。"], "庞然大物": ["那几乎令得周元神魂破碎的威压，终于是消散而去，周元如释重负，他心惊肉跳的望着那两道庞然大物的对碰。", "两道庞然大物，在虚空对峙僵持了起来。"], "摧枯拉朽": ["但这一次，神磨却并没有再如同以往那般摧枯拉朽，反而是被那道古老圣纹给抵挡了下来。"], "从天而降": ["而反观那古老“圣纹”，也是在此时爆发出了光芒，开始飞快的缩小，最后化为了一抹光芒从天而降，射进了周元眉心之中。"]}
{"chapter": "第一百七十二章 吞吞发怒", "出人意料": ["/p>金池之顶，诸兽匍匐，而它们所敬畏的源头，出人意料的并非是一头威严巨兽，而是一头灰溜溜的神秘小兽。"], "瞠目结舌": ["面对着眼前这一幕，就算是周元，都是忍不住的有些瞠目结舌，进而啼笑皆非，谁都没想到，吞吞竟然会躲在这里，占山为王，过得潇潇洒洒。"], "啼笑皆非": ["面对着眼前这一幕，就算是周元，都是忍不住的有些瞠目结舌，进而啼笑皆非，谁都没想到，吞吞竟然会躲在这里，占山为王，过得潇潇洒洒。"], "似笑非笑": ["不理会沉浸在肉干美味中的吞吞，周元眼神不善的转过身来，将那似笑非笑的目光，投向了面色开始变化的武煌，叶冥等人。"], "震耳欲聋": ["察觉到吞吞的怒火，那十数头四品源兽，也是在此时发出了震耳欲聋的咆哮声，整个山脉仿佛都是在颤抖。"], "铺天盖地": ["而此时，那十数头源兽咆哮而来，凶悍的攻势，铺天盖地的笼罩下来。"], "人仰马翻": ["整个天地，仿佛都是在此时震动了一瞬，再然后，可怕的冲击波爆发开来，直接是将附近所有人掀得人仰马翻。"], "鲜血淋漓": ["而在那对面，武煌也是滑退出了上百丈，他面色阴沉，在他那手臂上，出现了五道深可见骨的爪痕，鲜血淋漓。"]}
{"chapter": "第一百三十一章 天罗戟", "龙蛇混杂": ["周元与夭夭点了点头，如今这骄子楼中，龙蛇混杂，他们倒是不想沾染，宁愿在房中修炼。"], "居高临下": ["绿萝的名气，显然要比周元强许多，所以很轻松的在这拍卖场中开了一个贵宾室，居高临下，前方是透明的玻璃，能够俯览全场，同时也将拍卖台看得清清楚楚。"], "毛骨悚然": ["那柄重戟，约莫数丈，其上布满着纹路，一股惊人的杀伐气息散发出来，令得人感到毛骨悚然，不过，让得人有些可惜的是，在那重戟上面，有着一些裂纹浮现。"], "此起彼伏": ["拍卖场中，安静持续了一瞬，然后瞬间被此起彼伏的声音所打破。"], "咬牙切齿": ["天罗戟以两百一十万的价格拍卖了出去，拍卖场中，顿时响起一连片遗憾的声音，更多的人咬牙切齿，因为谁都不知道，这天罗戟会落到哪个人的手中。"], "如火如荼": ["于是，在那无数期待的目光中，拍卖会如火如荼的持续了下去。"]}
{"chapter": "第一百七十六章 实力大进", "源源不断": ["而源源不断的金光，便是呼啸而来，尽数的涌入周元的体内。"], "日日夜夜": ["这是从古家得来的圣魂晶，周元的神魂此次能够得到这么大的提升，金池造化是主要原因，但这圣魂晶日日夜夜的淬炼，也不可忽视。"], "若隐若现": ["而且，在周元的神魂眉心处，隐隐有着光芒浮现，仿佛是有着一道极为古老的光纹，若隐若现…"]}
{"chapter": "第一百三十七章 虚境后期", "源源不断": ["那一滴神魂本源化为了极为精纯的神魂之气，源源不断的涌入周元神魂之中。"], "千辛万苦": ["周元的心中有着难以遏制的欣喜涌出来，费劲千辛万苦，他总算是将自身的神魂，踏入了虚境后期！"], "一帆风顺": ["他的眼中，有着熊熊战意燃烧起来，正如夭夭所说，武煌的强，只是因为武王给他准备了一条一帆风顺，高歌猛进的路子。"], "高歌猛进": ["他的眼中，有着熊熊战意燃烧起来，正如夭夭所说，武煌的强，只是因为武王给他准备了一条一帆风顺，高歌猛进的路子。"], "浩浩荡荡": ["此时，在那里，有着六道光芒犹如流星一般划过天际，最后带着无法形容的威压，浩浩荡荡的充斥天地，笼罩了整座城市。"]}
{"chapter": "第一百七十四章 金池", "得意洋洋": ["吞吞得意洋洋的点点头。"], "心高气傲": ["而这些骄子，都是心高气傲，想要折服极为困难，所以周元便是选择施恩于人，这也是一种拉拢手段。"], "源源不断": ["而周元他们也是能够看见，金色的池水波荡着，似是有着一缕缕金光，在源源不断的涌入吞吞的体内。", "周元一落进金池，便是能够感觉到，奇异的金光源源不断的涌来，那些金光，涌入体内，所过之处，连血肉都在蠕动，不断的贪婪吞噬。"]}
{"chapter": "第一百三十九章 出手", "铺天盖地": ["特别是当那六道光虹自城主府飞出，直往圣迹之地的方向而去时，城市中，无数骄子也是脚踏源气，暴射而出，铺天盖地的模样，犹如蝗虫一般。"], "深不可测": ["而在雾气之下，便是一条巨大无比的河流，河流闪烁着光泽，平静得不起丝毫波澜，但却又给人一种深不可测的感觉。"], "浩浩荡荡": ["无数道身影落下来，浩浩荡荡的看不见尽头，不知道究竟有多少人。"], "若隐若现": ["在六座石台的上空，有着六道强悍源气呼啸，犹如六道风暴，在那之中，有着六道人影，若隐若现的盘坐着。"], "从天而降": ["不过，就在他们将要出手阻拦时，忽然有着一股无法形容的压迫感从天而降，竟是将他们周身涌动的源气，尽数的压制了回去。", "此时有着低沉的喝声从天而降，那圣宫的使者，目光俯视下来，神府境强者的威压笼罩而下，将吞吞都是压制得无法动弹。"], "惊慌失措": ["赤光充斥周元的眼球，那股席卷而来的凶悍波动，自然也是让得他瞳孔紧缩，不过这般危急关头，他却并没有惊慌失措，反而是猛的踏出了半步。"], "议论纷纷": ["周围的骄子也是议论纷纷，这圣宫使者的作为，的确是有些不公道。"]}
{"chapter": "第一百三十五章 左丘青鱼", "突如其来": ["/p突如其来的声音，让得所有人的都是抬头望向不远处那背靠着墙壁，双臂抱胸的黑裙少女，而第一眼看去，不少人眼睛都是微亮了一下。"], "屈指可数": ["武煌的威名，在如今苍茫大陆年轻一辈中，能够与其相比者，屈指可数，毕竟人家可是以天关境后期的实力，斩杀过太初境强者的。"], "脱颖而出": ["而所谓那种等级的强者，苍茫大陆上没有，所以，就只有六圣宗有这个能耐，他们将会派出使者，前来协助，同时也是保证能够在圣迹之地结束时，第一时间将其中脱颖而出的骄子收入各自门下。"], "梦寐以求": ["而六圣宗使者的来到，也说明所有人梦寐以求的圣迹之地，即将开启。"], "不约而同": ["在那一瞬间，他们几乎是不约而同的知晓了对方的身份。"]}
{"chapter": "第一百三十六章 初见武煌", "若有若无": ["宽敞的楼中，有着一股强悍的源气波动，犹如风暴一般自那道金袍人影体内爆发出来，他体内的血肉，骨骼仿佛是在此时震动，隐隐间，竟是发出了若有若无的龙吟声。"], "排山倒海": ["那股强悍的气势，排山倒海的汇聚，最后对着周元所在的方向笼罩而来。"], "剑拔弩张": ["随着三女这一动作，气氛瞬间就变得剑拔弩张起来。"]}
{"chapter": "第一百三十三章 小天源术", "小心翼翼": ["只见得在那拍卖台上，那名老者小心翼翼的托起金盘，在那盘中，有着一座小小的石碑，石碑上，仿佛铭刻着古老的文字，不断的散发着光晕，神秘玄奥。"], "凤毛麟角": ["玄源术之上，是为天源术，不过玄源术还算是常见，可天源术，放眼整个苍茫大陆上的各大势力，恐怕拥有者都是凤毛麟角。"], "玉树临风": ["那批人最前方，簇拥着一男一女，男子身躯欣长，玉树临风，在他的手掌上，把玩着两颗金色的圆球，圆球上隐隐间似乎是有着源纹浮现。"]}
{"chapter": "第一百三十二章 东西到手", "一点半点": ["四品低级的源气若是炼化了，便能够提升到中级，那威力的提升，必然也不是一点半点。"], "蠢蠢欲动": ["不过，周元的蠢蠢欲动，很快就被现实所打消，因为那“炎雷髓”的起拍价格，都达到了八十万源晶。"], "突如其来": ["突如其来的声音，让得拍卖场中有些了一些窃窃私语声响起，很多人都很惊疑，为何一个冥魂果竟然价格翻到这种程度。"], "窃窃私语": ["突如其来的声音，让得拍卖场中有些了一些窃窃私语声响起，很多人都很惊疑，为何一个冥魂果竟然价格翻到这种程度。"], "欺人太甚": ["这个萧天玄，还真是有点欺人太甚。"], "难以置信": ["绿萝瞪圆了美目，有些难以置信，武煌还有那个剑瞎子他们能够杀太初境，他们至少也是天关境后期，可眼前的周元，竟然在养气境时，就斩杀过太初境？"]}
{"chapter": "第一百三十四章 古灵", "冷眼旁观": ["周元冷眼旁观，这个名为古灵的女子，显然是手段高超，左右逢源，让得这些各方骄子众星捧月般的将她给捧着。"], "左右逢源": ["周元冷眼旁观，这个名为古灵的女子，显然是手段高超，左右逢源，让得这些各方骄子众星捧月般的将她给捧着。"], "众星捧月": ["周元冷眼旁观，这个名为古灵的女子，显然是手段高超，左右逢源，让得这些各方骄子众星捧月般的将她给捧着。"], "痴人说梦": ["周元忍不住的笑了起来，果然，这些家伙，是冲着“圣魂晶”而来的，不过此物已经被他炼化，日夜淬炼自身神魂，想要他再交出来，简直就是痴人说梦。"], "玉树临风": ["此时的她，已是男装打扮，但那脸颊依旧俊美无双，那萧天玄等人也算是玉树临风了，可与夭夭比起来，却瞬间就黯淡了下去。"], "货真价实": ["心中怒意涌动，但出奇的是萧天玄没说出话来，因为他已经知晓，眼前这个看上去没有源气，但又漂亮得过分的男子，神魂修为达到了实境，那是货真价实堪比太初境的实力。"]}
{"chapter": "第一百三十八章 赤脚大叔", "一步登天": ["六圣宗使者来到圣迹城，无疑是成为了这些天城内最大的话题，所有各方骄子都是心血沸腾，翘首以盼，谁都知晓六圣宗在这天地间的威名，若是能够进入其中修行，这对于所有人而言，都是真正的一步登天。"], "废寝忘食": ["在他这般近乎废寝忘食的学习下，夭夭所教给的他那些三品源纹，倒是渐渐的被他初步掌握。", "这些天废寝忘食般的苦修，其实说到底，的确是因为武煌带来了压力，后者这些年的领先，若是简简单单的就能够超越，那也太儿戏了一些。"], "话中有话": ["周元一怔，有些疑惑，眼前这大叔似乎话中有话，而且，他怎么知道圣迹之地开启的时间？"]}
{"chapter": "第一百三十章 骄子楼", "小巫见大巫": ["周元三人走入了圣迹城，望着那城内的景观，他忍不住的发出了感叹，他们大周城与这里比起来，实在是有些小巫见大巫。"], "人来人往": ["那一条条宽敞的街道上，人来人往，人气极为的鼎沸。"], "可想而知": ["按照周元的估计，想要建造这种级别的源纹结界，恐怕起码得需要精通五品源纹的大师，才能够做到，而请一位这种级别的源纹大师，可想而知要付出多大的代价。"], "金碧辉煌": ["楼阁金碧辉煌，其上有着龙凤雕像，栩栩如生，气势磅礴。"], "栩栩如生": ["楼阁金碧辉煌，其上有着龙凤雕像，栩栩如生，气势磅礴。"], "气势磅礴": ["楼阁金碧辉煌，其上有着龙凤雕像，栩栩如生，气势磅礴。"], "龙飞凤舞": ["而那楼阁上方，匾额上有着金色字体，龙飞凤舞。"], "不知天高地厚": ["那萧罗面色一变，厉声大喝，雄浑的源气自体内爆发出来，也是毫不客气的全力一拳轰了出去，他要在这里好好教训一下这个不知天高地厚的小子。"]}
{"chapter": "第一百九十一章 天源术", "安然无恙": ["圣迹之地内外，那诸多视线瞧得周元安然无恙的走出来，也是爆发出诸多惊愕之声，此时他们哪还不明白，之前周元竟是故意为之，如果不是那武煌也是拥有着防御源术，恐怕这一次，还真是会被周元坑一个大跟头。"], "摧枯拉朽": ["其余的使者，也是饶有兴致的盯着光镜中，原本他们还以为这一次的交锋，将会是武煌摧枯拉朽般的取得胜利，但哪料到，局面竟会变成这样。"], "铺天盖地": ["他脚掌猛然一跺，身形携带着狂暴气势暴射而出，直接是直射周元，拳影化为赤光，铺天盖地的笼罩向周元。"], "心惊肉跳": ["双方都是杀意浓烈，招招直逼要害，一个凭借着身上战甲保护，一个凭借着金鳞，所以完全是采取攻势互换，拳拳到肉，看得人心惊肉跳。"], "天壤之别": ["小天源术与天源术，一字之差，却是天壤之别。"]}
{"chapter": "第一百九十三章 圣纹之力", "坚不可摧": ["龟甲般的光罩，散发着光芒，其上有着玄奥的光纹浮现，给人一种坚不可摧般的感觉。"], "铺天盖地": ["周元立于其中，仰头望着那铺天盖地席卷而下的赤砂。", "立于源纹结界之中的周元，也是盯着那疯狂溅起涟漪的源纹结界，他能够感觉到那铺天盖地的赤砂有多厉害，如果此时的他暴露在攻势之下的话，恐怕的确会有些艰难。", "他手印一变，顿时盘踞天空的赤云震动，越来越多的赤砂喷薄而下，铺天盖地的席卷向下方荡漾着剧烈涟漪的源纹结界。"], "连绵不断": ["顿时间，连绵不断的爆炸声响彻起来。"], "窃窃私语": ["在那诸多窃窃私语声中，源纹结界的颤抖越来越剧烈，那龟甲般的光罩，也是被无数的赤砂一层层的削弱着。"], "若隐若现": ["不过，就在周元刚要退避的那一瞬，他忽然感觉到眉心一震，隐隐的，有着一道若隐若现的古老光纹浮现出来。", "圣纹若隐若现，忽然有着纹路蔓延下来，最后竟是刺入了周元的双瞳之中。"], "不知不觉": ["不知不觉间，周元的双瞳中，竟是有着古老的光纹弥漫。"], "不可思议": ["这让周元感到有些不可思议，这些破绽被赤砂遮掩，根本无法察觉，但此时，却是在他的眼中犹如明灯一般。"], "翻江倒海": ["周元心中有些翻江倒海，因为他很清楚这般能力有多可怕，毕竟任何的源术，都存在着破绽，如果他能够发现这些破绽，则是能够以小搏大，以最小的代价，将对方酝酿的源术摧毁。"], "居高临下": ["武煌居高临下的俯视下来，嘴角也是掀起一抹讥诮以及轻蔑之色。"], "难以置信": ["在那无数道难以置信的目光中，周元一往无前，面色冷漠，布满着金色鳞片的拳头，带着自身最强的力量，重重的与那从天而降的赤砂巨拳，凶悍无匹的轰在了一起…"], "一往无前": ["在那无数道难以置信的目光中，周元一往无前，面色冷漠，布满着金色鳞片的拳头，带着自身最强的力量，重重的与那从天而降的赤砂巨拳，凶悍无匹的轰在了一起…"], "从天而降": ["在那无数道难以置信的目光中，周元一往无前，面色冷漠，布满着金色鳞片的拳头，带着自身最强的力量，重重的与那从天而降的赤砂巨拳，凶悍无匹的轰在了一起…"]}
{"chapter": "第一百九十二章 天龟结界", "铺天盖地": ["在武煌上空，赤云震动，忽然之间，竟是有着无数赤红的砂石铺天盖地的席卷而下，每一颗砂石，都蕴含着爆炸般的力量。", "在那无数道惊叹的目光中，周元立于源纹结界之中，他他抬起头望着那铺天盖地席卷而来的赤砂，手中源纹笔轻轻一点。"], "坚不可摧": ["整个源纹结界，顿时爆发出璀璨的光芒，古老的龟甲，仿佛有着坚不可摧的力量。"]}
{"chapter": "第一百九十七章 双龙斗，胜与负", "嗤之以鼻": ["那个时候的他，对于此话，嗤之以鼻，因为他从未将那个大周的废龙放在眼中，他视其为蝼蚁，只当若是遇见，翻手便能将其打入万劫不复的深渊。"], "万劫不复": ["那个时候的他，对于此话，嗤之以鼻，因为他从未将那个大周的废龙放在眼中，他视其为蝼蚁，只当若是遇见，翻手便能将其打入万劫不复的深渊。"], "烟消云散": ["他曾经的骄傲，在此时彻底的烟消云散。"], "鸦雀无声": ["整个圣迹之地内外，鸦雀无声，紧接着有着无数道吸冷气的声音响彻起来。"], "深不可测": ["一道道目光震撼的望着这一幕，谁都没想到，那深不可测般的武煌，竟然会在这里，被一个天关境的少年，亲手斩杀。"], "难以置信": ["那赵盘也是低吼出声，面色阴沉，霍然站起身来，眼神阴森的盯着镜面中，眼中满是难以置信。", "整个天地间，都是哗然声不断，但不论他们如何的难以置信，那光镜中的画面，都是让得他们明白现实是如何的残酷。"], "目瞪口呆": ["在那圣迹之地中，萧天玄与古灵目瞪口呆的望着那一幕。"], "不约而同": ["片刻后，他们齐齐吞了一口口水，再看向周元那道身影时，眼中不约而同的多了一些恐惧的意味，他们太清楚武煌的强大了，然而，即便是强横如武煌，竟然都是败在了周元的手中…"], "栩栩如生": ["而在她前方不远处，一座栩栩如生的冰雕，在那日光下，散发着光芒，冰雕内，祝罂的脸颊凝固，动也不动。"], "不知死活": ["她脚下的名为秦铜的铁塔男子，单膝跪地，不知死活。"], "一分为二": ["而在其前方处，那叶冥也是盘坐，只是在他的胸前，有着一道深深的剑痕，从其肩膀一直到小腹，几乎将他整个人一分为二。"], "两败俱伤": ["竟是两败俱伤。"], "震撼人心": ["那般画面，分外的震撼人心。"]}
{"chapter": "第一百九十九章 国运受损", "患得患失": ["不过他也不是患得患失之人这一次能够夺回了一部分圣龙之气已是超出了他的意料至于那武煌此番重创想要恢复也没那么容易。"], "千辛万苦": ["他倒是要瞧瞧费劲千辛万苦来到这里究竟能够得到什么造化？"], "难以置信": ["秦玉也是感到难以置信但也是欢喜得眼泪都要落下来这些时日她时刻在担忧着周元毕竟那些前往圣迹之地的可是苍茫大陆上的顶尖骄子周元与他们相比底蕴无疑是要差一些。"], "暗无天日": ["这些年来他被武王以及大武王朝压得喘不过气来他苦苦的维持着大周王朝但却仿佛永远暗无天日一般无法看见一丝的希望。"], "心血来潮": ["她先前有些心血来潮隐隐的有着某种感应。"]}
{"chapter": "第一百九十六章 第一个", "愚不可及": ["他实在无法明白为何周元会去走这寻死之道这般行为实在是愚不可及以周元之前展现出来的精明怎么会突然失了智？"], "针锋相对": ["不过两人虽然针锋相对但终归是没有出手彼此狠狠的剐了一眼又是渐渐的收回源气显然都知晓这里并不是动手的地方。"], "翻江倒海": ["他的心中翻江倒海满是惊骇之意他怎么都没想到周元竟然在他那赤龙息之下活了下来！"], "摧枯拉朽": ["然而周元所化的银影摧枯拉朽般的冲出一重重的源气尽数的爆碎。"]}
{"chapter": "第一百九十八章 分圣龙气", "刻骨铭心": ["周元望着这一幕，心头则是猛的一颤，在那上面，他察觉到了一道熟悉得近乎刻骨铭心般的气息"], "蠢蠢欲动": ["这怨龙毒，自有灵性，从先前那一道圣龙之气出现的时候，周元就察觉到了它的蠢蠢欲动。"], "东山再起": ["只要拥有着圣龙之气，他迟早能够东山再起！"], "无可奈何": ["不过，再如何的暴怒，他都是无可奈何，此时的他仅有神魂，能够从周元手中逃出性命已是不易，更何况还想对周元做什么。"], "小心翼翼": ["不过虽然心中恼怒武煌的无能，但他还是小心翼翼的将星魂盘收起，让得武煌的神魂在其中温养。"]}
{"chapter": "第一百九十五章 赤龙息", "层出不穷": ["不过，面对着那武煌层出不穷的手段，就连他也不得不赞叹一声，这个家伙，的确是个天纵奇才。"], "鲜血淋漓": ["周元身躯一震，倒射而出，双臂处的玄蟒鳞都是破碎了许多，鲜血淋漓。"], "众目睽睽": ["银光绽放的那一瞬间，周元的身形，便是在那众目睽睽之下，与那源气龙息，重重的撞击在了一起"]}
{"chapter": "第一百二十一章 兽心通明者", "鬼鬼祟祟": ["周元一怔，顺着她的目光往后面看去，然后便是头疼的见到一个绿发少女，鬼鬼祟祟的跟在后面不远处。"], "咬牙切齿": ["周元嘴角抽搐了一下，恨得咬牙切齿。"], "垂头丧气": ["一旁的绿发少女也是被打击得不轻，垂头丧气的模样，看上去显得很是可怜。"], "天真烂漫": ["周元笑了笑，眼前的少女，虽然看似天真烂漫，但显然也是暗藏机敏，谁若是以为她好欺负的话，恐怕只会自讨苦吃。"], "自讨苦吃": ["周元笑了笑，眼前的少女，虽然看似天真烂漫，但显然也是暗藏机敏，谁若是以为她好欺负的话，恐怕只会自讨苦吃。"]}
{"chapter": "第一百二十七章 分宝", "从天而降": ["远离古城的一座深山，两头源兽从天而降。"], "价值连城": ["光是那能够提高神魂的修炼速度，就能够让它价值连城。"], "全神贯注": ["而夭夭全神贯注，无法说话，看上起这一次她也是有点吃力，光洁的额头上，有着细密的香汗浮现出来。"], "如释重负": ["如此，持续了将近足足半个时辰的时间，夭夭终于是如释重负的吐了一口气。"], "眼疾手快": ["夭夭眼疾手快的取出玉瓶，将那神秘液体接了进去。"]}
{"chapter": "第一百九十四章 龙变", "心惊肉跳": ["那种对碰，就算是一些太初境的强者都是看得心惊肉跳，若是换做他们在场，恐怕都承受不住这种冲击。"], "难以置信": ["武煌的眼神猛的一凝，目光投射而下，然后脸庞上便是有着一抹难以置信涌出来，因为他见到，在那赤砂巨拳上，竟是有着细微的裂纹浮现出来。"], "目瞪口呆": ["圣迹之地内外，一道道目光目瞪口呆。", "在那无数道目瞪口呆的目光中，漫天光点飘舞，周元的身影显露出来，而在那漫天光点中，周元的身影显露出来，只见得他五指紧握，保持着一拳轰出的姿势，在那拳头上，金色鳞片闪烁。"], "无以复加": ["先前武煌那一道攻势，凶悍得无以复加，按照他的估计，就算是太初境三重天实力的人，都不敢硬憾其锋芒，只能退避。"], "支离破碎": ["周元面无表情，一拳便是轰在一道光点之上，狂暴的力量冲击而出，几乎是在顷刻间，那由武煌源气构建的防御，便是支离破碎。"], "干脆利落": ["那为何，面对着他的防御，周元总是能够以最为干脆利落的姿态轰碎？", "周元则是如影随形，攻势狂暴的席卷而出，不论那武煌如何的防御，最终都是被他以最为干脆利落的方式摧毁。"], "如影随形": ["周元则是如影随形，攻势狂暴的席卷而出，不论那武煌如何的防御，最终都是被他以最为干脆利落的方式摧毁。"], "铺天盖地": ["周元眼神冷冽如刀锋，他没有半点的迟疑，身形暴射而下，重重的跺在了武煌身体之上，一声暴喝，拳影铺天盖地的落下来。"], "鸦雀无声": ["整个圣迹之地内外，都是鸦雀无声的望着武煌被周元按在地面上狂打的一幕..."], "狼狈不堪": ["后者狼狈不堪，显然也是被他先前所重创，但周元的眉头，却是微皱着，因为在先前的时候，他屡次施展杀手，轰向武煌的要害时，都隐隐的感觉到，在他的血肉中，有着一股力量，将那足以毙命般的力道给化解了..."], "高傲自大": ["这对于素来高傲自大的武煌来说，简直比杀了他还要让人难以接受。"]}
{"chapter": "第一百二十三章 杂鱼", "跃跃欲试": ["而绿萝则是大眼睛微亮，一副跃跃欲试的姿态。"], "胡思乱想": ["不过古翎很快停止了胡思乱想，抬起头来，望向前方，眼中有着寒光浮现出来。"]}
{"chapter": "第一百二十二章 炼魂塔", "更上一层楼": ["故而，每当每年古家对外开启炼魂塔时，都会引来许多人，显然都是想要借助炼魂塔的妙用，让得自身神魂更上一层楼。"], "毛骨悚然": ["随着塔门的开启，那炼魂塔内，仿佛是发出了呜啸之声，令人有些毛骨悚然。"], "如痴如醉": ["夭夭迈起长腿走出，所过处，只见得地面上盘坐着一道道人影，他们都是面目紧闭，脸庞上显露出如痴如醉的神情。在他们的眉心间，有着淡淡的黑气缠绕。"], "四面八方": ["光镜前，还有着一颗黑色的水晶球，水晶球连接地面，其中黑气翻滚，隐隐间，仿佛是不断的有着神魂的力量自四面八方涌入其中。"]}
{"chapter": "第一百二十六章 全身而退", "此起彼伏": ["一道道惊呼声此起彼伏的响彻而起虽然夭夭的话有些骇人但还是有人感觉到不对劲于是开始纷纷倒退打算离开此地。"], "惊天动地": ["无形般的波动横扫开来虽然没有源气那般来得惊天动地可神魂攻击却是能够杀人于无形不见鲜血却已夺命。"], "自然而然": ["与此同时周元也是从远处疾掠而来脚掌一跺便是冲天而起落在了夭夭身后自然而然的伸出手掌揽住了身前那柔嫩纤细的腰肢。"], "铺天盖地": ["塔外早已待命的诸多古家高手皆是齐齐出手一道道源气攻击铺天盖地的对着吞吞轰击而去。"]}
{"chapter": "第一百二十九章 圣迹城", "狼吞虎咽": ["那灰袍青年说完后，便是安静了下来，狼吞虎咽的将手中的烤肉尽数的吃完，顺便连手指都是添了干净。"], "干脆利落": ["灰袍青年也没有任何多说话的意思，说完后，便是转身而去，干脆利落，丝毫不拖泥带水。"], "拖泥带水": ["灰袍青年也没有任何多说话的意思，说完后，便是转身而去，干脆利落，丝毫不拖泥带水。"], "哭笑不得": ["周元望着他消失的身影，有些哭笑不得，这家伙，似乎是一个路痴啊，他究竟怎么一个人从剑王朝走到这里的？"], "目瞪口呆": ["于是两人都是目瞪口呆起来。"], "四面八方": ["整个天地间，破风声不断，一道道身影，脚踏源气，自那四面八方呼啸而来，落入城市之中。"]}
{"chapter": "第一百五十一章 圣碑", "源源不断": ["周元盘坐于岩石之上，双目微闭，先前吞入体内的那枚白色源丹，已是落入了他的气府之中，此时正在源源不断的释放着源气，最后被通天玄蟒气炼化。"], "善罢甘休": ["那萧天玄必然不会善罢甘休，定会率人搜山，不过这里山脉众多，而且还有着源纹遮掩，谅那萧天玄也找不到他。"], "一飞冲天": ["萧天玄身边那数位骄子，也是一片眼热，那圣地中有最大的造化，如果能够进入其中将其得到，那他们以后，必然会一飞冲天。"], "从天而降": ["天空仿佛是震荡了一下，那道赤红之气更是受到波及，直接是从天而降，最后落在了溪流不远处的一座山头上。"]}
{"chapter": "第一百二十四章 破天", "无可奈何": ["然而眼下...他却对一个养气境后期的少年有些无可奈何。"]}
{"chapter": "第一百五十七章 收获", "出乎意料": ["双方的战斗，结束得出乎意料的快，山林间的众人似乎还没反应过来时，那萧天玄与古灵的身影已然消失，唯有着那气急败坏的嘶吼声，还残留在山间。"], "气急败坏": ["双方的战斗，结束得出乎意料的快，山林间的众人似乎还没反应过来时，那萧天玄与古灵的身影已然消失，唯有着那气急败坏的嘶吼声，还残留在山间。"], "不约而同": ["众人渐渐的回过神来，望着那一片狼藉的战场，皆是不约而同的吞了口唾沫。"], "屈指可数": ["他可是天关境后期顶峰的实力啊，放眼苍茫大陆的年轻一辈，能够超越他的人，屈指可数，可今日，他却是败在了刚刚突破到了天关境初期的周元手中。"], "目瞪口呆": ["短短九个字，却是在圣迹之地掀起了滔天大波，无数骄子目瞪口呆的望着圣碑，为那上面表露出来的信息感到震撼。", "山林间，周元也是目瞪口呆的望着圣碑，半晌后，忍不住的吸了一口凉气。"], "可想而知": ["说明这场战斗的程度，已经达到了圣碑的认可，可想而知，那是何等的激烈。"]}
{"chapter": "第一百二十章 古翎", "挥金如土": ["古翎轻轻摇着手中的银扇，面带微笑，从容温和，再加上那挥金如土般的姿态，倒的确是能够让得不少女子心神摇动。"], "莫名其妙": ["他这边因为吞吞的缘故，惹来了一个莫名其妙的绿发少女，而夭夭这边，似乎也是因为自身的容颜气质，惹来一个狂蜂浪蝶。"], "狂蜂浪蝶": ["他这边因为吞吞的缘故，惹来了一个莫名其妙的绿发少女，而夭夭这边，似乎也是因为自身的容颜气质，惹来一个狂蜂浪蝶。"], "取而代之": ["古翎望着夭夭，周元两人离去的身影，脸庞上的温和笑容，方才渐渐的消散，取而代之的是一片森冷。"]}
{"chapter": "第一百五十九章 围剿", "脱胎换骨": ["这些天来，已经传出了一些好运者获得造化，脱胎换骨，原本只能算做一般的实力，却是一跃而上，成为了诸多骄子中的佼佼者。"], "梦寐以求": ["如此一来，更是让得无数骄子眼热，一时间，寻找造化之地，成为了所有人最梦寐以求的事。"], "脱颖而出": ["当然这之中自然也爆发了诸多激烈的战斗，在这些战斗中，一些骄子从中脱颖而出，并且声名鹊起。"], "心惊肉跳": ["周元立于一座巍峨的大山上，大山山顶没入了雷云中，四周满是黑云，雷霆疯狂的在其中闪烁，看上去让人心惊肉跳。"], "龇牙咧嘴": ["周元龇牙咧嘴，但却咬着牙支撑着。"], "抓耳挠腮": ["在那一旁的大树下，有着一群猿猴在愤怒的嘶啸着，但又不敢靠近，只能急得抓耳挠腮，叽叽叫个不停。"]}
{"chapter": "第一百五十五章 周元战萧天玄", "铺天盖地": ["当声音落下的那一瞬间，萧天玄的身影陡然暴射而出，数个闪烁，便是出现在了周元前方，枪影抖动间，直接是化为无数道赤光，铺天盖地的笼罩下来，直指周元周身要害。", "周元神色冷冽，心念一动，只见得那雪白毫毛猛的分散开来，化为无数道雪白光线，犹如利刃一般，铺天盖地的笼罩下来，覆盖了萧天玄身体的每一处。"], "不置可否": ["周元不置可否的一笑。"]}
{"chapter": "第一百五十二章 气冲天关", "漫天遍野": ["一座山头上，萧天玄负手而立，他望着那漫天遍野不断来回穿梭找寻的身影，眼中也是流露出一抹森然之色。"], "无论如何": ["这口气，他无论如何都忍不下去。"], "此起彼伏": ["当即就有着此起彼伏的声音响起，紧接着，十数道身影猛的暴射而出，雄浑源气宛如匹练，重重的轰击在了山洞的巨石上。"], "气势汹汹": ["就在那道惊人的源气波动爆发时，所有人都是见到，先前气势汹汹冲进山洞的十数道身影，直接是在此时狼狈的倒飞了出去。"], "鼻青脸肿": ["他们滚落在地，犹如葫芦一般，撞得鼻青脸肿。"], "志得意满": ["萧天玄也是暗自一笑，一时间倒也不急着出手了，他打算等那周元完成突破，在其最为志得意满的时候，将其彻底的打落到谷底，甚至给他留下阴影，未来难以突破。"]}
{"chapter": "第一百五十三章 以丈量源气", "漫山遍野": ["漫山遍野的目光，都是抬起望向天空，在那里，一道暗金色的源气气柱直冲天际，并且在不断的攀升着。", "漫山遍野有着哗然声响起，那一道道目光中都是充满着震惊。"], "窃窃私语": ["而就在那诸多窃窃私语声中，那暗金色的源气气柱，依旧是在不急不缓的攀爬着，十数息后，那些窃窃私语声开始消失，所有人的面色都微微有点变了。", "而就在那诸多窃窃私语声中，那暗金色的源气气柱，依旧是在不急不缓的攀爬着，十数息后，那些窃窃私语声开始消失，所有人的面色都微微有点变了。"], "不知不觉": ["因为那道暗金色的源气气柱，竟然不知不觉间，到了七十多丈。"], "漫天遍野": ["于是，漫天遍野，那惊哗声一波接一波，就没停歇过。"], "难以置信": ["所有的惊哗声都是在此时安静了下来，脸庞全部都是难以置信。"], "明明白白": ["但眼下，他这种眼中的小老鼠，却是明明白白的告诉他，两人之间的天赋，潜力究竟有多大的差距..."], "不可限量": ["古灵也是银牙紧咬，周元的得势显然不是她愿意看见的，但即便如此，她的心头也是微微颤抖，眼前这一幕，让得她知晓，周元的未来，必定不可限量。"], "毫不介意": ["之前的周元，不过是个养气境的小杂鱼而已，所以他们丝毫不介意顺手帮萧天玄除掉，但如今情况不一样了。"], "出类拔萃": ["在场的这些人，都算是各方年轻一辈中出类拔萃者，所以蠢货肯定没多少，在衡量一下后，自然做出了取舍。"], "似笑非笑": ["他盯着萧天玄，脸庞上浮现出似笑非笑的神色。"]}
{"chapter": "第一百五十八章 合作", "连绵不断": ["那连绵不断的源纹卷轴，连武煌都是感到无比的棘手。"], "若有若无": ["而且，从夭夭的身上，武煌隐隐的察觉到一种若有若无的危险气息，正是这种危险气息，让得武煌最终选择退走，而不是与夭夭死战。"], "不择手段": ["至于和这些东玄大陆上的人合作，是否会引来苍茫大陆上的骄子的唾弃，那显然不是武煌所考虑的，因为在通往强者的道路上，他可以不择手段。"]}
{"chapter": "第一百五十六章 蟒吞魔轮", "窃窃私语": ["诸多的窃窃私语声响起那些看向周元的目光倒是多了一点同情后者突破到天关境时展露出了极强的底蕴但可惜的是他终归只是天关境初期。"], "轻而易举": ["但那萧天玄倾尽全力所施展的小天源术显然也是在此时被这样轻而易举的化解。"], "气急败坏": ["身影虽然消失但那萧天玄气急败坏的咆哮声还隐隐的传来。"]}
{"chapter": "第一百五十四章 金色玄蟒鳞", "无缘无故": ["这个家伙，不仅在那拍卖会中，无缘无故坑了他一笔，如今更是还以他做悬赏，给他找了不少的麻烦，这一笔笔帐，如今也算是到了算清楚的时候了。"], "不怀好意": ["于是，一些不怀好意的目光，便是开始投向周元。"], "气势汹汹": ["不过，裂纹刚刚浮现，众人便是见到，伴随着周元那一拳的挥下，那原本气势汹汹的光头男子，竟是直接一声惨叫，然后那身体便是以更快的速度倒飞了出去。"], "头破血流": ["光头男子头破血流，身体倒飞进林海中，砰砰的撞断了无数巨树，最后缓缓的停下来，被一颗颗倒下来的大树遮掩下去。"], "面面相觑": ["众人面面相觑，最终苦笑着摇摇头，然后开始后退。"], "不知死活": ["周元先前那一拳，已经表明了他的实力，就连天关境后期的光头男，都被他一拳轰得不知死活，他们的实力，顶多与光头男相仿，强行上去的话，恐怕结局只会和光头男一模一样。"], "一模一样": ["周元先前那一拳，已经表明了他的实力，就连天关境后期的光头男，都被他一拳轰得不知死活，他们的实力，顶多与光头男相仿，强行上去的话，恐怕结局只会和光头男一模一样。"], "杀鸡儆猴": ["此时的后者，面色也是极为的难看，显然没想到那光头男不仅没对周元造成半点伤害，反而还被对方杀鸡儆猴，震慑得其他人不敢再插手。"]}
{"chapter": "第一百五十章 小天源术，大风雷", "垂涎三尺": ["珠子宛如盛装着云海，漂亮至极，然而那自其中散发出来的雄浑源气，却是让得周元垂涎三尺。"], "小心翼翼": ["周元深吸一口气，压制下澎湃的心情，然后小心翼翼的将这枚白色源珠接过，收入乾坤囊。"], "心满意足": ["周元心满意足的收起玉简，事到如今，他也算是得到了一卷小天源术，若是修炼成功的话，对于他自身的实力提升，无疑是极为的巨大。"]}
{"chapter": "第一百八十三章 相救", "目瞪口呆": ["这让得无数人目瞪口呆。"], "无穷无尽": ["青色的洪流，仿佛无穷无尽一般的倾泻下来，洪流由天地源气所化，冲击下来，就算前方是一座山岳，都将会被摧枯拉朽般的摧毁。"], "摧枯拉朽": ["青色的洪流，仿佛无穷无尽一般的倾泻下来，洪流由天地源气所化，冲击下来，就算前方是一座山岳，都将会被摧枯拉朽般的摧毁。"], "不知不觉": ["不知不觉，又是一炷香的时间过去。"], "措手不及": ["巨浪突然的出现，武煌，叶冥等人皆是变色，因为巨浪来得太过的突兀，就连他们都是有点措手不及。"], "哭笑不得": ["周元哭笑不得的望着她远去的倩影，忍不住的摇了摇头。"]}
{"chapter": "第一百八十九章 玄蟒吞金乌", "铺天盖地": ["周元面无表情，笔尖一震，只见得那雪白毫毛直接是化为无数道白线，每一道白线，都散发着锋锐之气，铺天盖地的对着武煌周身要害笼罩而去。"], "更上一层楼": ["最开始的周元，只能达到青色玄芒术的层次，可如今伴随着实力的不断提升，也终于是能够将这玄芒术的威能，更上一层楼。"], "旗鼓相当": ["那时候的他，尚还无法开脉修行，莫说是武煌了，就算是那齐岳，在他的眼中都是难以触及，但谁又能想到，不到两年的时间，那个无法开脉修行的少年，却已是能够在这里，与这位大武的太子，斗得旗鼓相当。"], "若隐若现": ["周元微眯着双目望着那若隐若现的三足金乌，这种层次的源气品质，必然也是达到了五品。"], "震耳欲聋": ["巨蟒盘踞在周元身后虚空，仰天嘶啸，震耳欲聋。"]}
{"chapter": "第一百八十一章 各显神通", "泾渭分明": ["他抬起头，望着前方，先前进入圣塔数十位骄子，在第一波的青色洪流冲刷下，已经泾渭分明的分成了几个梯队。"], "付诸东流": ["战斗力强横又如何，如果过不了眼下这关，那之前周元的一切努力，都将会付诸东流。"], "优柔寡断": ["周元深深的吸了一口气，压制下心中对夭夭的担忧，他不是优柔寡断之人，知晓现在担心也是毫无作用。"]}
{"chapter": "第一百八十七章 登云霄", "排山倒海": ["青浪翻腾，携带着排山倒海般的力量，千丈规模，委实显得壮观。"], "突如其来": ["不过，面对着这突如其来的攻击，武煌不仅不惊，脸庞上反而是浮现出一抹诡异笑容。"]}
{"chapter": "第一百八十五章 龙吸", "荡然无存": ["苍玄天内，大陆众多，苍茫大陆与东玄大陆只是其一，若是让东玄大陆的骄子跑到他们苍茫大陆夺取了造化，此事传出，苍茫大陆的颜面荡然无存，别人说起，也会说他们苍茫大陆的人无能。"], "窃窃私语": ["无数的窃窃私语声在响起。"], "源源不断": ["天地间的源气，隐隐有所波动，只见得周元的鼻下，天地源气竟是源源不断的涌来，化为一缕缕白色雾气，顺着其鼻息涌入。"]}
{"chapter": "第一百八十八章 双龙会", "目瞪口呆": ["无数人目瞪口呆。"], "难以置信": ["当然，对于武煌能够如此，众人还算是能够接受，毕竟其名气摆在那里，可周元的话，却实在让人感到难以置信。"], "窃窃私语": ["诸多窃窃私语声响起，不过显然，很多人都并不看好周元，毕竟武煌的名气太大，而且其本身的实力，仿佛也是深不可测。"], "深不可测": ["诸多窃窃私语声响起，不过显然，很多人都并不看好周元，毕竟武煌的名气太大，而且其本身的实力，仿佛也是深不可测。"], "一念之差": ["哪曾想到，当时的一念之差，却是让得他眼中这个周家废龙，一步步的走到了今日的地步...甚至，还对他造成了一些威胁。"], "狂风暴雨": ["在那圣迹之地内外无数道动容的注视下，白玉广场之上，两道杀意磅礴的气势，犹如狂风暴雨，凶悍的碰撞在一起。"]}
{"chapter": "第一百八十二章 追赶", "窃窃私语": ["诸多窃窃私语声响起，不过很多人也注意到了落在最后方的周元，毕竟在圣迹之地中的时候，周元的表现也是极为的抢眼。"], "幸灾乐祸": ["对于周元的表现，不少人都是抱着幸灾乐祸的想法，毕竟他们无法进入圣塔夺取造化，自然也想要看见别人倒霉。"], "四肢百骸": ["青色石梯之上，暗金色的源气，宛如火山一般的自周元体内气府中喷发而出，源气带来了雄浑的力量，流淌在他的四肢百骸。"], "因祸得福": ["不过好在他们也是因祸得福，得到一些造化，方才有资格进入这圣塔之中。"], "目瞪口呆": ["萧天玄，古灵等人目瞪口呆的望着周元那瞬间暴涨的速度。", "然而，他心中的咆哮无人理会，因为此时诸多骄子，都是目瞪口呆的望着周元的身影，此时的他，暗金源气涌动，仿佛是化为了一头金色的巨蟒。"]}
{"chapter": "第一百八十六章 青浪阻圣路", "龙精虎猛": ["他们实在无法明白为何周元明明看上去将要油尽灯枯了可却突然又是龙精虎猛不仅未曾落后反而彻底与武煌他们处于了平行线。"], "不可思议": ["但周元却偏偏是将这种差距追了上去这如何能不让人感到不可思议。"], "独树一帜": ["穆无极咧嘴笑起来那位老先生的眼光还真是独树一帜啊。"], "如释重负": ["当然不仅他们就算是周元四人在看见那第九座石台时内心都是波动了起来隐隐的有着一种如释重负。"], "浩浩荡荡": ["然而那千丈青浪却是丝毫不理会他们的骂声猛然一抖便是携带着浩浩荡荡的力量铺天盖地的对着四人倾泻下来。"], "铺天盖地": ["然而那千丈青浪却是丝毫不理会他们的骂声猛然一抖便是携带着浩浩荡荡的力量铺天盖地的对着四人倾泻下来。"]}
{"chapter": "第一百六十一章 追杀", "若隐若现": ["只是，谁都没发现，随着时间的推移，夭夭明眸之中的寒意，开始越来越盛，在其眉心，一道古老的符文，若隐若现。"], "不约而同": ["叶冥与武煌眉头一皱，几乎是不约而同的出声，当即两人毫不犹豫的一拳轰出，狂暴的源气呼啸而下，狠狠的对着夭夭轰击而去。"], "眼花缭乱": ["青光中，有着一道清脆柔媚的娇笑声传出，只见得青光闪现，犹如一尾游鱼，身法鬼魅得让人眼花缭乱，青光掠过，直接就自四人的围堵间穿了过去。"]}
{"chapter": "第一百八十章 青色洪流", "窃窃私语": ["而对于那圣迹之地中无数道窃窃私语声，身处塔中的周元等人自然是无法听见，此时他们所有的注意力，都是在那神秘的青石梯上。"], "小心翼翼": ["三十八道人影也是陷入短暂的沉默，而沉默持续了半晌，终于是有人忍耐不住，小心翼翼的掠出，落上了那青色石梯。", "短短不到一分钟，所有人都是落了下去，然后小心翼翼的跃起，攀登着一道道石梯，迅速的向上。"], "安然无恙": ["那位骄子一落上石梯，便是催动源气护住周身，不过众人想象中的陷阱并没有出现，那位骄子安然无恙…"], "铺天盖地": ["天地震动的声音越来越明显，而此时周元等人终于是看清楚，只见得在那石梯的尽头，青色的洪流犹如洪水一般，顺着石梯，铺天盖地的倾泻下来。"], "惊天动地": ["如此磅礴浩瀚的源气洪流这样冲击下来，那种声势，简直是惊天动地。"], "首当其冲": ["就在此时，源气所汇聚而成的青色洪流，已是冲击而至，那最前方的一位骄子首当其冲，瞬间被波及…"], "源源不断": ["周元额头上有着青筋浮现出来，暗金色的源气开始自他的体内涌出来，抵御着那种源源不断，无穷无尽般的冲击。"], "无穷无尽": ["周元额头上有着青筋浮现出来，暗金色的源气开始自他的体内涌出来，抵御着那种源源不断，无穷无尽般的冲击。"]}
{"chapter": "第一百八十四章 圣梯石台", "屈指可数": ["而这个时候，那青色石梯上，原本数十人的数量已经锐减，后方梯队的中人不断的洪流冲垮，冲出圣塔，留下来的人，屈指可数。"], "鼻青脸肿": ["两人也是发出了不甘的惨叫声，被洪流撞得鼻青脸肿，最后被抛出了圣塔。"], "全军覆没": ["至此，除了第一梯队的顶尖骄子，其余入塔的骄子，全军覆没。"], "意气用事": ["绿萝并非意气用事，而是因为她也知晓自身的情况，继续坚持下去，怕是无法支撑到看见第四座石台。"], "此起彼伏": ["此起彼伏的声音，在圣迹之地中不断的响起，但显然，几乎所有人，都是在支持绿萝，一致对外。"]}
{"chapter": "第一百六十五章 东玄来袭", "汪洋大海": ["江泉背后有着蓝色源气升腾起来，犹如一片汪洋大海，将那暗袭而来的灰黑源气抵御下来，灰黑源气中所蕴含的尸毒，却是在一遇见蓝色源气时，就会分散，化解..."], "铺天盖地": ["然而他的声音尚未落下，甄虚的体内，已是有着滚滚灰黑源气席卷而出，下一瞬间，便是化为了无数道灰黑气流，铺天盖地的对着江泉笼罩而去。"]}
{"chapter": "第一百六十三章 偶遇", "无边无际": ["只不过隐隐的透过无边无际般的浓雾似乎能够看见在那最深处有着一点神秘的金光若隐若现…"], "若隐若现": ["只不过隐隐的透过无边无际般的浓雾似乎能够看见在那最深处有着一点神秘的金光若隐若现…"], "源源不断": ["而在山脉的边缘则是可见无数道光影正源源不断的从四面八方掠来那等阵仗显得颇为的壮观。"], "四面八方": ["而在山脉的边缘则是可见无数道光影正源源不断的从四面八方掠来那等阵仗显得颇为的壮观。"], "毛骨悚然": ["那道人影缓缓的转了过来只见得那是一名面色极为苍白的青年他的脸庞没有丝毫的血色那眼眸灰白犹如是萦绕着一种令人毛骨悚然的死亡气息。"], "原来如此": ["周元点点头原来如此。"], "烟消云散": ["一丝怨龙毒被不断的消耗最终在距离甄虚尺许距离时烟消云散。"]}
{"chapter": "第一百六十七章 斗祝罂", "坚不可摧": ["伴随着周元心中低喝响起，只见得周元那被金色玄蟒鳞覆盖的拳头表面，再度出现了一层黑金般的色彩，坚不可摧。"]}
{"chapter": "第一百六十二章 青鱼相助", "哭笑不得": ["夭夭也是被左丘青鱼这态度给惊了一下，旋即哭笑不得，人家都说她是小妖女，看来还真不是随便说说的，这脑回路跟常人是不太一样。"], "一本正经": ["左丘青鱼连忙收回目光，取出药袋，一本正经的帮着夭夭敷药。"]}
{"chapter": "第一百六十九章 武煌的杀意", "雷厉风行": ["武煌极为的雷厉风行，当其声音落下的那一瞬间，强悍的源气已经犹如风暴一般自其体内爆发开来，宛如一轮烈日，携带着煌煌之威。"], "如影随形": ["但武煌却是如影随形，不断周元如何的退后，都始终黏在他的前方，然后面色漠然的一拳轰了出去。"], "坚不可摧": ["周元同样是一拳轰出，拳头上，金色鳞片浮现，黑光掠过，化为黑金般的色彩，坚不可摧。"], "排山倒海": ["他拳下的那一轮耀日，仿佛是在此时爆炸开来，顿时化为恐怖的力道，排山倒海一般的对着周元席卷而去。"], "不知不觉": ["这让得他有些无法接受，那个曾经在他眼中犹如蝼蚁般的人，竟然不知不觉间，有了撼动他的力量。"], "措手不及": ["甚至后者，还借着间隙，反攻一手，将他也是搞得有些措手不及。"], "虎视眈眈": ["眼下的情况，对他们极为的不利，那个祝罂还在虎视眈眈，同时还有着一个更为危险的黑袍青年，那个人给他的危险感觉，并不比武煌弱。"], "当机立断": ["他这边刚刚有着暗中动手的迹象，显然就被周元察觉，于是后者直接当机立断的选择撤退，而且还是退入了迷雾中，如此一来，他们如果追击的话，也会陷入迷雾中。"]}
{"chapter": "第一百六十章 风雷成，夭夭伤", "全神关注": ["而此时，他全神关注着体内，在那涌动着雄浑源气的血色气府中，隐隐的出现了细微的雷光，这些雷光外，还缠绕着风声。"], "信手拈来": ["据说那些大能，修行众多，气府内术痕宛如繁星，种种强大源术信手拈来，而在这些大能陨落后，术痕也有可能依靠其意志而留存下来。"], "深不可测": ["狂暴的源气，一波波的涌动着，许久后方才渐渐的平息下来，周元强迫自己冷静下来，他死死的盯着武煌的名字。显然，武煌第一次与夭夭交手落入了下风，但之后，他却与那个来自东玄大陆的叶冥联手，而能够被武煌认同，显然这个叶冥的实力，也是深不可测。"], "义愤填膺": ["哗然响彻在圣迹之地的每一个角落，所有人都被圣碑上显露的信息震撼到了，当然，最让得他们义愤填膺的还是那个叫做来自东玄大陆的叶冥。"]}
{"chapter": "第一百四十一章 冤家路窄", "截然不同": ["目光看向天空，却不见了缭绕的雾气，只是一眼看去时，那天空的色彩呈现暗黄之色，显然与圣迹之地外截然不同。"], "一隅之地": ["在那苍茫大陆上，或许圣迹之地只是一隅之地，但眼前这天地，却显然极为的辽阔，真要说起来，说不定比整个苍茫大陆都要庞大。"], "冤家路窄": ["真是冤家路窄！"]}
{"chapter": "第一百六十六章 祝罂", "地动山摇": ["两头巨兽激烈交锋，堪称是地动山摇。"], "不知不觉": ["周元盯着场中，那些被斑斓巨虎震碎的冰羽，化为了肉眼难以察觉的粉末，飘荡于空气间，最后在不知不觉间，顺着斑斓巨虎的呼吸，侵入了它的体内。", "果然，也不出周元的所料，随着战斗的持续，那斑斓巨虎的速度不知不觉间的开始变得迟钝起来，因为连它自身都未曾察觉到，它的皮毛上，开始有着细微的冰晶出现。"], "铺天盖地": ["周元心头一惊，显然先前那种铺天盖地的冰羽攻势只是假象，绿萝的真正目的，是后面着隐匿的冰寒粉末，那些粉末中，蕴含着极端的寒气。"], "栩栩如生": ["短短数息，斑斓巨虎，便是化为了一具栩栩如生的冰雕。"], "惊魂未定": ["绿萝还有些惊魂未定，吞了吞口水，连忙摇头。"]}
{"chapter": "第一百六十八章 再遇", "铺天盖地": ["祝罂玉手一抖，羽扇扇动，熊熊火红源气席卷而出，竟是真的化为了磅礴火焰，进而形成漫天火雨，铺天盖地的对着周元暴射而去。"], "纹丝不动": ["周元纹丝不动，他脚踏源气，立于半空，眼神变得凌厉起来，他五指伸出，掌心中，忽有雷光闪烁跳跃起来。", "那里的烟尘渐渐的散去，然而祝罂的俏脸便是再度变得难看起来，只见得在那原地处，周元身形纹丝不动，只是在他的面前，出现了一面龟甲般的光盾，正是那面光盾，为周元抵御下了所有的冲击。"]}
{"chapter": "第一百四十三章 白色气流", "一帆风顺": ["人的路途不会是一帆风顺，有时候的隐忍是必要的，不过那并非是软弱，这就如同弹簧一般，当其退缩的时候，并非是惧怕，而是因为它在为爆发出最强的力量做着准备与积累。"], "一分为二": ["那白色气流对着周元涌来，一分为二，一半对着周元涌去，另外一半，则是涌向了周元手中的天元笔。"], "震耳欲聋": ["山脉深处，周元望着眼前那身高十来丈的金色猿猴，后者发出震耳欲聋的咆哮声，而此时的周元，盯着那只金色猿猴的目光极为的古怪。"]}
{"chapter": "第一百四十七章 玄重泥", "浩浩荡荡": ["大批的人马，浩浩荡荡的冲进了山脉之中，所过之处，所向披靡，无兽抵御。"], "所向披靡": ["大批的人马，浩浩荡荡的冲进了山脉之中，所过之处，所向披靡，无兽抵御。"], "意气风发": ["萧天玄意气风发的带着圣迹队的队员，站在一座山坡上，望着前方，那里有着一座巨大的山谷，山谷呈现银黑色彩，其中不断的有着狂风以及闷雷声传出。"], "小心翼翼": ["有着一人点头应道，然后小心翼翼的对着山谷掠去。"], "不知死活": ["低沉的声音响彻起来，那名队员直接一口鲜血喷出，身体如同炮弹一般直直坠落，砸进了地面，砸出一个深坑，不知死活。"], "呼吸之间": ["而此时，众人方才看清楚那头巨兽，只见得一头巨兽，脚踏雷光，它约莫十数丈，身躯直立，脑袋却是幽青的牛头，身躯之上，缠绕着雷光，呼吸之间，喷吐着狂风。"], "窃窃私语": ["山林间，有着低低的窃窃私语声响起。"], "气势汹汹": ["萧天玄望着气势汹汹而来的风雷兽，则是并不惊慌，反而是手掌一挥，顿时所有人都是散开，而他则是立于原地不动。"], "天崩地裂": ["整个山头都是在此时崩塌，那风雷兽凶悍的撞击，简直就是天崩地裂。"], "从天而降": ["萧天玄手中泥灌倾泻，顿时有着深黄色的泥浆从天而降，尽数的落在了那头风雷兽庞大的身躯上。"], "卷土重来": ["风雷兽狂暴的咆哮出声，风雷缠绕在身躯上，但那些泥浆一旦被震碎，却立即卷土重来，仿佛无穷无尽。"], "无穷无尽": ["风雷兽狂暴的咆哮出声，风雷缠绕在身躯上，但那些泥浆一旦被震碎，却立即卷土重来，仿佛无穷无尽。"], "喃喃自语": ["周元喃喃自语，旋即他轻轻一笑。"], "鹬蚌相争": ["不过这种局面，正是他乐意所见，不然光是风雷兽的一面屠杀，也是无趣，如今正要他们鹬蚌相争，他这暗中的渔翁，才能伺机而动。"]}
{"chapter": "第一百四十二章 危局", "险象环生": ["短短数分钟的时间，周元却是屡屡险象环生，好几次都差点被武煌正面击中。"], "取而代之": ["不过，就在他靠近周元的那一瞬间，周元脸庞上疲态陡然散去，取而代之的是一片森寒凌厉，他脚掌一跺，竟是不再后退，反而是闪电般的对着武煌冲去。"]}
{"chapter": "第一百四十九章 坐收渔翁利", "鲜血淋漓": ["在那片地刺阵中，风雷兽庞大的身躯上鲜血淋漓，血肉翻卷，显然也是被重创。"], "如释重负": ["望着局面逐渐的偏移，萧天玄终于是如释重负的松了一口气，脸庞上有着掩饰不住的狂喜与兴奋。", "周元望着这一幕，也是如释重负的松了一口气。"], "众目睽睽": ["不然的话，他如何在这众目睽睽之下做那渔翁？"], "气势汹汹": ["于是，他身形突然暴射而出，作势冲向了风雷兽，气势汹汹。"], "暴跳如雷": ["瞧得风雷兽逃掉，萧天玄再也忍耐不住，暴跳如雷，这次为了猎杀这头风雷兽，他可算是赔光了家底，原本凭着这些，他都能够和那些顶尖骄子较量一下的。", "而在萧天玄那边暴跳如雷的时候，周元的身影，却是悄然的掠进了深山，他的目光，看了看其他的方向。"], "化为泡影": ["可惜，现在一切都化为泡影。"], "信誓旦旦": ["对于他的怒喝，其他的那些圣迹队队员，也是面露不愉，毕竟这萧天玄信誓旦旦的说有对付四品源兽的手段，他们这才选择加入，但如今死伤这么多，简直就是在用他们的命去换。"], "截然不同": ["这一切，显然都和他意料之中的截然不同。"]}
{"chapter": "第一百四十五章 四品源兽", "铺天盖地": ["毫毛长鞭再度抖动，下一瞬，竟是尽数的分化开来，化为了无数道细如牛毛般的白线，铺天盖地的笼罩了前方。"], "千变万化": ["这第三道源纹，仿佛是赋予了天元笔真正的灵性，让得那毫毛笔尖拥有了千变万化般的形态，如此一来，天元笔将会更加的显得诡异莫测，难以防御。"], "天翻地覆": ["在接下来的数日时间中，周元一路杀了过去，所过之处的一座座山脉，几乎尽数掀得天翻地覆，那一头头凶悍的源兽，也是尽数的成为笔下亡魂。"], "汹涌澎湃": ["一路杀来，周元也是能够感受到，体内气府中的源气在一日日的壮大，汹涌澎湃。"], "与众不同": ["不过，周元又是有点小小的期待，他这个突破方式如此与众不同，想来到时候突破后，应该也会不同凡响吧？"], "不同凡响": ["不过，周元又是有点小小的期待，他这个突破方式如此与众不同，想来到时候突破后，应该也会不同凡响吧？"]}
{"chapter": "第一百四十八章 坐山观虎斗", "咆哮如雷": ["山谷之前，风雷兽咆哮如雷，狂暴的源气一波波的自它体内爆发出来，不断的将那些犹如连绵不尽的泥浆尽数的震碎。"], "源源不断": ["他们暴射而出，不过却并没有选择近身，而是在接近后，直接施展出各种源术，源源不断的对着那四品风雷兽轰击而去。", "而其他的那些骄子，便是隔着一些距离，源气源源不断的轰向风雷兽。"], "突如其来": ["突如其来的剧痛，让得风雷兽咆哮出声，巨爪带着风雷声陡然对着萧天玄怒劈而下，下方的地面，都是被撕裂开来。"], "震耳欲聋": ["下一瞬，风雷兽巨嘴之中，形成了一颗约莫丈许左右的青黑雷球，雷球中雷霆肆虐，狂风呼啸，两种力量不断的碰撞，轰隆声震耳欲聋。"], "安然无恙": ["在那战场中，尘烟散去，众人瞧得萧天玄依旧安然无恙，也是松了一口气。"], "鲜血淋漓": ["那些地刺，极为的锋锐，即便是那风雷兽，都是被刺得鲜血淋漓，而且，那片地面产生了巨大的吸力，将风雷兽吸住，速度变得极为的缓慢。"], "层出不穷": ["看来周元还是小瞧了这个家伙，所幸这次有风雷兽在前，帮他将萧天玄的底牌都给试探了出来，不然的话，若是交锋，就算是周元，都会被这层出不穷的底牌搞得极为的狼狈。"]}
{"chapter": "第一百四十六章 圣迹队", "四面八方": ["群山之下，有着一片空旷之地，而如今，这片区域却是极为的沸腾，诸多人影汇聚，同时在那远处，还不断的有着人从四面八方而来。"], "不动声色": ["周元不动声色的融入人群中，然后打听着有关那头修有小天源术的源兽的情报。"], "大有裨益": ["消息传出来后，立即将这片区域中的诸多骄子都吸引了过来，毕竟到了现在，所有人都清楚，这圣迹之地中的源兽蕴含着一道极为精纯的源气，对自身的修炼大有裨益。"], "僧多粥少": ["眼下这里汇聚了不少骄子，僧多粥少，如何分？"]}
{"chapter": "第一百零一章 大战来临", "肆无忌惮": ["他们足以打破城门，让那齐王的军队肆无忌惮的冲进来。"], "惶恐不安": ["连三位太初境强者都是如此，其他的那些将领，更是惶恐不安，那原本高涨的士气，都是变得极为的低落，议事厅内，气氛压抑。"], "窃窃私语": ["众多视线，又是转向了夭夭，窃窃私语间，气氛倒是活络了许多。"], "斩尽杀绝": ["如果大周城被破，齐渊必然会斩尽杀绝，他或许可以趁乱逃掉，但他的父王母后呢？这大周王朝的子民呢？"], "有朝一日": ["那种家国被灭，他独自逃跑，忍着屈辱不断的修炼，期待着有朝一日的复仇，那种过程，周元并不喜欢。"], "万劫不复": ["这诸多劫难，都是宛如悬崖行走，稍有不慎，便是万劫不复。"], "人心惶惶": ["半日的时间，却是给大周城带来了无数的恐慌，种种消息在城中流传，搞得人心惶惶，气氛不安。"], "惶惶不安": ["在经过一个街道转角的时候，她忽然瞧得一道佝偻苍老的身影靠着墙壁，老人呼吸微弱，不过来往的路人，已是惶惶不安，自然没有人理会他。"]}
{"chapter": "第一百四十四章 第三纹", "铺天盖地": ["周元笑了笑，身形猛的暴射而出，手中天元笔化为了漫天的残影，铺天盖地的对着那金猿笼罩而去。"], "一分为二": ["而伴随着金猿的死亡，又是有着一道粗壮的白色雾气自其体内升腾而起，再度一分为二，涌入了周元与天元笔之中。"], "小心翼翼": ["周元一脸的惊愕，小心翼翼的握住了那枚玉简，顿时感觉到有着一股信息涌入了脑海之中。"], "目瞪口呆": ["周元目瞪口呆，终于是明白过来，先前那金猿源气之中所蕴含的那一重爆劲，原来就是因为修炼了这道“元爆劲”！"], "怦然心动": ["一想到此处，周元忽然怦然心动，圣者是什么层次他不知道，但显然是他无法想象的存在，这种存在所掌握的源术，绝对不只是玄源术，说不定还有小天源术甚至真正的天源术！"], "如虎添翼": ["周元在怔了一下后，眼中顿时有着狂喜涌现出来，如今的他，正需要提升自身战斗力，天元笔第三道源纹的觉醒，无疑会让他如虎添翼。"]}
{"chapter": "第一百零七章 大势已去", "震耳欲聋": ["那震耳欲聋的欢呼声，不断的响彻着，令得大周方向，士气大震。"], "难以置信": ["但眼下事实就在这里，不论他们如何的感到难以置信，都不得不信。"], "荡然无存": ["而在震撼过后，他们的心绪也是渐渐的安定下来，毕竟之前的局面，毕竟是大齐稳占上风，可如今随着两位太初境的强者陨落，大齐的优势，荡然无存。", "此时，整个战场的局面，大齐方向，优势荡然无存。"], "气势汹汹": ["原本他们气势汹汹而来，七大太初境，足以碾压大周，但哪料到情报中大周只有周擎一位太初境强者会错得这么离谱，对方直接出现了五位！"], "游刃有余": ["五处战场中，最为胶着的是卫沧澜与黑毒王，而反观夭夭与吞吞处，反而是最为游刃有余，特别是吞吞，凶悍莫名，对方发出的源气被它尽数的吞噬，搞得对方狼狈不堪。"], "狼狈不堪": ["五处战场中，最为胶着的是卫沧澜与黑毒王，而反观夭夭与吞吞处，反而是最为游刃有余，特别是吞吞，凶悍莫名，对方发出的源气被它尽数的吞噬，搞得对方狼狈不堪。"], "大势已去": ["可谓，大势已去。"]}
{"chapter": "第一百章 七太初", "胆战心惊": ["无数人都是胆战心惊的望着这一幕，特别是一些大周城的老人，更是由此想起了十数年前的那一幕。"], "以身殉国": ["不过，元儿，当年那种事，父王不打算再经历第二次，当年是为了能够让你成长，我才忍辱多年，如今你已成长，所以，为了保护这个国家，我不会再有任何的退让，即便，以身殉国。"]}
{"chapter": "第一百四十章 圣迹之地", "所作所为": ["看来，面对着他，这个武煌并不是如同表面上那般毫不在意，显然，对方这些所作所为，都是在表明，武煌在害怕。"], "剑拔弩张": ["剑拔弩张的气氛开始消退，那远处的萧天玄，古灵等人则是有些失望的摇摇头，谁都没想到，周元竟然真的将武煌凶悍的一拳给接了下来。"], "噤若寒蝉": ["惊人的气势，自他们体内爆发出来，天地都是在此时渐渐的变色，引得下方各方骄子都是噤若寒蝉，这种力量，远非他们可以触及。"], "竭尽全力": ["在那无数骄子的注视中，六道源气光柱不断的搅动着，而在那六位使者竭尽全力之下，所有人都是开始见到，那浓郁得近乎粘稠的雾气中，出现了一道稀薄的空洞地带。"], "头晕眼花": ["周元直接是被搅得头晕眼花，时间仿佛是过去了许久，他终于是感觉到空间停滞下来，他的身体也是在此时被重重的抛飞了出去。"], "喃喃自语": ["周元望着眼前的古老天地，喃喃自语。"]}
{"chapter": "第一百零二章 围城之战", "千军万马": ["当然，最让得人感到压迫的，并非是那些军队，而是在那军队前方，七道看似单薄的身影，那七道身影体内，雄浑的源气缓缓的涌动，七人之威，仿佛堪比千军万马。"], "震耳欲聋": ["而就在此时，忽有一道震耳欲聋的兽吼声响彻而起，然后所有人便是见到，赤光涌动间，一尊巨兽自那城墙上浮现出来。"]}
{"chapter": "第一百零九章 打破阴影", "铺天盖地": ["下一瞬间，数以千计般的金色剑影铺天盖地的暴射而出，笼罩了周擎所有的退路，这等攻势，堪称是杀伐之招。"], "面如土色": ["齐渊手中的金色圣旨，也是在此时爆碎开来，而他以及身后的赵天轮等人，都是面如土色，惊骇的望着天空上的周擎，浑身战栗。"]}
{"chapter": "第一百零六章 周元斩太初", "目瞪口呆": ["而在那下方，一道道城墙上，无数道目光都是目瞪口呆的望着这一幕，谁都没想到，先前还在施展杀招的王朝天，在顷刻间后，便是这般凄惨的死在了周元的手中。"], "惊天动地": ["在经过短暂的寂静后，城墙上，忽的爆发出惊天动地般的欢呼声，大周那些将士，士气也是在此时暴涨到了顶点。"]}
{"chapter": "第一百零八章 武王圣旨", "化为泡影": ["齐渊气得面庞扭曲，他筹划多年，就是为了以齐代周，然而今日一战，多年的经营，彻底的化为泡影，显然从此以后，大周再没了他的立足之地。"], "立足之地": ["齐渊气得面庞扭曲，他筹划多年，就是为了以齐代周，然而今日一战，多年的经营，彻底的化为泡影，显然从此以后，大周再没了他的立足之地。"], "虎视眈眈": ["在其身后，卫沧澜，黑毒王以及身披银甲的周元和吞吞，都是汇聚而来，虎视眈眈的盯着齐渊等人。"], "耀武扬威": ["不过，周擎望着那道金色圣旨，眼中却是流露出了极寒之色，这齐渊拿着武王的圣旨，跑到他大周来耀武扬威？"], "隐隐约约": ["齐渊大笑出声，与此同时，他再没有丝毫的犹豫，手中金色卷轴，猛然展开，顿时万道金光暴射，在那金光中，隐隐约约的，仿佛是有着一道人影。"], "痛入骨髓": ["那一幕幕，再度从记忆深处显露出来，血淋淋的，痛入骨髓。"]}
{"chapter": "第一百零五章 那一剑的风情", "山崩地裂": ["在那城墙上，林年周身涌动着雄浑的源气，每一次的出手，都是蕴含着山崩地裂般的霸道力量，而在其周身，陆铁山等数位天关境的高手，则是悍不畏死的接连冲上，不断的纠缠着，试图让林年无法腾出手来。"], "老奸巨猾": ["而王朝天也是察觉到周元的意图，当即讥讽一笑，他乃是老奸巨猾之人，自然没有与周元硬拼，反而是采取游斗，显然是打算将周元拖住，好让得那林年攻破西南门，从而引得大周方向的强者焦急失措。"], "所向披靡": ["而在外圈，那些守城的将士都是面露恐惧的望着所向披靡的林年，连天关境的高手都是阻拦不住他，寻常兵士上去也只是送死。"], "难以置信": ["林年眼前的视线越来越黑暗，他的眼中，始终都是残留着难以置信的神采，他怎么都没想到，眼前这个少女，竟然能够施展出如此恐怖的一剑..."], "一分为二": ["林年身体周身涌动的雄浑源气，在此时彻彻底底的消散，再然后，他的身体便是在那无数道惊骇欲绝的目光中，一分为二，在那鲜血喷涌间，缓缓的倒塌下去。"], "古井无波": ["他深吸一口气，收敛了所有的情绪，眼神开始变得古井无波，他望着对面那面色惊疑不定的王朝天，手掌一握，天元笔膨胀开来。"]}
{"chapter": "第一章 蟒雀吞龙", "金碧辉煌": ["灯火通明的内殿之中，金碧辉煌，气势威严，殿内有着长明灯燃烧，其中燃烧着一颗青石，袅袅的青烟升腾而起，盘绕在殿内。"], "朝气蓬勃": ["而此时的这对显然地位不低的男女，都是面带着一丝紧张之色的望着前方，只见得在那里的床榻上，有着一名约莫十三四岁的少年盘坐，少年身躯略显单薄，双目紧闭，那张属于少年人本应该朝气蓬勃的脸庞，却是萦绕着一股血气。"], "面面相觑": ["三人面面相觑一眼，显然都没想到少年苏醒得如此之快，要知道以前，他可是要昏睡两三天才能缓过来。"], "张牙舞爪": ["只见得在其掌心处，竟是有着一团暗沉的血色，那道血色犹如是烙印到了血肉最深处，它慢慢的蠕动着，看上去仿佛一条张牙舞爪的血龙一般，隐隐的，似乎有着浓浓的怨憎之气，自那其中散发出来，令人不寒而栗。"], "不寒而栗": ["只见得在其掌心处，竟是有着一团暗沉的血色，那道血色犹如是烙印到了血肉最深处，它慢慢的蠕动着，看上去仿佛一条张牙舞爪的血龙一般，隐隐的，似乎有着浓浓的怨憎之气，自那其中散发出来，令人不寒而栗。"], "措手不及": ["周擎的这句话，让得周元心头剧震，一脸的措手不及。"]}
{"chapter": "第七十七章 玉婴果", "兵强马壮": ["在接下来的时间中，他们又陆陆续续的遇见了一波波的战傀兽，不过好在的是，周元他们兵强马壮，面对着这些阻拦，直接是尽数的横扫而过。"]}
{"chapter": "第七十一章 拉拢", "难如登天": ["这对于他而言，无疑是难如登天。"]}
{"chapter": "第七十二章 黑毒王", "源源不断": ["此时在其周身，有着源气流动，一缕缕天地间的源气被吸取而来，最后源源不断的涌入苏幼微的身体之中。"], "截然不同": ["毕竟，两道属性截然不同的四品源气，足以让得她的对手头痛万分。"], "亭亭玉立": ["而此时，在那将军府之外，卫沧澜早已等待在此，在其身侧，便是亭亭玉立，身披红色软甲，战裙，战靴的卫青青。"], "似笑非笑": ["客厅中，有着一道嘶哑的声音响起，只见得在那主位上，一名黑袍中年男子似笑非笑，他鼻子略尖，脸庞上，有着黑色的斑纹，在其周身，一缕缕黑气升腾涌动，散发着淡淡的腥臭感。"], "心腹大患": ["黑毒王双目微眯，卫沧澜坐镇沧澜郡，时刻紧盯着他黑毒城的动静，只要他们有什么行动，那卫沧澜就立即阻拦，这些年来，也的确是给他造成了很多的麻烦，所以黑毒王同样将其视为心腹大患，时刻想要将其铲除。"], "嗤之以鼻": ["听到前面的话，黑毒王嗤之以鼻，但听到大武王朝时，他面色方才变了变，眼中掠过浓浓的忌惮之色。"], "丧家之犬": ["毕竟如今的大武王朝，可不像大周，大武国运鼎盛，强者众多，远非他黑毒城可比，若是将大武招惹了过来，他黑毒王，也只能成丧家之犬。"], "得意忘形": ["周元，不要以为你拉拢了卫沧澜，就可得意忘形，这次的遗迹之争，鹿死谁手，可还犹未可知呢！"], "鹿死谁手": ["周元，不要以为你拉拢了卫沧澜，就可得意忘形，这次的遗迹之争，鹿死谁手，可还犹未可知呢！"]}
{"chapter": "第七十八章 登岛之法", "截然不同": ["神魂的力量，与源气截然不同，而周元也发现，当来到湖泊这里时，他之前在雾气中被压制的神魂，也是开始变得跃动起来。"], "小心翼翼": ["其他方向的那些入湖者，也是开始小心翼翼的迈步前行。"], "风平浪静": ["周元等人踏水前行，数分钟后，便是渐渐的接近湖中小岛百丈范围，而此时，依旧是风平浪静，没有受到半点的阻拦。"], "若隐若现": ["玉光摇曳，只见得有着无数若隐若现的光点暴射出来，犹如暴雨一般，对着接近小岛百丈范围的所有人笼罩而去。", "周元望着那些若隐若现的光点，眼神一凝，这些光点中，居然蕴含着神魂力量。", "笔尖在面前的虚空闪电般的划过，竟是留下了一道道若隐若现的痕迹。"], "铺天盖地": ["铺天盖地的玉光暴射而来，击打在透明的光盾上，顿时溅起道道急促的涟漪。"], "措手不及": ["而其他方向，则是有些惨叫声传出，一些人措手不及下，被那玉光击中，顿时眼神变得空洞，身体一软，便是落入了湖水中。"]}
{"chapter": "第七十九章 恐惧", "小心翼翼": ["身体躲在魂盾后，周元他们的步伐并没有停下，依旧是在小心翼翼的接近着小岛。"], "首当其冲": ["玉光横扫，周元他们首当其冲，直接就被覆盖。"], "如释重负": ["卫沧澜，苏幼微他们见状，这才如释重负的松了一口气。"], "一分为二": ["神魂之刀斩下，那一瞬间，仿佛是有着嗤啦的声音响起，那一道灰黑光芒，竟直接是被一分为二，斩为两半。"], "无边无际": ["忽有巨声传来，赵青风抬头，接着便是见到一只无边无际的巨影神磨，缓缓的碾压而来。"]}
{"chapter": "第七十三章 进入黑渊", "趋之若鹜": ["不过那些古老的势力虽然消失了，但其中终归会留下一些东西，而这些东西，就令得无数源师，趋之若鹜。"], "一步登天": ["在黑渊中，时不时的会有着一些幸运儿找寻到一些机缘，从而一步登天，名声大振。"], "久而久之": ["久而久之，也是令得越来越多源师涌来此地，冒着危机，寻找着机缘，试图成为下一个幸运儿。"], "弱肉强食": ["黑渊中充满着混乱与杀戮，弱肉强食。"], "稀奇古怪": ["因为每日有着无数人前往那片遗迹之地，虽说不敢太深入，毕竟里面布满着各种奇怪的战傀，一旦被缠上，很是麻烦，但也终归有一些幸运的家伙，无意间闯入某些地方，捞了一些稀奇古怪的玩意出来，这些玩意一旦出手，也能惹来众多的追捧，卖得不少的源晶，小赚一笔…"], "马不停蹄": ["周元闻言，自无不可，这数天马不停蹄的赶路，也是异常的枯燥，没看见旁边听到卫沧澜此言的苏幼微，卫青青甚至夭夭，都是露出了感兴趣的神色么。"], "琳琅满目": ["街道上，有着一间间店铺，其中摆放着琳琅满目的物品，倒是引人注目。"], "引人注目": ["街道上，有着一间间店铺，其中摆放着琳琅满目的物品，倒是引人注目。"], "一丝一毫": ["周元有些疑惑，因为他能够感觉得出来，那黑色玉牌似乎并没有一丝一毫的源气波动。"], "尖嘴猴腮": ["那吆喝者尖嘴猴腮，一看就是精明得很，他一瞧得周元问价，虽然他也不知晓那黑色玉牌的作用，但眼珠子一转，就欲狮子大张口。"]}
{"chapter": "第七十四章 黑色玉牌", "不分伯仲": ["两人的实力，都是不分伯仲，若是在这里斗起来，万一两败俱伤，反而平白给人机会。"], "两败俱伤": ["两人的实力，都是不分伯仲，若是在这里斗起来，万一两败俱伤，反而平白给人机会。"]}
{"chapter": "第七十六章 开辟气府", "取而代之": ["金光乍现，犹如一轮大日升腾，顿时间，金光就开始蔓延开来，紫光退散，金光取而代之，充斥了整个气府。"], "心满意足": ["原本他的期望是紫色气府，只要能够达到苏幼微那个程度，那就心满意足了。"], "魂飞魄散": ["周元被这变故，骇得魂飞魄散。"], "一波三折": ["周元感到心好累，他这开辟气府，可真是一波三折，一会紫，一会金，最后还捣鼓出了一个从未有过的血红色…"], "愁眉苦脸": ["而在路上，周元方才找了一个机会，将夭夭偷偷拉到一旁，愁眉苦脸的将发生在他身上的事情详细的说了一遍。"], "无可奈何": ["对于这种答案，周元也是无可奈何，只能点点头。"], "整装待发": ["在周元他们赶往遗迹时，在那囚魔城中，齐昊，黑毒王他们也是整装待发，身后上百道身影，皆是有着源气涌动，显然是精锐。"]}
{"chapter": "第七十章 到手", "令人作呕": ["/p>宽敞明亮的房间中，时不时的有着一缕缕的黑雾升腾而起，带来的腥味，令人作呕。"], "一团漆黑": ["卫沧澜眼神激动的望着卫斌腰间，只见得那里的一团漆黑，已经减弱了大半，而且色泽也是变得淡化了许多。"], "不知不觉": ["时间在缓慢的流逝，不知不觉间，竟已至晌午时分。"], "四面八方": ["不过，就在众人松口气的时候，忽然间，那团瘴魔毒猛的震动起来，竟是犹如发疯了一般，竟是分散开来，对着四面八方冲去。"], "如释重负": ["周元如释重负的吐了一口气，刚欲站起，脑海中却是传来了阵阵眩晕感，一个踉跄就对着身后倒去。"], "张牙舞爪": ["不过他的身体并没有倒下去，而是撞进了一个温香软玉之处，这让得他一愣，目光一转，一个张牙舞爪的兽脸就出现在面前。"], "龇牙咧嘴": ["吞吞对着周元龇牙咧嘴。"], "小心翼翼": ["周元闻言，心中也是掠过一抹激动，小心翼翼的接过玉盒，将其打开，只见得其中躺着一颗约莫巴掌大小的灰黄色石头，石头上下有两孔，一大一小，小孔散发着吸力，将天地间的源气吸取而进，然后那大孔处，则是有着源气喷薄而出，可以感觉得出来，大孔喷出的源气，无疑是要更为的精纯。"], "难以置信": ["卫婷苦笑着点点头，虽然她也感觉到难以置信，但事实的确如此。"]}
{"chapter": "第三十七章 双双突破", "心高气傲": ["一想到那些异样的眼光，心高气傲的齐岳就憋屈得想要一口血吐出来。"], "冲昏头脑": ["听到齐岳此话，柳溪也是点点头，有些欣慰，齐岳终归没有被愤怒冲昏头脑，反而开始将周元视为对手，而她相信，以齐岳的天赋，只要不如同以往那般小觑周元，那么周元根本不可能与其相斗。"], "趾高气扬": ["而以往见到他们总是趾高气扬的乙院学员，最近看见他们也是躲闪开来，再没有出言嘲讽，更是令得他们感到畅快，其他院的学员，因为吃了周元的嘴软，所以在见到他们甲院学员时，都是表现得极为的友好，一时间，甲院的学员士气大涨，同时心中对周元，也是更多了一分由衷的敬服。"], "源源不断": ["玉灵瀑中，周元双目微闭，任由那磅礴水流冲刷而至，同时将那一缕缕玉髓之气，源源不断的吸入体内。"], "四肢百骸": ["滚滚热流，流淌在四肢百骸。"], "喃喃自语": ["周元苦恼的揉了揉额头，喃喃自语。"]}
{"chapter": "第三十一章 立威", "目瞪口呆": ["岸边上，所有人都是目瞪口呆的望着他的身影，因为这一幕，他们都很熟悉，那赫然是开脉时，才会出现的景象。"], "不可思议": ["而且，让得他感到不可思议的是，周元这区区开二脉的身体素质，怎么可能在那玉灵瀑中坚持一个小时的时间？！"], "面面相觑": ["其他的乙院学员面面相觑，一言不发，显然都是被这一幕给震慑到了。"], "一言不发": ["其他的乙院学员面面相觑，一言不发，显然都是被这一幕给震慑到了。"], "不苟言笑": ["忽然有着鼓掌声响起，只见得楚天阳不苟言笑的严肃脸庞，竟是在此时布满着和煦笑容，他眼神火热的盯着周元，双掌拍动。"], "活蹦乱跳": ["而且最重要的是，周元即便是坚持了一个小时，但依旧是活蹦乱跳，身上看不出有多少的淤青痕迹，那种模样，仿佛瀑布的冲击并没有对他造成半点的伤害。"], "默不作声": ["望着他们离去的身影，乙院众多学员都是默不作声。"]}
{"chapter": "第七章 神秘之地", "头晕目眩": ["强烈的光芒充斥眼球，紧随而来的，便是一股蛮横的撕扯之力，周元头晕目眩，犹如是掉进了一个漩涡一般。"], "突如其来": ["但幸运的是猜测中突如其来的攻击并没有出现，周元那紧绷的身体这才渐渐的放松下来，这个时候，他才有着闲暇注意周围景象的变化。"], "取而代之": ["周元瞪大眼睛的看向周围，原本的山洞早已消失不见，取而代之的是一片幽静而古老的森林，一颗颗参天巨树矗立，枝叶茂盛，遮蔽天日。"], "若隐若现": ["说完，她便是踏入森林之中，倩影在那林荫间若隐若现。"]}
{"chapter": "第三十九章 遇敌", "血盆大口": ["周元手中光芒涌动，一支丈许的斑驳黑笔闪现而出，只见得笔尖雪白毫毛根根合拢，犹如是锋锐无匹的莲苞枪尖，其上缠绕着一缕缕的源气，唰的一声，便是刺破空气，从那黑影张开的血盆大口中穿刺而进，将其刺了个通透，死死的钉在树干上。"], "弱不禁风": ["不过，这些天的一次次搏杀，虽然危险万分，但对周元却是有着不小的改变，以往的周元，有着一丝书卷气，犹如一个弱不禁风的书生。"], "轻车熟路": ["周元接住，点了点头，然后就轻车熟路的用小刀切开两头源兽的皮肉，将那心头血搜集而来，装入玉瓶中。"], "沸沸扬扬": ["当周元在黑林山脉中猎杀着一头头的源兽时，在那大周城中，也是发生了一些事，其中最让人注意的，就是齐王府遭贼，据说是损失了很重要的东西，整个齐王府都是掀了个遍，最后还满城的搜寻盗贼，闹得沸沸扬扬。"], "幸灾乐祸": ["不过这毕竟是齐王府的事，所以所有人都只是观望着，然后幸灾乐祸一下，便是不再注意。"], "虎背熊腰": ["两道人影，皆是虎背熊腰，为首者脸庞上有着刺青，眼神充满着凶气，而此时，他正眼神滚烫得犹如岩浆一般的盯着不远处那道倩影，犹如是将后者一口给吞了一般。"], "取而代之": ["随着夭夭声音落下，那刺青男子瞳孔顿时一缩，然后便是面色惊骇的见到，那原本犹如宠物一般趴在夭夭怀中的吞吞，小小的身躯开始膨胀，毛发散去，取而代之的是赤红的鳞甲，那一对赤红的兽瞳，也是带着无边的凶气，在其微微张开的兽嘴中，隐隐有着黑光浮现，仿佛能够吞噬万物。"]}
{"chapter": "第三十三章 两女相见", "四面八方": ["当周元带着夭夭一路走过时，他能够清晰的感觉到所过之处仿佛都是变得安静了下来，那一道道蕴含着惊艳的目光，不断的从四面八方投射而来。"], "取而代之": ["此时的她，依旧是简简单单的青衣，娇躯修长，长腿纤细笔直，小蛮腰盈盈一握，她怀抱着懒洋洋的吞吞，偶尔吞吞扭动着身子时，都会挤压得那胸脯微现饱满曲线，让得无数人心狂骂小畜生，恨不得取而代之。"], "若隐若现": ["而在那优雅白皙的脖颈，更是一张赛雪般精致清冷容颜，眉心处隐隐有着淡淡的光纹若隐若现，令得她充满着一种可望不可即的神秘之感。"], "各有千秋": ["光从容颜来说，夭夭与苏幼微倒是各有千秋，但夭夭却有着一种神秘飘渺的气质，那种感觉，让人明明难以触及，但又忍不住的想要追逐。", "齐岳凝视着夭夭的倩影，目光也是掠过一抹惊艳之色，虽说夭夭与苏幼微的容颜各有千秋，但对于齐岳的身份而言，他更喜欢的还是这种神秘与高高在的女孩。"], "窃窃私语": ["随着他们两人离去，那来往的大周府学员方才爆发出好的窃窃私语声。"], "不动声色": ["进入内屋，夭夭倒是下打量了一下苏幼微，俏脸不动声色，但心倒是微赞了一声，眼前这个少女，明.慧动人，眼透着灵气，俨然一个绝美的胚子。"], "因人而异": ["苏幼微闻言也是有些惊讶，不过倒没多想，毕竟有些源纹效果也的确是因人而异，有所差异也算是正常。"]}
{"chapter": "第三十二章 冰火聚源纹", "全神贯注": ["石亭内，夭夭俏然而立，她玉手握着源纹笔，在那石桌的画卷上，笔锋运转，那绝美的白皙脸颊，此时全神贯注，认真时候的她，更是散发着一种别样的魅力。"], "波光粼粼": ["周元悄悄的来到夭夭身旁，目光看向那画卷，只见得画卷中，似乎是一副山河之画，其中山脉纵横，宛如潜龙蜿蜒，大河纵横，波光粼粼。"], "深不可测": ["苍渊实力深不可测，连他都没有把握的未知危机，必然是极为的恐怖，所以周元也想多知道一些，也好有所准备。"], "栩栩如生": ["夭夭闻言，美眸中也是出现了一丝茫然，她从怀中取出了一枚古老的玉佩，玉佩上铭刻着七彩火莲，栩栩如生。"]}
{"chapter": "第三十四章 谋灵瀑", "人声鼎沸": ["当周元，夭夭，苏幼微等人赶到玉灵瀑前时，此地早已人潮汹涌，整个大周府五个院的学员，都是汇聚到了这里，一时间人声鼎沸，倒是热闹至极。"], "山崩地裂": ["毕竟天关境的强者一旦动手，可就不是开脉境那种小打小闹，那可是动辄就山崩地裂。"], "正气凛然": ["齐岳声音正气凛然，说出来的话，也是让得玉灵瀑周围众多学员暗自点头，因为谁都知道玉灵瀑对于开脉有着极为不错的效果，如果能够多分配到一些时间，那么他们开脉的度，也都会提升一分。"], "图穷匕见": ["此时此刻，他终是图穷匕见。"], "咄咄逼人": ["所以，对于齐岳的咄咄逼人，大部分的学员都是保持着观望状态。"], "针尖对麦芒": ["随着齐岳此话一落，周围众多学员都是爆出低低的哗然声，旋即振奋起来，看这模样，似乎还不用等到年底府试，在这里，甲院与乙院，就要开始再来一场针尖对麦芒的碰撞了…"]}
{"chapter": "第三十八章 黑林山脉", "若有所思": ["周元一怔旋即眼中若有所思夭夭说的没错他经历的战斗实在太少战斗意识也是有些弱这也导致他最近在修炼龙碑手时迟迟没有多少的进展那龙碑手第二重始终无法修成。"], "四面八方": ["众多源师从四面八方汇聚而来都是想要在这危机四伏的山脉中捞得一分机缘试试能否改变自身命运从此成为那人上之人。"], "危机四伏": ["众多源师从四面八方汇聚而来都是想要在这危机四伏的山脉中捞得一分机缘试试能否改变自身命运从此成为那人上之人。"]}
{"chapter": "第三百一十一章 调节", "剑拔弩张": ["在周元紧张的望着两女的时候，两女间的气氛越来越剑拔弩张。"], "从天而降": ["不过就在要动手的前一个瞬间，一道如惊雷般的喝声，突然自天地间响彻而起，再然后，周元便是察觉到一股浩大的源气波动从天而降，犹如巨手一般，直接就将夭夭与李卿婵的源纹以及源气波动，尽数的压制下来。", "周元连忙抬头，只见得一道源气云朵从天而降，在那上面，一名美妇现出身来，在其长裙边缘，有着莲花般的光纹闪烁。"], "深不可测": ["李卿婵这才有些惊奇的看向夭夭，原来她就是那个周小夭，源纹造诣果然深不可测，难怪连白眉峰主都如此看好她。"], "若有若无": ["夭夭的美眸，若有若无的扫过李卿婵。"]}
{"chapter": "第三十六章 阴招", "神不知鬼不觉": ["在这瀑布之中，齐岳无法直接动手，所以就只能选择神魂攻击这种神不知鬼不觉的方式。"], "突如其来": ["突如其来的变化，让得齐岳面色剧变，紧接着，巨声响起，他抬起头来便是惊骇欲绝的见到，在那混沌中，一只看不见尽头的巨磨缓缓的出现，带着遮天阴影，然后对着他碾压而来。"], "不可思议": ["一旁的柳溪也是张大着小嘴，俏脸上满是不可思议。"], "面面相觑": ["在那众人的声音中，乙院众多学员面面相觑，都是面色难看，那隐隐间投向齐岳的目光，也是没了以前的那种敬畏，反而是有了一些责怪。"], "咬牙切齿": ["柳溪听到声音，顿时恼怒的扫视而去，但却找不到人，只能气得咬牙切齿。"], "落井下石": ["此言一出，其他三院的学员都是一愣，旋即都是流露出惭愧的神色，因为他们三院其实今日也是有点落井下石，想要从甲院身上分点汤水，但哪想到周元不仅没因此记恨，反而还分了他们半个时辰，这以德报怨的做法，让得他们惭愧又佩服。"], "以德报怨": ["此言一出，其他三院的学员都是一愣，旋即都是流露出惭愧的神色，因为他们三院其实今日也是有点落井下石，想要从甲院身上分点汤水，但哪想到周元不仅没因此记恨，反而还分了他们半个时辰，这以德报怨的做法，让得他们惭愧又佩服。"]}
{"chapter": "第三百一十七章 改造源纹结界", "了如指掌": ["当然也并不是说源纹结界就不能加以改造只是那样的话需要对这座源纹结界每一个部位都了如指掌能够清晰的察觉到源气在其中流动的痕迹。"], "无声无息": ["光洁的眉心间忽然神魂光芒绽放一道神魂冲击波陡然爆发而出无声无息的对着叶歌席卷而去。"], "深不可测": ["这次的冲击也是令得叶歌面色愈发的凝重先前的神魂撞击在他的感觉中夭夭的神魂犹如这脚下的源池一般似乎深不可测。"], "神色不动": ["不过周元神色不动笔尖急速的勾画眉心的神魂也是闪烁着光芒神魂之力顺着笔尖流淌而出。"], "取而代之": ["只见得原本水网般的结界网孔渐渐的消失取而代之的是完整的水幕。"], "无坚不摧": ["只不过那种水幕呈现金玉般的色彩其上一层层的光芒闪烁似乎是化为了无坚不摧的水壁！"], "两败俱伤": ["李卿婵也是怔了怔然后轻叹了一口气这一次果然算是两败俱伤。"], "莫名其妙": ["这个家伙终归只是太初境二重天的实力啊寄希望于他的确是有些莫名其妙啊。"], "难以置信": ["李卿婵美目随意的掠过但是下一瞬间美目陡然瞪圆俏脸上有着浓浓的难以置信的涌现出来。"], "惊涛骇浪": ["李卿婵玉手都是忍不住的捂住了嘴心头翻起惊涛骇浪。"]}
{"chapter": "第三十章 开三脉", "不言而喻": ["别人只能被动的从冲击到身体的水流吸取玉髓之气，但他却是能够主动吸收，而且范围更广，这两者间的差距，不言而喻。"], "器宇轩昂": ["周元眉头微皱，抬起头来，只见得在那不远处，不知道何时来了一大群人，而在那群人的最前方，齐岳负手而立，英俊挺拔，器宇轩昂，在其身旁，柳溪也是娇艳引目，而此时的她，正俏脸露出不屑的盯着甲院众人，先前的声音，正是来自于她。"], "哑口无言": ["虽然知道齐岳是在故意打击，但杨载，宋秋水等众多甲院的学员，还是有些哑口无言，有点颓丧，人第一次能够坚持三十分钟，而他们呢？到现在都只有二十多分钟。"], "源源不断": ["他背后的聚源纹散发着光芒，将那一缕缕的玉髓之气，源源不断的吸入体内。"], "不可思议": ["杨载挠了挠头，也是一脸的不可思议。"], "面面相觑": ["那些乙院的学员们也是面面相觑，一个小时，他们乙院除了齐岳，没人能够办到，而要知道，齐岳可是开了六脉的实力！"]}
{"chapter": "第三百一十二章 合作", "宁折不弯": ["只是她也是那种宁折不弯的倔强性格想要她服软显然也不是那么容易的事情。"], "咄咄逼人": ["碧玉源纹笔轻敲着掌心夭夭有点意外的看了李卿婵一眼显然也是没想到她会如此选择不过这倒是让得她螓首微微点了点先前对李卿婵咄咄逼人的不满也是散了一些。"], "不可思议": ["这就更让得李卿婵感到有点不可思议在她的初步了解中夭夭显然是一种相当冷漠的人如果说她的冰冷只是一层面具那么夭夭的冰冷就是由内自外这种人极难接近更何况是和异性。"]}
{"chapter": "第三百一十三章 两女联手", "一望无际": ["茫茫源池，一望无际，淡淡的雾气萦绕，足以让得人迷失其中。"], "庞然大物": ["在那极深的地方，隐隐可见一头庞然大物的身影在缓缓的游荡。"], "梦寐以求": ["而显然，海水深处的那道庞大黑影，则正是他梦寐以求的千丈水兽。"], "不知不觉": ["如此数次下来，并无灵智的水兽便是不知不觉间，在按照着孔圣所指引的方向逃窜着..."], "惊心动魄": ["庞大的千丈水兽呼啸而至，重重的撞击在了那光网上面，顿时光网被其拉扯成极为惊心动魄的弧度，不过光网也是极为的坚韧，最终化解了力道，又是将千丈水兽给弹了出去。"], "突如其来": ["突如其来的攻击，也是让得孔圣眉头一皱，袖袍猛然一甩。"], "铺天盖地": ["李卿婵柳眉一蹙，玉足一跺，强悍的源气竟是化为无数冰箭，铺天盖地的暴射而出。"]}
{"chapter": "第三百一十四章 纠缠", "风度翩翩": ["只是可惜的是，他遇见了夭夭，面对着他那般风度翩翩的气度，后者那绝美的俏脸上，没有泛起丝毫的涟漪波动。"], "庞然大物": ["周元点点头，虽说下面那头庞然大物乃是千丈水兽，但他还有着吞吞相助，而且显然，吞吞才是主力，他顶多一旁打打下手。"]}
{"chapter": "第三百一十八章 得手", "难以置信": ["而在李卿婵美目带着难以置信之色的望着源池深处时，孔圣也是有所察觉，目光立即投射而去，再然后他瞳孔便是猛的一缩。"], "面面相觑": ["面对着这一幕，孔圣与李卿婵都是面面相觑，满脸的不可思议。"], "不可思议": ["面对着这一幕，孔圣与李卿婵都是面面相觑，满脸的不可思议。"], "目瞪口呆": ["在海面上两位圣子目瞪口呆的时候，源池深处的周元，则是疾掠而上，一把就将那颗半丈左右的龙源髓晶收入了乾坤囊中。"], "鬼哭狼嚎": ["周元脚踏源气对着海面疾掠而去，中途路过了那一大波剑来峰的弟子，此时的他们个个鬼哭狼嚎，吞吞饶有兴致的一个个追杀着，每一个人都是满身的血痕，眼神惊恐。"], "深不可测": ["叶歌看了夭夭一眼，眼中掠过深深的忌惮，先前两人交手一番，他彻底的知晓了后者有多深不可测，因为不论他如何以源纹发动攻势，夭夭都是能够以更为猛烈的源纹攻势反扑出来，将他的攻势摧枯拉朽般的摧毁。"], "摧枯拉朽": ["叶歌看了夭夭一眼，眼中掠过深深的忌惮，先前两人交手一番，他彻底的知晓了后者有多深不可测，因为不论他如何以源纹发动攻势，夭夭都是能够以更为猛烈的源纹攻势反扑出来，将他的攻势摧枯拉朽般的摧毁。"], "漫天要价": ["她显然是觉得周元已经心动，眼下不过故意想要来跟她漫天要价，最后待得她拒绝，他就能够心安理得的撕毁之前的约定，与孔圣完成交易。"], "心安理得": ["她显然是觉得周元已经心动，眼下不过故意想要来跟她漫天要价，最后待得她拒绝，他就能够心安理得的撕毁之前的约定，与孔圣完成交易。"], "初生牛犊不怕虎": ["叶歌见状，也是多看了周元一眼，显然也是有些惊奇周元竟然并没有给孔圣面子，这小子，当真是初生牛犊不怕虎啊。"]}
{"chapter": "第三百一十五章 两女斗双圣", "波光粼粼": ["波光粼粼的海面之上，四道人影对峙。"], "不知天高地厚": ["孔圣的目光看了一眼海底，便是收了回来，那数十名剑来峰的弟子，会让得那个太初境二重天的弟子知晓什么叫做不知天高地厚。"], "若隐若现": ["长剑略显妖异，犹如是黑骨所铸，剑身上，有着若隐若现的尖啸声传出，让得人体内的源气都是为之躁动起来。"], "货真价实": ["此为黑妖剑，乃是货真价实的下品天源兵，以六品源兽黑妖鳄体内兽骨炼制而成，威力莫测。"], "惊天动地": ["与孔圣，李卿婵两人那惊天动地般的交手不同，夭夭与叶歌那边，倒是显得颇为的平静，两人都不擅长源气，不过他们眉心间，神魂震动着，神魂之力散发出来，也是有着另外一种惊心动魄之感。"], "惊心动魄": ["与孔圣，李卿婵两人那惊天动地般的交手不同，夭夭与叶歌那边，倒是显得颇为的平静，两人都不擅长源气，不过他们眉心间，神魂震动着，神魂之力散发出来，也是有着另外一种惊心动魄之感。"], "四面八方": ["叶歌所立之地的海面在此时忽然破开，只见得足足四头水龙咆哮而出，从那四面八方呼啸而来，张开巨口，直接对着的叶歌吞噬而去，气势汹汹。"], "气势汹汹": ["叶歌所立之地的海面在此时忽然破开，只见得足足四头水龙咆哮而出，从那四面八方呼啸而来，张开巨口，直接对着的叶歌吞噬而去，气势汹汹。"], "人多势众": ["对方人多势众，实力的确是强横，若是光靠他的话，还真不太可能闯得过去。"], "铺天盖地": ["一道道凌厉的剑气，陡然自诸多剑来峰弟子体内爆发出来，铺天盖地的轰向吞吞。"], "趾高气扬": ["先前那些还趾高气扬的剑来峰弟子，此时皆是狼狈的逃窜。"]}
{"chapter": "第三百一十六章 办法", "惊心动魄": ["源池深处，一根根巨大的水柱交织，形成巨网，将那千丈水兽困于其中，而水兽也是在竭力的挣扎着，庞大的身躯不断的撞击向水网，将那水柱拉扯出惊心动魄的弧度。"], "逼不得已": ["只是，银影是他隐藏的底牌，此地人多眼杂，如果不是逼不得已，他并不想动用。"], "信誓旦旦": ["着让得她有点无奈，先前她见到夭夭信誓旦旦的模样，倒也真是对周元抱着一点期望，而如今来看，这种期望实在是有些太不切实际了。"], "不切实际": ["着让得她有点无奈，先前她见到夭夭信誓旦旦的模样，倒也真是对周元抱着一点期望，而如今来看，这种期望实在是有些太不切实际了。"], "无论如何": ["毕竟无论如何，周元都不过只是太初境二重天而已，以他的实力，其实是没有资格出现在这种争斗场合中的。"], "无计可施": ["显然，她应该也是觉得周元无计可施，所以当即果断的催促他放走水兽。"]}
{"chapter": "第三百七十一章 天雷玄火之威", "摧枯拉朽": ["燃烧着火焰的赤雷落下，一层层的源气防御则是不断的被轰碎，犹如摧枯拉朽一般。"], "不足为虑": ["在今日之前，他们很多人都还当周元不过只是一个初入内山的新弟子而已，即便有所成绩，但跟老牌弟子相比，终归还是差些火候，不足为虑，甚至就算是之前在灵纹峰上的表现，那也因为夭夭的存在，而被遮掩了许多的光芒。"], "不知不觉": ["这个新入内山的弟子，已经是在不知不觉间，具备了挑战甚至超越他们这些老牌弟子的资格与实力..."], "源源不断": ["赤红雷云疯狂的翻滚着，将天地间的源气吸取而来，最后又是形成磅礴的赤雷，源源不断的落将下去。"], "奇耻大辱": ["那对于剑来峰，可谓是奇耻大辱。"], "无论如何": ["一想到他们那位峰主的性情，陆玄音就感到有些惶恐，感觉这次的事，似乎是玩得过大了一些，所以无论如何，他们都不能让剑来峰在周元手中折剑..."], "惊天动地": ["惊天动地般的爆炸，在那低谷上方肆虐开来。"], "纹丝不动": ["只见得被夷为平地的山谷中，乐天，陆玄音等弟子都是立于原地，身形纹丝不动。"], "震撼人心": ["那一幕，显得极为的震撼人心。"]}
{"chapter": "第三百七十七章 月陨术", "神出鬼没": ["狂风卷动着尘雾，遮掩视野，而周元的身影则是消失在其中，化虚术大成后，肉身也是能够彻底虚化，稍稍借助环境，便是能够隐匿身影，神出鬼没，令人防不胜防。"], "防不胜防": ["狂风卷动着尘雾，遮掩视野，而周元的身影则是消失在其中，化虚术大成后，肉身也是能够彻底虚化，稍稍借助环境，便是能够隐匿身影，神出鬼没，令人防不胜防。"], "气势汹汹": ["气势汹汹。"], "若有若无": ["而在那无数道惋惜的目光中，正与徐炎激烈交锋的周元，神色倒是颇为的平静，因为伴随着激战，他的鼻息间有着若有若无的细微龙吟声传出。"], "精神抖擞": ["他原本的打算，是在这五分之一的时间内，就将周元狼狈的踢出去，但眼下来看，周元虽然被他压制，但依旧精神抖擞，源气也是没有半点要枯竭的迹象。"], "无穷无尽": ["弯月之上，月光散发出来，犹如是无穷无尽的剑罡，令得人头皮发麻。"], "目瞪口呆": ["山脉外，诸多弟子目瞪口呆的望着这一幕，下一瞬间，便是有着一些哗然声爆发起来。"], "窃窃私语": ["诸多弟子窃窃私语，对于徐炎这种举动，颇有微词，毕竟他本身源气修为就占据了绝对的优势，如今甚至还开始动用天源术。"], "一决胜负": ["他以为这是在和同级别的老牌紫带弟子一决胜负吗？"]}
{"chapter": "第三百一十章 两女对峙", "久而久之": ["于是久而久之下李卿婵也是收敛了情绪变得冷若冰山对于异性保持着一些距离如此的话对谁都好。"], "袖手旁观": ["而眼前的女子虽然漂亮但下手却是极狠夭夭自然不会袖手旁观任由她出手将周元抓走。"], "深不可测": ["李卿婵美眸冷锐的盯着夭夭眼神深处却是涌上一丝凝重眼前的夭夭虽然源气波动微弱但观其眉心神光内蕴神魂显然是极其的强大而其源纹造诣也是颇为的深不可测。"], "举手投足": ["先前的出手举手投足间便是将一道道威力不俗的源纹施展开来没有半点的迟滞。"], "善罢甘休": ["心中掠过诸多想法但李卿婵最终皆是将其按耐下去不管眼前的夭夭有多少的实力今天她都不会轻易的善罢甘休。"], "剑拔弩张": ["两人对峙那等气氛剑拔弩张。", "周元懒得理它只是愁眉苦脸的望着两女那越来越剑拔弩张的气氛这下子可真的麻烦了。"], "愁眉苦脸": ["周元懒得理它只是愁眉苦脸的望着两女那越来越剑拔弩张的气氛这下子可真的麻烦了。"]}
{"chapter": "第三百七十三章 十峰之下", "漫山遍野": ["沸腾的声音，在那漫山遍野的传动着，以此来显露着诸多弟子内心之中的震撼。", "在那漫山遍野处于震撼之中时，化为平地的山谷中，周元手指轻轻揉了揉刺痛的眉心，然后他那淡漠的眼神，便是投向了面前俏脸苍白的陆玄音。"], "不知不觉": ["眼前这个她曾经连看都懒得看一眼的外山少年，竟然在她不知不觉间，已经强大到了这种地步..."], "从天而降": ["一道源气光芒从天而降，直接是将骇得魂飞魄散的陆玄音卷走。"], "魂飞魄散": ["一道源气光芒从天而降，直接是将骇得魂飞魄散的陆玄音卷走。"], "板上钉钉": ["有了这些印记，他便能够登顶一峰，至少，这一次，成为紫带弟子，已是板上钉钉。"], "挺身而出": ["周元冲着她笑了笑，对于这苏婉，他倒是有些好感，先前他也见到了唯有苏婉肯挺身而出帮他，虽然说最后被那雷狱峰的汪辰给阻拦了回去。"], "畅通无阻": ["于是接下来的路，畅通无阻。"]}
{"chapter": "第三百七十六章 力斗徐炎", "铺天盖地": ["望着那铺天盖地呼啸而来的青色剑毫，周元瞳孔也是微微一缩，下一瞬间，他的身躯迅速的虚化，看上去有些透明。", "而就在周元一切准备妥当的时候，那无数道青色剑毫也是铺天盖地的落了下来，于是顷刻间，清脆的碰撞声在这峰顶响彻而起。", "在那诸多窃窃私语声间，只见得那峰顶之上的铺天盖地倾泻而下的青色剑豪也是渐渐的稀薄，最终彻底平息。"], "窃窃私语": ["在那诸多窃窃私语声间，只见得那峰顶之上的铺天盖地倾泻而下的青色剑豪也是渐渐的稀薄，最终彻底平息。"], "若隐若现": ["他的身体表面，有着许多红色的小点若隐若现，隐隐有着血迹渗透出来，看上去有些狼狈。"]}
{"chapter": "第三百七十四章 前十", "必经之路": ["巍峨大山分十峰，如十指山一般，而在山脚之下，十座厚重的石门矗立于必经之路上，阻拦着诸多弟子。"], "震撼人心": ["显然，先前周元团灭剑来峰的举动，实在是太过的震撼人心，毕竟那之中，可还有着与他们实力不相上下的乐天。"], "不相上下": ["显然，先前周元团灭剑来峰的举动，实在是太过的震撼人心，毕竟那之中，可还有着与他们实力不相上下的乐天。"], "取而代之": ["按照此时的规矩，若是有谁对他们六人占据石门有所不满，便可以直接上前挑战，若是赢了的话，自然能够取而代之。"], "遍体鳞伤": ["最终在那满地伤员哀嚎中，有着四位弟子杀出了重围，遍体鳞伤但却又无比亢奋的站在四座石门之下，他们眼中的激动，不加掩饰。"], "此起彼伏": ["而当十位弟子站在石门之前时，山脉之外，也是有着此起彼伏的感叹声响起来。"], "议论纷纷": ["众多弟子议论纷纷，眼中充满着期盼之色，眼前的十位紫带弟子，都是从苍玄宗所有金带弟子之中厮杀而出的顶尖者。"]}
{"chapter": "第三百七十九章 霸道的怨龙毒", "不寒而栗": ["一片狼藉的峰顶之上，徐炎低头，面色铁青的望着双臂上浮现的诡异血线，那些血线散发着怨毒的气息，令人不寒而栗。"], "闻所未闻": ["竟然霸道到了这种程度，只是源气稍稍触及，便是连源气都被污染，如此霸道的毒气，他简直闻所未闻。"], "痛不欲生": ["怨龙毒有多可怕，周元再清楚不过了，那根本就无法抹除，眼下这徐炎还只是初步感染而已，若是被感染得深了，怨龙毒爆发，那么他就能够体验到那种痛不欲生的感觉了。"], "光明正大": ["然而对于他的指责，周元只是眼皮抬了抬，便是没有理会，紫带选拔并没有多少的规矩，一切都是要依靠各种手段，不然的话，若说阴险，这剑来峰那么多金带弟子针对他，难道就光明正大了吗？"], "两败俱伤": ["而且周元也很清楚，以他如今的实力，想要真正的打败徐炎，还是有些难以实现的，所以他早就打算兵行险招，以这种手段，逼得双方两败俱伤，让得徐炎没有余力将他踢出去。", "她没想到，连徐炎亲自出马，都未能直接解决掉周元，反而被周元拖入这种两败俱伤的尴尬局面。", "李卿婵美眸望着源气光镜，那两败俱伤的局面，也是让得她愣了好一会，方才轻声赞道，对于周元，她又是刮目相看了一回。", "但谁能料到，偏偏他又是展现了奇迹，将那不可能赢的局面，扭转成了两败俱伤...而且说是两败俱伤，但从规则来看，其实算是周元赢了。", "但谁能料到，偏偏他又是展现了奇迹，将那不可能赢的局面，扭转成了两败俱伤...而且说是两败俱伤，但从规则来看，其实算是周元赢了。"], "暴跳如雷": ["周元的嘴角掀了掀，也不理会暴跳如雷的徐炎，开始擦拭着手臂上的血迹。"], "旁若无人": ["徐炎被周元这幅旁若无人的姿态气得脸都绿了，好几次都要忍不住暴怒的动手，但在看见手臂上诡异盘踞的血线时，又只能强行用理智将冲动压制下去。"], "哭笑不得": ["诸多弟子一头雾水，有些哭笑不得，这上一秒还在生死交锋，怎么下一秒就各自和平的坐下聊天了？"], "窃窃私语": ["无数疑惑的窃窃私语声在响起。"], "若有所思": ["其他弟子闻言，也是若有所思的点点头，眼前的模样，似乎的确如此，而且也只有这样，才能解释为何一向理智的周元，在先前竟会鲁莽的主动与徐炎进行源气比拼。"], "意料之外": ["只因他们在周元的身上，看见了太多的意料之外。"], "刮目相看": ["李卿婵美眸望着源气光镜，那两败俱伤的局面，也是让得她愣了好一会，方才轻声赞道，对于周元，她又是刮目相看了一回。"]}
{"chapter": "第三百三十一章 洞试开始", "漫山遍野": ["当陆宏一脉出现的时候，漫山遍野的目光都是不由得的汇聚而来，不得不说，与其他两脉相比起来，陆宏一脉的声势，的确是远远胜之。", "当他此话一落时，顿时场中气氛陡然间紧绷，而那漫山遍野的目光，也是开始汇聚而来。"], "铺天盖地": ["今日这里来了许多其他峰的围观弟子，沈太渊担心周元万一表现不好，那种铺天盖地的嘲笑会对周元造成打击。"], "窃窃私语": ["诸多的窃窃私语声，也是在四处的悄然响起。"], "无妄之灾": ["两人对视一眼，都是苦笑一声，他们可真是无妄之灾。"], "似笑非笑": ["望着三人的身影，那卫幽玄目光淡淡的扫了一圈，嘴角有着一抹似笑非笑的神色浮现出来，那般眼神，也是带着戏谑与玩味。"]}
{"chapter": "第三百七十四章 启程", "不言而喻": ["话语未曾说话，但言语间的威胁之意，不言而喻。"], "义无反顾": ["但他相信，未来等他真的具备了那种力量的时候，不管夭夭面前的敌人有多强，他都会义无反顾的站到她的身前。"], "从天而降": ["一座山峰上，周元脚踏金色源气从天而降，而此时的山头上，只见得九道身影早已等待在此，那为首一人，最为的惹眼。"], "冷若冰霜": ["自然便是冷若冰霜的冰美人，李卿婵。"], "拒人千里": ["今日的她，依旧是白衣胜雪，浑身散发着拒人千里的冷淡，不过她的这种冷，与夭夭却是有些不同，因为后者乃是发自骨子的一种对万事万物的冷漠与漠不关心，而李卿婵的冷，则只是为了规避自身容颜气质所带来的一些麻烦。"], "漠不关心": ["今日的她，依旧是白衣胜雪，浑身散发着拒人千里的冷淡，不过她的这种冷，与夭夭却是有些不同，因为后者乃是发自骨子的一种对万事万物的冷漠与漠不关心，而李卿婵的冷，则只是为了规避自身容颜气质所带来的一些麻烦。"]}
{"chapter": "第三百三十七章 玄蛟鳞", "摧枯拉朽": ["今日这场洞试，无疑是有些跌宕起伏，原本刚开始都是以为沈太渊一脉将会被卫幽玄一人血洗，颜面扫尽，然而谁都没想到，从一开始就没多少人寄以厚望的周元，却是会在那最后时刻站了出来，然后直接以其人之道还自其人之身，同样是凭借一人之力，生生的将对方两位出阵者摧枯拉朽般的推翻。", "而先前，周元也是凭借着源气之雄厚，从正面摧枯拉朽般的击溃了冯羽两人。"], "窃窃私语": ["诸多围观的弟子窃窃私语，此时场中两人，一人如虎，一人如狮，皆是凶悍无比，面对着同样强势的两人，谁都说不准究竟谁更强，一切，都得交过手才知晓。"], "不知天高地厚": ["陆宏面庞幽冷的点点头，眼下，也只能期望卫幽玄能够好好的教训一下那个不知天高地厚的小子了。"], "四肢百骸": ["周元眼目微垂，气府之内，七百多颗源气星辰震动着，一股股精纯的源气流淌出来，最后弥漫了周元四肢百骸。"], "纹丝不动": ["而周元与卫幽玄也是身处其中，然而彼此的身影，都是纹丝不动，任由那等冲击波肆虐，都是无法撼动。"], "排山倒海": ["而就在卫幽玄的指光碰触到那淡淡的青光时，一股足以摧毁山岳般的可怕力量，便是排山倒海一般的呼啸而至。"], "难以置信": ["狂暴的涟漪冲击开来，在那一道道难以置信的目光中，卫幽玄身躯一震，脚掌搽着地面倒射而出，在地面上划出了一道深深的印痕。"], "鲜血淋漓": ["他面色难看的低头，只见得双指鲜血淋漓，指骨都是有些碎裂开来。"]}
{"chapter": "第三百七十章 雷火罩山谷", "突如其来": ["突如其来的变故，震撼了所有人。"], "目瞪口呆": ["所有的弟子，都是目瞪口呆的望着那自低谷中升起的结界，以及上空形成的赤红雷云，从那其中散发出来的狂暴波动，就算是六重天的弟子，都是感觉到了极度危险的气息。"], "幸灾乐祸": ["一想到此，就算是苏婉，心中都是升起了一道幸灾乐祸。"], "铺天盖地": ["当低谷外诸多弟子惊叹时，那山脉之外的沸腾，更是让人难以想象，无数弟子爆发出震惊的哗然声，铺天盖地的传开。", "当其声的瞬间，天空上翻滚的赤红雷云，终于是将源气汇聚到了极致，下一瞬，一道道巨大的赤红雷霆，便是夹杂着毁灭般的气息，铺天盖地的落将下来。..."], "转眼之间": ["先前谁都以为周元已被剑来峰逼入死局，除了主动保持颜面退出选拔之外，别无他路，但谁能想到，这才转眼之间，周元便是将他的底牌所掀开..."], "不知不觉": ["他竟然不知不觉间，已在这座低谷中，布置出了一座威力如此惊人的源纹结界！"], "热血沸腾": ["山脉外，无数苍玄宗的弟子都是在此时沸腾起来，因为眼下周元这种绝地反击，甚至连他们这些看客，都是感到了一些热血沸腾。"], "不言而喻": ["周元笑了笑，没有说话，但答案不言而喻。"], "取而代之": ["在乐天的身后，陆玄音也是俏脸呆滞的望着这一幕，先前眼中的快意尽数的消失，取而代之的是一抹惊恐。"], "惊慌失措": ["在乐天的低喝声中，那些惊慌失措的剑来峰弟子，也终于是找到了主心骨，急忙对着乐天靠拢，一道道雄浑的源气冲天而起，在他们的上方，形成了一层层的源气防御。"]}
{"chapter": "第三百三十九章 九龙", "咄咄逼人": ["不过面对着咄咄逼人的卫幽玄，他的眼中也是掠过狠色，五指紧握，玄蛟鳞涌现出来，青光萦绕，体内的力量同样是陡然间暴涨。"], "目瞪口呆": ["诸多弟子望着这一幕，都是目瞪口呆，谁能想到，卫幽玄竟然凶悍到这种程度，凭借着一双肉拳，竟是生生的将八道凶悍的源兽源气尽数的轰碎。", "山崖四周，无数弟子目瞪口呆的望着这一幕。"]}
{"chapter": "第三百三十三章 六重天", "忿忿不平": ["诸多的弟子哗然出声，都是忿忿不平。"], "千疮百孔": ["两人脚下的岩石地面，则是被两人的余波撕裂出一道道深深的痕迹，千疮百孔，极为的狼藉。"], "突如其来": ["突如其来的一幕，也是让得所有人大吃一惊。"], "大吃一惊": ["突如其来的一幕，也是让得所有人大吃一惊。"], "势均力敌": ["谁都没想到，先前还势均力敌的两人，忽然间就分出了高低。"]}
{"chapter": "第三百三十五章 一拳之威", "目瞪口呆": ["在那一座石亭中，略显尖锐的声音忍不住的爆发起来，只见得那陆玄音目瞪口呆的望着石台中，俏美的脸蛋都是变得有些扭曲起来。", "他们的呐喊声，也是将目瞪口呆的吕嫣惊醒了过来，她俏脸变幻得极为的精彩，同时感觉到一些火辣辣的疼。"], "狼狈不堪": ["她还在等着周元被打倒在地，狼狈不堪的时候，可周元这突然间的爆发，实在是将她震撼得不轻，她甚至有些怀疑是不是那冯羽收了好处，不然的话，怎么可能直接一拳就被对方摧枯拉朽般的击败了？"], "摧枯拉朽": ["她还在等着周元被打倒在地，狼狈不堪的时候，可周元这突然间的爆发，实在是将她震撼得不轻，她甚至有些怀疑是不是那冯羽收了好处，不然的话，怎么可能直接一拳就被对方摧枯拉朽般的击败了？"], "面面相觑": ["周元突然间的雷霆出手，同样也是令得沈太渊一脉的弟子张大着嘴巴，他们面面相觑着，揉了揉眼睛，有点无法相信眼前的事实。"], "峰回路转": ["他们都已经准备接受那最为残酷的结局了，没想到突然就峰回路转了..."], "取而代之": ["卫幽玄的脚步停在了石台的边缘，他缓缓的转过身，看向了后方那道年轻的身影，脸庞上原本的笑容渐渐的消失，取而代之的是一片阴沉。", "面对着此时的周元，程鹰再没了半晌之前的那种不屑与轻蔑，眼中取而代之的是浓浓的忌惮。"], "措手不及": ["不过，他这一次，将会全力而为，不会因为周元的雷霆攻势有任何的措手不及，所以，他就要来亲自试一试。"]}
{"chapter": "第三百三十六章 周元的实力", "漫山遍野": ["当程鹰站在周元面前的时候，漫山遍野的目光，都是眨也不眨的汇聚而来，先前冯羽溃败得太过迅速，几乎是电光火石间，还不待众人有所反应，他就已经败得彻彻底底。"], "前车之鉴": ["而有了先前冯羽的前车之鉴，他自然不敢有丝毫的轻视，所以第一时间便是将体内源气运转到极致。"], "先下手为强": ["在那诸多目光的注视下，程鹰没有给周元先出手的机会，而是打算先下手为强，当即源气呼啸，而其身影，宛如残影般的暴射而出。"]}
{"chapter": "第三百三十二章 破源手", "漫山遍野": ["漫山遍野的窃窃私语声也是安静下来，一道道视线，望着场中。"], "窃窃私语": ["漫山遍野的窃窃私语声也是安静下来，一道道视线，望着场中。"], "似笑非笑": ["望着潘嵩的身影，那冯羽，程鹰二人嘴角都是有着一抹似笑非笑之色浮现出来。", "而在那诸多目光的围观下，轻易击败了潘嵩的卫幽玄却并没有暂时的退下，反而是袖袍一挥，似笑非笑的目光直接看向了童龙。"], "竭尽全力": ["而当潘嵩竭尽全力的催动源气时，卫幽玄却是面色平淡的立于原地，动也不动，眼神淡漠。"], "轻描淡写": ["四周有着惊呼声响起，谁都知晓这种纯粹的源气攻势极为的狂暴，只要触及源气就会直接爆发出惊人的杀伤力，所以谁都没想到，卫幽玄会以肉掌，轻描淡写的一巴掌将其拍碎。"]}
{"chapter": "第三百三十八章 大黑魔", "若隐若现": ["周元手指轻轻的抹过那若隐若现的淡青色鳞片，嘴角有着一抹满意笑容浮现出来。"], "心潮澎湃": ["想到此处，周元也是忍不住的有些心潮澎湃，不过很快他便是将其压制下来，因为他知晓，那一步对于他而言，还极为的遥远，眼下的他，还是必须一步步的走，增强着自身的根基与底蕴。"], "出乎意料": ["这个周元，出乎意料的棘手。"], "不知死活": ["这个不知死活的周元，终于把卫幽玄的底牌给逼出来了！"]}
{"chapter": "第三百三十章 洞试的动静", "取而代之": ["由周元那八龙洗礼所带来的沸腾，在圣源峰上持续了数日后，便是渐渐的消退，而取而代之的热点，则是接下来陆宏一脉与沈太渊一脉的洞试。", "而且若是传出圣源峰的话，也会让得其他峰看低他这一脉，认为他们无能，那样即便他们被取而代之，也不会引来同情。"], "引人注目": ["这无疑更是引人注目，毕竟这种级别的洞府，放在整个苍玄宗内，都是优质的修炼资源，寻常弟子可谓是求而不得。"], "咄咄逼人": ["面对着陆宏一脉的咄咄逼人，吕松长老选择了退让，而性格古板的沈太渊，却是选择强硬对上，显然不甘心让一个外来者，将他们的话语权剥夺。"], "四面八方": ["只见得天空上不断的有着人影脚踏源气呼啸而来，落在了四面八方，将整座大山都是挤得满满当当，喧哗声打破了往日的宁静。"], "来者不善": ["听到吕嫣所说，吕松这才明白，这些其他峰的弟子，看来也都是来者不善啊。"], "嗤之以鼻": ["看得出来，身为楚青的狂热支持者，吕嫣对于苗长老的那番评判，最是感到嗤之以鼻，在她看来，两人完全不是一个层次的，周元怎么可能跟楚青师兄相比。"], "气势汹汹": ["在沈太渊一脉到场后不久，场中又是有着喧哗声传开，只见得一波人影气势汹汹的涌入，声势惊人，受人瞩目。"]}
{"chapter": "第三百九十一章 天级任务", "冷若冰霜": ["夕阳下的李卿婵，白衣胜雪，绝美的容颜冷若冰霜，散发着拒人千里般的气质，宛如一朵悬崖边上的雪莲，让人只能远观，无法触及。"], "拒人千里": ["夕阳下的李卿婵，白衣胜雪，绝美的容颜冷若冰霜，散发着拒人千里般的气质，宛如一朵悬崖边上的雪莲，让人只能远观，无法触及。"], "两败俱伤": ["她的潜台词已经很明白了，周元拼成那样，才和徐炎两败俱伤，而如今徐炎都没资格，周元又怎么可能？"], "名不虚传": ["天级任务，名不虚传。"]}
{"chapter": "第三百三十四章 下来", "四面八方": ["四面八方不断的有着窃窃私语声响起，不过更多的都是在表达着对卫幽玄展露出来的这般实力的震动，毕竟太初境界六重天的实力，就算是放在整个苍玄宗诸多弟子中，都算是真正的精锐了。"], "窃窃私语": ["四面八方不断的有着窃窃私语声响起，不过更多的都是在表达着对卫幽玄展露出来的这般实力的震动，毕竟太初境界六重天的实力，就算是放在整个苍玄宗诸多弟子中，都算是真正的精锐了。"], "面面相觑": ["沈太渊一脉的弟子，也是面面相觑，有些感到面色难堪，周元这种嘴硬的方式，也的确是有些丢脸啊"], "四肢百骸": ["滚滚源气，充斥在四肢百骸。"], "难以置信": ["冯羽心中骇然失声，眼中满是难以置信，他无法相信，一个太初境三重天的周元，所拥有的源气之雄厚，竟然胜过他这个五重天的佼佼者"], "惊涛骇浪": ["然而，不论他的心中如何的掀起惊涛骇浪，周元的源气已是汹涌而至，他自身所有的源气都是在顷刻间被摧枯拉朽般的摧毁。"], "摧枯拉朽": ["然而，不论他的心中如何的掀起惊涛骇浪，周元的源气已是汹涌而至，他自身所有的源气都是在顷刻间被摧枯拉朽般的摧毁。"], "不知死活": ["于是，冯羽的身躯倒飞了出去，直接是重重的撞击在了山壁上，整个人，都是镶嵌了进去，满身鲜血，不知死活"], "戛然而止": ["哄笑声戛然而止。"]}
{"chapter": "第三百九十七章 夭夭出山", "人来人往": ["山巅的大殿内，人来人往，极为的热闹。"], "若有若无": ["当夭夭走进来时，她能够感觉到诸多惊艳，炽热视线都是若有若无的投射而来，如今的夭夭，早已闻名苍玄宗内，不论她的容颜还是自身的本事，都足以让她的人气在短短的半年中，追赶上原本的第一美人李卿婵"], "窃窃私语": ["不过，就在她转身的那一刻，大殿内忽然有着轰然声爆发起来，诸多弟子都是炽热的望向光幕，发出了窃窃私语声。"], "不言而喻": ["夭夭在那灵纹峰上展露实力，几乎是以一人压服了整个灵纹峰的弟子，她的实力，自然是不言而喻。"]}
{"chapter": "第三百九十九章 再见青鱼", "赞叹不已": ["他们百花仙宫这一代的新人，左丘青鱼与绿萝算是极为出色的两个苗子，连宫内的诸多长老都是对两人赞叹不已，而她们，都是来自那叫做苍茫大陆的偏僻大陆。"], "一笑置之": ["周元对于这些言语，倒也只是一笑置之，并没有生出什么愤怒来。"], "无关紧要": ["这倒是让得他有些意外，虽然对于这些无关紧要的人的看法，他并不在意。"]}
{"chapter": "第三百九十二章 反对", "天昏地暗": ["因此，当这道名为“黑炎州”的天级任务公布出来后，整个苍玄宗那些顶尖的紫带弟子，顿时争抢得天昏地暗。"], "可想而知": ["所以剩下的名额，不过八个，可想而知那种争抢是何等的惨烈。"], "小心翼翼": ["而周元的神魂，在第一时间就将这些充满着生命力的青色气流控制，然后小心翼翼的操控着一丝丝的青色气流融入血肉中，留下一点点极为细微而复杂的痕迹。"]}
{"chapter": "第三百九十五章 大金钟", "从天而降": ["侧殿广场之上，诸多身影从天而降，汇聚而来，那一道道奇异的目光，尽数的投向场中对峙的两道身影。"], "若隐若现": ["王磊缓缓的伸出手掌，他的手掌略长，有些黝黑，但隐隐的似乎是有着雷光若隐若现，散发着一种凶悍的感觉。"], "窃窃私语": ["众多弟子窃窃私语，总算是明白了为何王磊会说出那所谓的一招之约。", "诸多的窃窃私语声在传开。", "再然后，窃窃私语声便是噶然而止。"], "居高临下": ["当他们心思各异的时候，广场中雷暴声猛然响彻，只见得那王磊大笑一声，脚掌一跺，身形冲天而起，居高临下的俯视着场中的周元。"], "跃跃欲试": ["他神色微凝，但出奇的是其脸庞上并没有惊惶，反而是出现了一抹跃跃欲试。"], "四肢百骸": ["周元双手缓缓的合拢，双目则是微微闭上，体内气府中，一千多颗源气星辰在此时爆发出了璀璨光芒，滚滚的金色源气如洪流般奔涌而出，流淌在周元四肢百骸。"], "固若金汤": ["那座金钟，古朴凝厚，固若金汤，无可摧毁。"], "难以置信": ["半空中，王磊脸庞上的笑容也是缓缓的凝固，眼中有着难以置信流露出来。"], "惊天动地": ["谁都没想到，王磊如此惊天动地般的一掌，最终，竟然被周元毫发无损的接了下来…"]}
{"chapter": "第三百九十章 两位队长", "冤家路窄": ["没想到这次倒是冤家路窄的碰上了。"], "一如既往": ["一如既往的惊艳。"]}
{"chapter": "第三百九十六章 确定名额", "不可思议": ["广场周围，所有人都是瞪大着眼睛望着这有些不可思议的一幕。"], "出人意料": ["他们自然都是看了出来，周元能够抵御王磊这一道狂暴攻势，主要便是那巨蟒所化的金钟，此术的防御，出人意料的可怕。"], "出尔反尔": ["先前的一招之约，是他和王磊的意思，然而他们准备周全，却是落了这么一个结果，如果再出尔反尔的话，他的颜面也是有些保不住。"], "出乎意料": ["周元的眼中，同样是掠过一抹惊喜之意，他先前不过只是试验一下，结果这道由通天玄蟒气衍变而出的源术防御力出乎意料的强。"], "手忙脚乱": ["对于这王磊，他早已经没了忍耐之心，这个混蛋所谓的一招之约，也不过只是一个陷阱，今日如果不是他有着这道护身防御之术，恐怕还真是会被其逼得手忙脚乱。"], "手到擒来": ["王磊面色难看，羞恼到了极点，要知道，他的实力比起徐炎都要强上一线，而当日周元在徐炎的手中，被逼得那般的狼狈，所以他以为今日只要出手，必然是手到擒来。"], "跃跃欲试": ["旋即他又是一笑，眼中有些跃跃欲试浮现出来。"]}
{"chapter": "第三百九十四章 一招", "居高临下": ["赵烛微微一笑，言语间有着居高临下的指点之意。"], "两败俱伤": ["毕竟在那紫带选拔上，周元不过是因为徐炎轻敌，方才有资格跟其拼得两败俱伤，而如今这里的在场者，就算是这个王磊，其实力都要强徐炎一线，而周元竟然还大言不惭的说出这种话，真的是狂妄得没边了。"], "大言不惭": ["毕竟在那紫带选拔上，周元不过是因为徐炎轻敌，方才有资格跟其拼得两败俱伤，而如今这里的在场者，就算是这个王磊，其实力都要强徐炎一线，而周元竟然还大言不惭的说出这种话，真的是狂妄得没边了。"], "力排众议": ["李卿婵沉默了一下，她如何不知晓这些，但这一次因为赵烛的强力反对，再加上她力保周元，本就引来了许多的非议，所以她只能希望周元能够有所表现，这样她才能够力排众议。"]}
{"chapter": "第三百九十八章 老熟人", "若隐若现": ["李卿婵见状，也就不再多说，飞舟速度陡然加快，半柱香后，便是出现在了黑炎山脉外，只见得在那远处，一座巨大的城市轮廓若隐若现。"], "四面八方": ["这座城市，人气也是极为的沸腾，在那四面八方源源不断的有着光影掠来，落入城市中。"], "源源不断": ["这座城市，人气也是极为的沸腾，在那四面八方源源不断的有着光影掠来，落入城市中。"], "四通八达": ["黑火城内，也是极为的繁华，宽敞的街道四通八达，人流鼎沸，各种各样的店铺充斥其中。"], "他乡遇故知": ["他乡遇故知，周元也是笑着抬起手掌，对着左丘青鱼扬了扬。"], "无动于衷": ["小子，你真当你魅力无限啊，没看见圣宫那小子赔笑半天，这个少女都无动于衷吗？"], "大庭广众": ["李卿婵俏脸有些不太好看，瞪了周元一眼，这个家伙，大庭广众下也不怕丢脸。"], "一如既往": ["这个小妖女，还是一如既往的让人恨得咬牙啊。"]}
{"chapter": "第三百二十一章 到手", "铺天盖地": ["而在那海水中，也是在此时有着无数道古老光纹亮了起来，下一瞬间，光芒陡然绽放出来，然后铺天盖地的蔓延。"], "威风凛凛": ["吞吞早就忍耐不住，一听此话，当即一声咆哮，便是化为威风凛凛的战斗形态，杀入了海中，直接冲进了无数水兽群中，厮杀起来。"], "不可思议": ["此时的夭夭与李卿婵也是来到崖壁，后者美目紧紧的望着周元，犹如是看见了什么不可思议的事情一般。"], "出人意料": ["这个周元，明明只是一个普通的金带弟子而已，却屡屡出人意料，仿佛在那年轻的面容下，隐藏着诸多深藏不露的手段一般。"], "风云人物": ["不知为何，她有着一种预感，眼前这个周元，莫看如今只是金带弟子，恐怕日后，也会成为了苍玄宗中的风云人物，说不得要不了太久，这十大圣子，也有其一席之地…"], "一席之地": ["不知为何，她有着一种预感，眼前这个周元，莫看如今只是金带弟子，恐怕日后，也会成为了苍玄宗中的风云人物，说不得要不了太久，这十大圣子，也有其一席之地…"], "天翻地覆": ["天翻地覆般的战斗，持续了足足一炷香的时间。"], "冷若冰霜": ["一道光影呼啸而来，落到了石亭外，俏然而立，正是冷若冰霜的李卿婵。"], "恼羞成怒": ["不过旋即李卿婵冷冷的目光便是投来，令得他赶紧将话给吞了回去，只是…李卿婵的目光，怎么看都是有些恼羞成怒。"], "目瞪口呆": ["在那一旁，周元望着两女对吹酒坛，那俏脸皆是通红诱人，忍不住的目瞪口呆。"]}
{"chapter": "第三百二十七章 三重天", "无以复加": ["这大半年下来，他们才辛辛苦苦的搜寻到一头千丈水兽的踪迹，可最终还是失手了，所以当他们见到一个金带弟子的手中出现了一颗千丈水兽体内的龙源髓晶时，方才会震撼得无以复加。"], "翻江倒海": ["而连两位圣子都如此的震撼，其他的弟子此时心中情绪是如何的翻江倒海，自然可想而知。"], "可想而知": ["而连两位圣子都如此的震撼，其他的弟子此时心中情绪是如何的翻江倒海，自然可想而知。"], "晕头转向": ["先前他们还以为今日会出现一个有史以来等级最低的洗礼，可转眼间，周元就一个巴掌狠狠的甩了过来，简直是甩得他们晕头转向。"], "前无古人": ["并且周元可是以金带弟子的身份，来达到八龙洗礼的，这一点，在苍玄宗可谓是前无古人，毕竟就算是强如楚青，都是在成为圣子后，方才达到八龙洗礼。"], "不置可否": ["其他的弟子知晓她是楚青师兄的狂热粉丝，也是笑笑不予争辩，但心中却是不置可否，只要能够达到八龙洗礼，就是自身的实力与机缘。"]}
{"chapter": "第三百二十五章 六龙周泰", "迫不及待": ["而当他们各自落上石台后，便是迫不及待的取出了在源池中辛苦得来的龙源髓晶，于是天地间响起一连片龙源髓晶破裂的声音，源髓流淌，沁入古老石柱…"], "梦寐以求": ["张衍的眼中流露出羡慕嫉妒之色，六龙洗礼也是他梦寐以求的，但可惜的是每次他都无法达到，因为那所需要的龙源髓晶，远超五龙洗礼。"], "难以置信": ["然后张衍瞳孔便是猛然一缩，面庞上有着难以置信的涌出来。"], "取而代之": ["他竟是忍不住的失声出来，面色铁青，他对于这个大师兄，一向都不怎么看得起，后者天赋不及他，也没什么魄力，滥好人一个，所以他对其也没什么尊重，只是想着待得实力超过周泰时，便是将其取而代之。"], "望尘莫及": ["要知道，这六龙洗礼达到者，一般都是各峰的首席，就算是张衍，都是对此望尘莫及。"], "一鸣惊人": ["而当他们知晓周泰出自圣源峰沈太渊一脉时，都是满脸的惊愕，毕竟在这苍玄宗，圣源峰几近没落，所以根本没多少人关心圣源峰有什么能人，但眼下，这周泰却是一鸣惊人，也不知道究竟在那源池中得了什么机缘。"], "锦上添花": ["周元回以笑容，那些龙源髓晶都是他剩下的，即便留着自己用，也只是锦上添花而已，没有太大的质变，而给了周泰的话，则是对其好处极大。"], "漫山遍野": ["于是，那漫山遍野的目光，都是汇聚而来，其中诸多目光，都是带着戏谑与玩味，毕竟一个金带弟子，进入源池能有什么作为？"], "幸灾乐祸": ["在那距离周元他们不远处，吕嫣也是笑眯眯的看过来，声音有些幸灾乐祸的响起。"]}
{"chapter": "第三百二十八章 评价", "如释重负": ["周元如释重负般的松了一口气，此次突破对他而言，显然是非同小可，有了这般实力，接下来的那场洞试，他也是有了绝对的把握。"], "非同小可": ["周元如释重负般的松了一口气，此次突破对他而言，显然是非同小可，有了这般实力，接下来的那场洞试，他也是有了绝对的把握。"], "大有裨益": ["这种源髓洗礼，对于修炼，大有裨益。"], "不骄不躁": ["瞧得周元即便是这般大出风头后，竟依旧是不骄不躁，未曾显得轻狂，苗长老脸颊上的欣赏不由得变得更浓了。"], "惊才绝艳": ["周元此次的表现的确很让人惊艳，但如果说凭此就认定他未来能和楚青师兄媲美，还是过于夸大了，毕竟楚青师兄是何等惊才绝艳之人，整个苍玄宗当代弟子，无不对信服至极，周元想要与其相比，显然眼下这点成绩是不可能的。"], "漫山遍野": ["在那漫山遍野哗然间，周元倒是神色平静，并没有因为苗长老的过度赞誉就有所喜色，只是再度对着苗长老抱拳之后，便是掠下祭坛，落向了来时的那座山头。", "漫山遍野的弟子，都是开始退散。"], "幸灾乐祸": ["吕嫣俏脸上的笑容有些幸灾乐祸，苗长老今日的话，显然是提升了周元的名声，这会让得更多人知晓以及关注他。"], "可想而知": ["可如果周元的表现配不上这种评语，那可想而知周元会引来多少嘲讽。"]}
{"chapter": "第三百二十三章 八龙再现", "跃跃欲试": ["而源池周围那一座座山峰上，无数道视线都是灼灼的望着祭坛，满脸的跃跃欲试。"], "冷若冰霜": ["只是她那绝美的俏脸，依旧是冷若冰霜，俨然冰山女神一般，让人靠近不得。"], "漫山遍野": ["周元听得那漫山遍野的炽热目光，则是嘴角微扯，若是这些人瞧得她昨夜与夭夭抱着酒坛对吹的豪迈模样时，心中的幻象会不会有点破灭？", "在那漫山遍野的震惊中，一座山峰上，一身黑衣的孔圣负手而立，他面色有些冰冷的望着祭坛上空的迹象，手掌忍不住的紧握起来。"], "若有若无": ["而立于石柱之上，白裙飘飘的李卿婵，则是俏脸冰冷，直接视那无数炽热目光于无物，她的眸光掠过四方，最后似是若有若无的投向了一座山峰之上。"], "梦寐以求": ["诸多弟子眼热的望着那七道龙影，这是他们梦寐以求的。"], "胡言乱语": ["言下之意，无非便是指责周元胡言乱语，不懂八龙洗礼之难。"], "窃窃私语": ["诸多弟子窃窃私语，眼中满是敬佩之色，对于李卿婵赞不绝口。"], "赞不绝口": ["诸多弟子窃窃私语，眼中满是敬佩之色，对于李卿婵赞不绝口。"], "璀璨夺目": ["璀璨夺目的光芒，猛然爆发。"]}
{"chapter": "第三百二十九章 圣源峰的轰动", "难以置信": ["当周元那八龙洗礼传回圣源峰时，不出意料的又是引起了一番轰动，三脉的弟子都是为之咂舌，同时也是感到难以置信。"], "匪夷所思": ["毕竟此事实在是有些匪夷所思，那千丈水兽的实力足以媲美太初境九重天，而以周元的实力，显然无论如何都不可能将其猎杀。"], "无论如何": ["毕竟此事实在是有些匪夷所思，那千丈水兽的实力足以媲美太初境九重天，而以周元的实力，显然无论如何都不可能将其猎杀。"], "将信将疑": ["其实当初最开始对周元报以重视，沈太渊自身也是有些将信将疑，因为他同样也很清楚，不是所有的选山大典第一，都是楚青那等的天骄。"], "惊才绝艳": ["或许，也真是老祖保佑，让得他们圣源峰没落之前，终是迎来了一位惊才绝艳的弟子。"], "窃窃私语": ["殿内其他弟子闻言，也是爆发出一阵窃窃私语，眼神中满是艳羡。"], "轻描淡写": ["他轻描淡写间，却自有凌厉显露，显然是对自身充满着绝对的自信。"], "沸沸扬扬": ["而在整个圣源峰都是因为周元那八龙洗礼沸沸扬扬时，身为主角的他，却是并没有因此得意忘形，到处招摇，反而是一回到圣源峰，便是待在洞府中，安静潜修，消化着此次八龙洗礼所带来的好处。"], "得意忘形": ["而在整个圣源峰都是因为周元那八龙洗礼沸沸扬扬时，身为主角的他，却是并没有因此得意忘形，到处招摇，反而是一回到圣源峰，便是待在洞府中，安静潜修，消化着此次八龙洗礼所带来的好处。"], "妄自菲薄": ["不过他也不会因此就妄自菲薄，因为任何时候，即便是借势，同样也是实力的一种。"], "钻牛角尖": ["放弃自身的优势，偏要去钻牛角尖，那不是有魄力，而是愚蠢。"]}
{"chapter": "第三百二十二章 洗礼开", "浩浩荡荡": ["钟声响起的瞬间，犹如是激活了整个源池，顿时间无数道光影破空而出，浩浩荡荡的对着源池外而去。"], "迫不及待": ["那些都是进入源池中搜寻龙源髓的弟子，如今十日时间已到，自然便是要迫不及待的出了源池，去享受那源髓洗礼了。", "对于接下来的源髓洗礼，他也是有些迫不及待了。"], "两手空空": ["她所说自然便是那颗到她手的龙源髓晶，如果不是周元相助的话，恐怕她此次也只能与孔圣皆是两手空空，毫无收获。"], "平心而论": ["不过，在几天接触下来，她对周元最开始因为误解产生的成见倒是消退了许多，如今平心而论，也是能够察觉到周元的与众不同。"], "与众不同": ["不过，在几天接触下来，她对周元最开始因为误解产生的成见倒是消退了许多，如今平心而论，也是能够察觉到周元的与众不同。"], "人山人海": ["在那源池边缘处，早已是人山人海，鼎沸之极。"], "呼朋唤友": ["无数道脚踏源气的身影自源池深处掠来，最后落到了源池边缘周围的一座座山头上，呼朋唤友间，极为的热闹。"], "不可思议": ["八龙洗礼，这一代的弟子也就楚青能够做到，那还是在他成为圣子后，而周元这第一次进入源池就能够达到这一步，那是何等让人感到不可思议。"], "四面八方": ["与此同时，还有着无数未曾进入源池的弟子从四面八方赶来，毕竟这源髓洗礼，也是一件大事，谁都想要来开开眼界。"]}
{"chapter": "第三百二十六章 何为震撼", "目瞪口呆": ["周元所在山峰，那些同为沈师一脉的弟子，都是目瞪口呆，而至于那张衍，更是面色呆滞。", "而在另外的一座山峰上，吕嫣也是俏脸变幻的望着那七道龙影，在其身旁的那些弟子，同样目瞪口呆，显然是被震撼的不轻。"], "不可思议": ["而且他对此也没多少不可思议，因为他知晓，周元身旁的夭夭，实力强横，不逊色于圣子，再加上李卿婵帮助，周元能够达到七龙，也不算太过的奇怪。"], "面面相觑": ["其他人也是面面相觑，没有答案。"], "幸灾乐祸": ["吕嫣俏脸有些涨红，之前她还对周元幸灾乐祸，但哪料到这家伙转眼就达到了七龙洗礼，可谓是让得她有些丢脸。"], "冷眼旁观": ["这一次，甚至连那山峰上冷眼旁观的孔圣与叶歌都是身体猛的一震，眼中有着难以置信流露出来。"], "难以置信": ["这一次，甚至连那山峰上冷眼旁观的孔圣与叶歌都是身体猛的一震，眼中有着难以置信流露出来。"]}
{"chapter": "第三百二十四章 相助", "源源不断": ["云雾之中，还有着磅礴的天地源气在源源不断的汇聚而来，其中有着嘹亮的龙吟声传出，搅动着风云，委实壮观之极。"], "目瞪口呆": ["周泰目瞪口呆的望着那一颗颗明亮夺目的龙源髓晶，这每一颗都比他手中的大，显然乃是取自体积不小的水兽。"], "手忙脚乱": ["周泰赶紧手忙脚乱的接过，满脸的苦笑，最终只能收了起来。"]}
{"chapter": "第三百五十九章 入殿", "无动于衷": ["不过他的这种风度，夭夭却是无动于衷，眸子冷淡，因为在她看来，若非是因为叶歌的话，她根本就没必要在这里当着这么多人的面出手。"], "自作主张": ["以夭夭的聪慧，怕是不难有所猜测，到时候就怕性子一起，直接彻底断了和灵纹峰的所有关联，让得白眉峰主为自己的自作主张欲哭无泪。"], "人山人海": ["灵纹殿前，那人山人海般的弟子，也是渐渐的散去，不过想必当他们将此地的消息带回去后，必然会引起整个苍玄宗的轰动。"]}
{"chapter": "第三百五十一章 金章，夏雨", "铺天盖地": ["与此同时，岩浆河流中升腾起无数道岩浆光流，铺天盖地的就对着周元轰去。"], "若隐若现": ["周元笔尖掠过，源纹从其头顶绽放出光芒，最后宛如一座若隐若现的金钟，将他整个身躯都是笼罩进去。"], "惊天动地": ["可谓是惊天动地。"], "一望无际": ["夭夭玉手轻握着碧玉般的源纹笔，莲步轻移，眼前的景象便是开始变幻，直接是形成了一望无际的汪洋。"]}
{"chapter": "第三百五十二章 源纹斗（上）", "迫不及待": ["于是，那一道道目光，也是变得炽热以及迫不及待起来。"], "深不可测": ["一旁的顾红衣也是螓首微点，夭夭的确是给人一种深不可测的感觉。"], "可想而知": ["她望着光镜中那名扎着马尾辫的清纯少女，有些忌惮，因为这名为夏雨的少女，却是如今灵纹峰金带第一人，其源纹造诣之深，可想而知。"], "不置可否": ["苏婉不置可否的一笑，显然只是将其当做是顾红衣最后的倔强。"], "一片汪洋": ["一片汪洋之上。"], "遮天蔽日": ["汪洋呼啸，万丈巨浪在其身后缓缓的涌起，遮天蔽日，声势浩荡。"], "铺天盖地": ["声音落下的瞬间，她笔尖一落，天雷雷动间，只见得巨大如蟒般的雷霆便是轰然落下，铺天盖地的对着金章呼啸而去。"]}
{"chapter": "第三百五十七章 突破，实境中期！", "目瞪口呆": ["灵纹殿前，无数道视线目瞪口呆的望着那源气光镜中。"], "不可思议": ["特别是那些灵纹峰的弟子，更是感到不可思议，一个个的艰难出声，显然眼前这一幕，给他们带来了极大的震撼。"], "行云流水": ["随着突破到实境中期，周元能够清晰的感觉到，他勾画的源纹速度越来越快，而且也越来越行云流水。"], "铺天盖地": ["接下来的周元，直接是采取了主动攻势，一道道源纹信手而来，搅动着天地源气，铺天盖地的对着夏雨笼罩而去。"], "源源不断": ["不过面对着周元的攻势，夏雨怡然不惧，借助着结界源源不断的力量，她直接是轻巧的将周元的攻势尽数的化解。", "在这里，她能够源源不断的借助结界的力量。"], "立于不败之地": ["而且，伴随着时间的推移，不管是夭夭还是周元，终归会有力竭的时候，而反观金章与夏雨，却是因为结界的力量，而立于不败之地。"], "出人意料": ["然而周元的速度，出人意料的快，他穿梭于诸多地刺之间，然后便是如鬼魅般的出现在了夏雨身前。"], "惊慌失措": ["不过周元却是猛的伸出脑袋，脸庞在夏雨的眼瞳中迅速的放大，最后直接是在夏雨惊慌失措的目光中，将额头，轻轻的与夏雨的白皙眉心处，碰撞在了一起。"]}
{"chapter": "第三百二十章 诱饵", "梦寐以求": ["虽说七龙洗礼对于除开十大圣子外的所有弟子都算是梦寐以求的事，但周元野心显然不小，不然的话也不会如此竭力搜寻千丈水兽了。"], "针锋相对": ["在两女针锋相对的时候，在那源池深处，一道人影脚踏金光源气疾掠而过，不断的对着更深处而去。"], "震撼人心": ["虽说七龙洗礼已经很是震撼人心，但既然如今能够再前一步，他自然是想要追求完美。"], "咬牙切齿": ["周元咬牙切齿的瞪了一眼这个趁火打劫的家伙，不过最终还是点头认了，如今寻常的龙源髓晶他不需要，他只要一颗千丈龙源髓晶作为引子，帮他将洗礼提升到八龙。"], "趁火打劫": ["周元咬牙切齿的瞪了一眼这个趁火打劫的家伙，不过最终还是点头认了，如今寻常的龙源髓晶他不需要，他只要一颗千丈龙源髓晶作为引子，帮他将洗礼提升到八龙。"], "若隐若现": ["而金色光柱中，一头巨大的金色巨蟒若隐若现，巨蟒腹部隐有龙爪浮现，额头处也是有着金色的鼓起，犹如孕育着龙角。"], "四面八方": ["海水剧烈翻滚，一道道有些透明的庞大身躯，开始破水而来，自那四面八方，飞快的对着周元所在的区域围拢而来。"], "地动山摇": ["双方厮杀在一起，狂暴的源气波动爆发，将这源池深处掀得地动山摇。"], "难以置信": ["言语间有着一些难以置信，毕竟她很清楚，千丈水兽有多难以找寻，直到现在，她都还只是当周元在逞强，而并非是真能找到千丈水兽。"], "纹丝不动": ["而周元，则是盘坐于战场中央，纹丝不动。"], "庞然大物": ["他忽然睁开了眼睛，看向了源池极深处，只见得那里，一头千丈庞然大物，划破海水，带着阴影呼啸而来。"]}
{"chapter": "第三百五十五章 两位镇守者", "窃窃私语": ["当夭夭与周元的身影消失在迷雾结界中时，这灵纹殿前的天地间，也是变得热闹起来，诸多弟子窃窃私语，皆是在议论着今日的结果…"], "一举一动": ["显然，他们的一举一动，都是被投影出来。"], "如日中天": ["她自然是不希望周元与夭夭成功，因为如此一来的话，夭夭本就如日中天的名气，恐怕将会再度暴涨。"], "引人注目": ["在灵纹殿前另外一处，有着数名俏丽女孩聚在一起，其中最为引人注目的，是一名身姿欣长的红衣女孩，那修长笔直的长腿，让人目光流连忘返，小蛮腰缠绕着红鞭，令得她看上去多了一份野性的美感。"], "流连忘返": ["在灵纹殿前另外一处，有着数名俏丽女孩聚在一起，其中最为引人注目的，是一名身姿欣长的红衣女孩，那修长笔直的长腿，让人目光流连忘返，小蛮腰缠绕着红鞭，令得她看上去多了一份野性的美感。"], "不知天高地厚": ["言语之间，倒是觉得那个周元有些不知天高地厚，哪里的风头都想出一下，却是不考量自身的实力。"]}
{"chapter": "第三百五十八章 破阵", "自讨苦吃": ["不过若是没有这种印记的人，一旦将神魂置于神磨之下，那无疑就是自讨苦吃了。"], "深不可测": ["毕竟对于夭夭的深不可测与神秘，众所周知，可谁都没想到，周元这边，竟然能够胜过夏雨..."], "众所周知": ["毕竟对于夭夭的深不可测与神秘，众所周知，可谁都没想到，周元这边，竟然能够胜过夏雨..."], "幸灾乐祸": ["陆玄音俏脸铁青，玉指紧握，她望着此时万众瞩目的周元，感觉先前她的那些幸灾乐祸，实在是蠢得犹如小丑一般。"], "不可理喻": ["她之前可并不看好周元，所以面对着夭夭的坚持，她方才觉得有些不可理喻。"]}
{"chapter": "第三百五十五章 神魂压制", "排山倒海": ["当那一道源气光镜中分出胜负的时候，灵纹殿前，也是爆发出了排山倒海般的哗然声，所有弟子都是满脸的震撼。"], "从天而降": ["四道石蛟自天际暴射而过，滚滚源气涌动，石尾猛然一甩，便是化为阴影从天而降，狠狠的轰向周元。"], "坚不可摧": ["一道源纹在周元头顶上空蔓延开来，迅速的化为了一道百丈左右的龟甲光纹，坚不可摧。"], "一模一样": ["周元盘坐在地，眉心光芒闪烁，一道神魂缓缓的从其眉心升起，落在他天灵盖处，这道神魂与周元一模一样，而且颇为的实质，正是他那实化的神魂。"], "若有若无": ["神魂之力彻底的运转起来，那自上方涌来的庞大压力，令得他头顶的神魂身躯上，涌现着若有若无的光。"], "坚定不移": ["头顶上方，神魂巨印虽然下落得极为缓慢，但却是坚定不移的一丝丝落下，照这般速度下去，周元的神魂迟早会被彻底压制。"], "肆无忌惮": ["一旁的徐炎也是微微一笑，终归只是一个刚入门的弟子而已，有些锐气，但却缺少火候，想必今日过后，他也应该知晓，现在的苍玄宗，还不是他一个小小的金带弟子能够肆无忌惮的..."]}
{"chapter": "第三百五十六章 神魂托印", "无孔不入": ["庞大的神魂压迫，无孔不入的自上方倾泻下来，周元头顶上盘坐的神魂，将那股压力尽数的承受，不过，压力逼迫而来，但周元的内心并没有惊慌失措，反而心念一动，直接是运转起了“混沌神磨观想法”。"], "惊慌失措": ["庞大的神魂压迫，无孔不入的自上方倾泻下来，周元头顶上盘坐的神魂，将那股压力尽数的承受，不过，压力逼迫而来，但周元的内心并没有惊慌失措，反而心念一动，直接是运转起了“混沌神磨观想法”。"], "竭尽全力": ["他一直在找寻神魂突破的契机，而眼下，在那种强悍的压力下，他在竭尽全力的抵御着，因为他想要达到自身的极限。"], "惊心动魄": ["在那灵纹殿前，无数道目光也是死死的望着那缓缓下降的神魂巨印，那惊心动魄的一幕，看得不少弟子心跳都在加快。"], "窃窃私语": ["诸多的窃窃私语声在响起，众多弟子望着那虽然下降缓慢，但却在不断的靠近周元的神魂巨印，显然，随着时间的推移，神魂巨印终归会镇压下去。"], "不知不觉": ["不知不觉间，那神魂巨印，距离周元，已经不过短短一尺！"], "源源不断": ["源源不断般涌下来的源气压迫，令得周元浑身冷汗不断的冒出来，几乎是打湿了衣衫。"], "幸灾乐祸": ["在那诸多惋惜，幸灾乐祸的目光下，神魂巨印，再度落下，两寸...一寸...然后彻底落下。"], "漫山遍野": ["在那漫山遍野的感叹声中，神魂巨印落下，终是触及到了周元头顶盘坐的神魂。"], "如释重负": ["山巅上，夏雨望着这一幕，白嫩的小脸上也是浮现了一抹如释重负，她松了一口气，总算是解决掉了，这个周元，明明只是实境初期，偏偏却是如同顽石一般，让人难以对付。"], "惊天动地": ["也是在这同一时间，灵纹殿前，那原本还在为周元而惋惜的无数弟子，也是察觉到了这一幕，顿时惊天动地般的骇然声响起。"]}
{"chapter": "第三百八十一章 剑来峰的惩罚", "出人意料": ["今年最后一场的紫带选拔，最终以一种最出人意料之外的结果，轰轰烈烈的结束了。"], "轰轰烈烈": ["今年最后一场的紫带选拔，最终以一种最出人意料之外的结果，轰轰烈烈的结束了。"], "高高在上": ["在以往的时候，这些紫带弟子即便偶然听起周元的一些战绩时，都还是会表现得有些高高在上，以一种俯视的姿态来探听，毕竟周元以往的战绩，都不过只是金带弟子的层次，这在他们看来，不值得有什么好在意的。", "但经过此次的选拔后，他们方才彻底的收敛了那种高高在上的姿态，开始将周元视为同等层次的存在，毕竟，不管周元使用了何种的手段，最终都是他笑到了最后，而反观那徐炎，却是因为这种结果相当的狼狈。"], "口口相传": ["于是，在这种口口相传之下，周元一时倒是成为了苍玄宗内的名人，虽说才刚刚晋升为紫带弟子，但论起名气，就算是一些老牌的紫带弟子，恐怕都是比不过他。"], "小心翼翼": ["因为灵均峰主心情不畅的原因，导致一些长老也是小心翼翼，不敢触及霉头，而连长老们都如此，那下面的弟子们，则更是缩着头，不敢在这个时候惹出麻烦，毕竟乐天，徐炎，陆玄音他们的惩罚，他们可都是看在眼中。"], "微不足道": ["他的确以为这只不过是一件微不足道的小事而已，甚至当日在跟乐天说了一句后，他转头便是将此事给遗忘了。"]}
{"chapter": "第三百五十四章 夭夭的手段", "源源不绝": ["这金章出手，毫不留情，而且因为立于中枢的缘故，他能够借助这座结界八成的力量，那几乎是能够让得他拥有着源源不绝的力量。"], "坚不可摧": ["一道源纹迅速成形，直接是融入了脚下的海水中，顿时间一道千丈左右的海水巨盾呼啸而起，阻拦在其前方，进而寒冰凝结，化为了一座巨大的冰盾，冰盾上，可见玄妙的光纹，坚不可摧。"], "铺天盖地": ["下一瞬间，夭夭玉足下的海水忽然发出细微的声音，只见得无数道锋锐无匹的冰凌，铺天盖地的暴射出来，对着夭夭浑身要害暴刺而去。"], "源源不断": ["不过，夭夭与金章的交锋，显然金章更为的主动，借助着结界源源不断的力量，不断的发动着攻势，而夭夭，则是选择不断的化解对方的攻势。", "金章立于水柱上，他望着夭夭的倩影，目光微微闪烁，经过先前的交锋，他感觉似乎夭夭对他有些忌惮，想来应该是察觉到他借助着结界，拥有着源源不断的力量。"], "惊天动地": ["先前那种惊天动地般的激斗，也仿佛是没有任何的痕迹。"], "空空如也": ["不过，金章却是猛的转头，看向原本夭夭所在的方向，却是发现那里空空如也，于是，他带着一些颤抖的抬起头，只见得海面上的一道水柱之上，一道倩影，静静而立。"], "莫名其妙": ["然而现在，他所保护的中枢位置，竟然是在莫名其妙间，被夭夭所占据..."], "不出所料": ["叶歌轻叹一声，抿了抿嘴，金章这边，算是不出所料的陷入夭夭股掌之间，不过还好，即便夭夭占据了中枢，但想要破解结界，却需要周元的配合。"]}
{"chapter": "第三百八十七章 炼化源星丹", "旗鼓相当": ["如果他能够踏入太初境四重天的话，论起正面的战斗力，就算是再遇见徐炎，也能够与其斗得旗鼓相当，而不会再被逼得只能用那种惨烈的方式来斗成两败俱伤了。"], "两败俱伤": ["如果他能够踏入太初境四重天的话，论起正面的战斗力，就算是再遇见徐炎，也能够与其斗得旗鼓相当，而不会再被逼得只能用那种惨烈的方式来斗成两败俱伤了。"], "源源不断": ["洞府深处，一汪泉眼源源不断的有着精纯的源气涌出来，淡淡的雾气充斥着，光是令人呼吸几口，就有着心旷神怡之感。"], "心旷神怡": ["洞府深处，一汪泉眼源源不断的有着精纯的源气涌出来，淡淡的雾气充斥着，光是令人呼吸几口，就有着心旷神怡之感。"], "四肢百骸": ["源星丹一入嘴中，便是化为一道磅礴的暖流陡然间爆发开来，炽热的气息如岩浆般的流淌而下，瞬间就如同咆哮的怒龙，肆虐在了周元四肢百骸。"], "专心致志": ["一片花圃之中，青丝挽成团髪的夭夭，正专心致志的照料着她栽植的鲜艳花朵，忽然间，她握住花身的玉指微微一抖。"]}
{"chapter": "第三百八十二章 赏赐", "居高临下": ["这在以前，简直就是不可想象的事情，因为那时候，只要别人一听他们是出自圣源峰，便是没了交谈的兴趣，一些看他们的目光，更是有些居高临下，那种轻视不言而喻。"], "不言而喻": ["这在以前，简直就是不可想象的事情，因为那时候，只要别人一听他们是出自圣源峰，便是没了交谈的兴趣，一些看他们的目光，更是有些居高临下，那种轻视不言而喻。"], "咄咄逼人": ["而且选择末席，也能够让得其他弟子心态平和一点，免得觉得他太过的咄咄逼人，虽说现在的他有着这种资格。"], "可想而知": ["而这源星丹，则是能够增强底蕴，可想而知对于太初境的人而言，有多大的吸引力。"], "两败俱伤": ["在经历了与之前徐炎一战后，他也是知晓到源气底蕴雄厚的好处，如果他能够在突破到四重天后再与徐炎交手，周元相信，到时候就算是徐炎主动想要跟他拼一个两败俱伤，恐怕都很难做到了。"], "屈指可数": ["古经楼可是他们圣源峰的一处宝地，甚至连长老都没有资格开启，唯有上报了掌教，才能够开启，这些年来，能够进入古经楼的弟子屈指可数，没想到这次，沈太渊竟然为周元去求来了，这种待遇，简直惹人眼红。"]}
{"chapter": "第三百八十八章 怨龙毒爆发", "喜上眉梢": ["周元心念一动，便是察觉到了气府中源气星辰的数量，当即忍不住的喜上眉梢，这一次的突破，竟是让得他气府内的源气星辰，生生的增添了五百多颗！"], "心满意足": ["周元心满意足的自青石上站起，一时间倒是有些自得意满。"], "与众不同": ["不过，就在他满心欢喜的时候，忽然间耳中似乎是听见了一道低沉的龙吟声，这龙吟声与众不同，其中仿佛是蕴含着无尽的怨毒，令人毛骨悚然。"], "毛骨悚然": ["不过，就在他满心欢喜的时候，忽然间耳中似乎是听见了一道低沉的龙吟声，这龙吟声与众不同，其中仿佛是蕴含着无尽的怨毒，令人毛骨悚然。"], "缚鸡之力": ["不过好在周元如今不再是当年那手无缚鸡之力的少年，通天玄蟒气发出嘶啸声，不断的与怨龙毒碰撞，一时间，倒也是能够勉力支撑。"], "无动于衷": ["然后对于它的卖萌，夭夭无动于衷，那一对美眸只是若有所思的打量着它。"], "若有所思": ["然后对于它的卖萌，夭夭无动于衷，那一对美眸只是若有所思的打量着它。"]}
{"chapter": "第三百八十三章 昔年小童子", "昏昏欲睡": ["在古殿的门口台阶处，一名身穿麻衣的老人，抱着扫帚昏昏欲睡，赫然是当日周元初来圣源峰时所看见的那位被称为“玄老”的扫山人。", "在周元心中感叹时，沈太渊将目光投向古殿面前昏昏欲睡的老人，然后恭恭敬敬的行了一礼，虽说后者看上去似乎没有什么源气波动，但要论起辈分，就算是掌教在这里，都得对这位老人保持礼遇。"], "若隐若现": ["而在虚空中，则是隐隐的有着光纹若隐若现，一股浩瀚无穷的波动散发出来，令得人不敢轻易靠近。"], "近在咫尺": ["周元看着这座主峰，心情则是有些起伏，那第二道圣纹，便是存在于这座主峰内，可惜，看似近在咫尺，却是犹如天涧一般，令得他难以跨越。"], "颜面扫地": ["灵均峰主也不在意，他也不过随口一问，周元固然在紫带选拔上让得他们剑来峰颜面扫地，但以他的身份，根本不可能特意去针对周元。"], "无动于衷": ["他在这里说这话，然而玄老却是无动于衷，浑浊的眼睛动也不动。"]}
{"chapter": "第三百八十九章 镇压", "空谷幽兰": ["即便此时的夭夭一身淡雅的青衣上，还有着血迹污秽，但却难掩她那高冷的气质，宛如空谷幽兰一般，令人不可触及。"], "今非昔比": ["随着他实力的提升，怨龙毒显然也是今非昔比。"], "谈何容易": ["周元嘴角一抽，乾坤圣龙气乃是祖龙经第三层，位列九品源气，乃是这天地间最顶尖级别的源气，想要修成，谈何容易。"], "咬牙切齿": ["周元点点头，也是有着咬牙切齿，好不容易打败了武煌，但最终便宜的，却是他体内的怨龙毒。"], "若有所思": ["周元若有所思，他自然是记得，武煌施展了那所谓的“圣龙变”后，实力暴涨，如果不是他也是拥有着“银影”这一手段，还真不见得就能够将其胜过。"], "蠢蠢欲动": ["周元闻言，倒是眼睛微亮，内心有些蠢蠢欲动。"]}
{"chapter": "第三百八十六章 天功", "无论如何": ["他可真是有点急了，那“太乙青木痕”，正将他内心挠得痒痒的，若是再让他交出去的话，真是在割他的肉，无论如何他都是舍不得的。"]}
{"chapter": "第三百八十四章 选宝", "瞎子摸象": ["周元的脸庞上有着喜色浮现出来，有了破障圣纹的相助，他也就不用瞎子摸象，全凭想象了。"], "小心翼翼": ["玉牌落在周元面前，被他小心翼翼的收了起来。", "于是他快步而回，放下玉简，小心翼翼的将那株绿植给捧了起来。"], "梦寐以求": ["不过，这也是对苍玄老祖而言，但对周元来说，却全部都是梦寐以求之物，现在的他，甚至在贪婪的想着能不能一口气全部带走。"]}
{"chapter": "第三百六十三章 开启", "铺天盖地": ["只见得那无数道光影铺天盖地的落下，落向这座紫带山四面的山岳，这直接是令得那些空旷的山野间，都是变得拥挤起来，人声鼎沸。"], "人声鼎沸": ["只见得那无数道光影铺天盖地的落下，落向这座紫带山四面的山岳，这直接是令得那些空旷的山野间，都是变得拥挤起来，人声鼎沸。"], "从天而降": ["一道源气云朵从天而降，落在一座山头上，沈太渊袖袍一挥，源气散去，露出了诸多弟子的身影，周元，夭夭也在其中。", "而当他们现身后不久，忽有一道源气云朵从天而降，白裙飘飘，赫然便是那李卿婵。", "而就在钟吟声响起后不久，所有弟子都是感觉到一道道浩大的气息从天而降，无法形容的威压散发下来，令得天地都是在微微的抖动着。", "无数弟子敬畏的抬起头，然后便是见到数道光影从天而降，最后落到了紫山外最高一座山峰上，那里有着数道石座矗立。"], "不置可否": ["夭夭抚摸着怀中的吞吞，不置可否。"]}
{"chapter": "第三百六十七章 剑锁谷", "四面八方": ["而就在他们打算换个方向前行的时候，忽然感应到一道道凌厉的源气波动在迅速的接近他们，而且是从四面八方。"], "如日中天": ["不过感叹归感叹，但却并没有太多的人打算出手相助，毕竟周元根基太浅，而且圣源峰也太没落了，为了帮他却得罪如今如日中天的剑来峰，实在是有些不划算。"], "螳臂挡车": ["然而，她除了这么说外，也没有其他的办法，因为就算是他们一脉参加紫带选拔的弟子去帮助周元，也不过只是螳臂挡车罢了。"], "幸灾乐祸": ["与沈太渊，吕松一脉的弟子那种愤慨相比，陆宏那一脉的弟子，则是显得有些幸灾乐祸，他们来自剑来峰，所以根本没有将自身当做是圣源峰的弟子。"], "丧家之犬": ["这小子，之前不是很嚣张吗，而眼下，不也还是只能跟那丧家之犬一般到处逃窜吗？"], "若隐若现": ["在那无数道视线的关注下，那一道道追猎的身影，深入了山脉，最后只见得云雾缭绕中，有着十座山峰，若隐若现。"], "从天而降": ["当周元的身影冲进那低谷内时，周围的天地间破风声响起，一道道源气光影从天而降，直接是封锁了这片低谷。"], "精疲力竭": ["追赶这么久，这头受惊的野兽，总算是精疲力竭了。"], "挺身而出": ["乐天见到苏婉挺身而出，眉头微皱了一下。"]}
{"chapter": "第三百八十章 魁首", "哭笑不得": ["面对着这种情况，那看着这里的诸多弟子们，也是哭笑不得。"], "焦头烂额": ["周元忍不住的笑出声来，这家伙的脸皮，倒真是厚，竟然连这种话都说得出来，看来也是被眼下的局面逼迫得焦头烂额了。"], "咎由自取": ["他摇了摇头，语气平静，他如何不知晓今日算是得罪了剑来峰，可这一切都是他们咎由自取，但眼下，却还要他主动认输来保全他们的颜面，这种厚颜无耻的要求，周元实在是答应不下来。"], "厚颜无耻": ["他摇了摇头，语气平静，他如何不知晓今日算是得罪了剑来峰，可这一切都是他们咎由自取，但眼下，却还要他主动认输来保全他们的颜面，这种厚颜无耻的要求，周元实在是答应不下来。"], "两败俱伤": ["可这与周元比起来，却是显露出了极大的差距，因为他竟然是硬生生的将局面拖成了两败俱伤..."], "震撼人心": ["他以往的那些战绩，不论是选山大典，还是在源池以及圣源峰的争斗，都远不及这一次震撼人心，毕竟此次的紫带选拔，从某种角度而言，周元几乎算是凭借一人之力，将整个剑来峰给压制了下去。"]}
{"chapter": "第三百六十九章 结界", "屈指可数": ["只不过这化虚术想要大成，却是相当的不易，如今的苍玄宗内，诸多弟子中，能够将化虚术修到大成的弟子，屈指可数。"], "倾巢而出": ["他们剑来峰这么多金带弟子倾巢而出，如果今日依旧被周元从他们眼皮底下溜走了，那他们剑来峰的脸可就丢大了。"], "无孔不入": ["这些源气游鱼，彼此相连，无孔不入，甚至连雾气，都是被切割撕裂。"], "众目睽睽": ["而此时，青石之上，空气微微的波动着，最后一道身影便是在那众目睽睽之下，渐渐的由虚化实，彻底的浮现出来。"], "似笑非笑": ["他看着周元，似笑非笑。"], "虎视眈眈": ["周元没有在意那些虎视眈眈的剑来峰弟子，他只是抬起头，望着乐天，嘴角流露出一抹莫名的笑意。"], "惊慌失措": ["乐天的眼神微微一凝，他深深的盯着周元，但并没有因为他的这番话就惊慌失措，而是平静的挥了挥手。"], "装神弄鬼": ["显然，他根本就不相信周元的话，在他看来，周元只不过是想装神弄鬼，让得他们束手束脚，从而给他逃出去的机会罢了。"], "束手束脚": ["显然，他根本就不相信周元的话，在他看来，周元只不过是想装神弄鬼，让得他们束手束脚，从而给他逃出去的机会罢了。"], "转眼之间": ["神魂波动横扫开来，而也就是在这一瞬，只见得这座低谷之中，忽有一道道光芒冲天而起，那些光芒彼此的交汇，转眼之间，似乎便是化为了一座结界，将这座低谷，彻底的笼罩。"], "突如其来": ["突如其来的变故，直接是引得山脉内外，无数弟子眼露震撼..."]}
{"chapter": "第三百六十一章 桃夭酿", "全神贯注": ["他全神贯注，天元笔勾勒了许久，最终手腕终是微微一抖，望着玉板上成形的源纹，他如释重负般的松了一口气。"], "如释重负": ["他全神贯注，天元笔勾勒了许久，最终手腕终是微微一抖，望着玉板上成形的源纹，他如释重负般的松了一口气。"], "废寝忘食": ["这一道结界，就算是在四品结界中，都算是威力不弱，想要布置成功这道结界，需要多达数百道源纹的配合，而为了学成这些源纹，周元这一个月下来，可谓是废寝忘食。"], "优哉游哉": ["静室的房门被推开，夭夭抱着一堆残破的古籍走了进来，她来到桌前，将怀中的古籍放下，然后优哉游哉的拿过周元面前堆积的那些源纹玉板。"], "孺子可教": ["夭夭满意的点点头，一副孺子可教的表情。"], "理直气壮": ["周元眼睛一瞪，这小姑奶奶还真是有脾气，这种要求都能理直气壮的说出来。"], "九天揽月": ["只要你喜欢的话，就算是上九天揽月，我都为会你去做。"], "近在咫尺": ["时间在苍玄宗内悄然的流逝，而此时，距离那紫带选拔，也是近在咫尺…"], "推波助澜": ["而在紧随他们之后，声势最壮的，便是莫过于在灵纹峰上大出风头的周元了，因为某些暗中推波助澜的缘故，周元的热度居高不下，甚至大有追赶上最靠前数人的势头。", "这不得不说，某些人推波助澜的手段，还是颇为的不低。"], "消息灵通": ["但一些消息灵通的弟子，对此则是暗自摇头冷笑，周元在那灵纹峰上的确是表现亮眼，甚至还闯过了夏雨的防守，不过事后众人也是明了，周元无非是出其不意，趁夏雨措手不及，方才险险取胜，不然的话，他断然不可能有丝毫胜算。"], "出其不意": ["但一些消息灵通的弟子，对此则是暗自摇头冷笑，周元在那灵纹峰上的确是表现亮眼，甚至还闯过了夏雨的防守，不过事后众人也是明了，周元无非是出其不意，趁夏雨措手不及，方才险险取胜，不然的话，他断然不可能有丝毫胜算。", "并且经过灵纹峰一事后，周元的底牌也是有所暴露，想必其他人都会对他有所防范，所以到时候周元还想出其不意，显然就不太可能了。"], "措手不及": ["但一些消息灵通的弟子，对此则是暗自摇头冷笑，周元在那灵纹峰上的确是表现亮眼，甚至还闯过了夏雨的防守，不过事后众人也是明了，周元无非是出其不意，趁夏雨措手不及，方才险险取胜，不然的话，他断然不可能有丝毫胜算。"], "声势浩大": ["所以一些明眼的弟子，对于最近声势浩大的周元，都是并不怎么在意，反倒是在遇见一些下重注于周元身上的弟子时，还会以慧眼的姿态居高临下的指点一番，而如果对方不甚在意的话，则是会摇头感叹一声真是愚蠢。"], "居高临下": ["所以一些明眼的弟子，对于最近声势浩大的周元，都是并不怎么在意，反倒是在遇见一些下重注于周元身上的弟子时，还会以慧眼的姿态居高临下的指点一番，而如果对方不甚在意的话，则是会摇头感叹一声真是愚蠢。"], "一席之地": ["不过不管如何，那夺魁的热门人选中，周元毕竟开始占据了一席之地。"]}
{"chapter": "第三百六十二章 选拔之前", "必经之路": ["毕竟谁都知晓，虽然现在他们或许没有资格参加紫带选拔，但终归会有那一天，而且，这也是他们想要升迁的必经之路。"], "整装待发": ["整装待发的周元望着那自小楼中走出的夭夭，眼目倒是忍不住的一亮，今日的夭夭一身浅青衣裤，小青衣勾勒着上身的曲线，小蛮腰盈盈一握，长裤则是显得双腿格外的修长纤细，原本垂落的青丝，在此时被挽起，被玉簪束着，露出了雪白优雅的脖颈，白得有些发光。"], "费尽心机": ["他们费尽心机的为他造势，让得他登上风头浪尖，可不是什么真的好心，所以今日，他们的手段，也将会显露出来。"], "众星捧月": ["沈太渊门下的弟子，则是目光热切，周泰，沈万金等与周元交好的弟子，都是涌来，如众星捧月。"], "马首是瞻": ["当然，除了那少数以张衍马首是瞻的弟子之外。"], "如日中天": ["而眼下的周元，在苍玄宗内名气如日中天，大有成为黑马的意思，虽然还比不上十大圣子，但从某种意义而言，也算是宗内的风云人物了。"], "风云人物": ["而眼下的周元，在苍玄宗内名气如日中天，大有成为黑马的意思，虽然还比不上十大圣子，但从某种意义而言，也算是宗内的风云人物了。"], "来龙去脉": ["吕嫣虽然不是很清楚来龙去脉，但终归不是寻常弟子可比，隐隐的还是察觉到一些针对于周元的气息。"], "冷眼旁观": ["而在吕嫣他们这边的弟子暗中嘀咕时，那陆宏一脉的弟子，则是在不远处冷眼旁观。"]}
{"chapter": "第三百六十六章 围猎", "议论纷纷": ["诸多弟子望着那些源气光镜内，议论纷纷。"], "窃窃私语": ["众多弟子望着源气光镜中对峙的两人，皆是爆发出窃窃私语声。"], "沸沸扬扬": ["周元与罗道的对碰，显然是颇有看点，顿时间引来越来越多的弟子关注，一时间传得沸沸扬扬。"], "戛然而止": ["战斗戛然而止。"], "难以置信": ["诸多弟子的面庞，便是在此时凝固下来，难以置信的见到那罗道缓缓倒塌下去的身影…"], "如释重负": ["一旁的顾红衣则是如释重负的松了一口气，旋即淡淡的看了他一眼，虽然没有说话，但那眼中所包含的轻蔑，却是让得秦岚脸庞瞬间火辣辣的。"], "提心吊胆": ["而在沈太渊一脉弟子所在的山峰上，诸多师兄弟见到这一幕，也是爆发出喝彩之声，他们先前也在为周元提心吊胆。"], "四面八方": ["恐怕此时剑来峰的弟子，正在从四面八方对着他围困而来。"], "滴水不漏": ["对于乐天这种滴水不漏的做事方式，她也是颇为的赞同，毕竟如果他们剑来峰这么多弟子出手，都无法解决周元，那对于他们剑来峰的名声，实在是不小的打击。"]}
{"chapter": "第三百六十五章 一拳", "气势汹汹": ["罗道望着气势汹汹而来的周元，眼中怒意更甚，手中长剑猛然间颤抖起来，剑吟响彻，雄浑的源气灌注而进，整个剑身，都是在此时爆发出万道剑光，凌厉到了极致。"], "无孔不入": ["他无法相信，周元竟然真的用肉掌接住了他这一剑，而且，还令得他那无孔不入的剑气，都是失去了效果！"], "从天而降": ["一道光芒从天而降，直接卷起罗道。"], "干脆利落": ["而在周元迅速离去的时候，他却不知晓，在那山脉之外，他这里干脆利落结束的战斗，也是引起了一片的震动之声。..."]}
{"chapter": "第三百六十八章 化虚隐匿", "无关紧要": ["虽然他并不清楚剑来峰的这些弟子为何会针对周元，但这无关紧要，以他的身份也根本不需要去了解。"], "不苟言笑": ["雷狱峰的雷钧峰主，掌管着苍玄宗的宗规与刑罚，他不苟言笑，一对眼眸，呈现银色，仿佛是蕴含着雷霆的世界，令人感到恐惧。"], "窃窃私语": ["无数的窃窃私语声响起，开始有着人幸灾乐祸起来，这一次剑来峰如此大张旗鼓的围猎周元，如今反而是在眼皮底下将人给跟丢了，这如果真让周元跑了，那剑来峰就丢人丢大了。", "面对着那周围响起的窃窃私语声以及一些看好戏的目光，乐天的眼神也是微沉，他立于低谷上空，低头望着下方的薄雾。"], "幸灾乐祸": ["无数的窃窃私语声响起，开始有着人幸灾乐祸起来，这一次剑来峰如此大张旗鼓的围猎周元，如今反而是在眼皮底下将人给跟丢了，这如果真让周元跑了，那剑来峰就丢人丢大了。"], "大张旗鼓": ["无数的窃窃私语声响起，开始有着人幸灾乐祸起来，这一次剑来峰如此大张旗鼓的围猎周元，如今反而是在眼皮底下将人给跟丢了，这如果真让周元跑了，那剑来峰就丢人丢大了。"]}
{"chapter": "第三百六十四章 选拔之争", "漫山遍野": ["于是，在那漫山遍野的欢呼声中，诸多弟子，尽数入场。"], "跃跃欲试": ["不过他的眼中，却并没有任何的畏惧，反而是有着跃跃欲试涌现出来，这场紫带选拔，倒是正好能够用来磨炼自身。"], "一触即发": ["青阳掌教所立下的规矩，直接是让得诸多弟子都是将其他人视为了竞争对手，激烈的争斗，一触即发。"], "纹丝不动": ["周元身影纹丝不动，脚下的树枝微微一晃，而其头顶之上的那偷袭之人，则是一声闷哼，倒射而出，旋即毫不犹豫的掉头就跑，显然是知晓碰到了硬茬。"], "从天而降": ["一道光芒从天而降，卷起了那道人影，丢进了山脉之外的蜿蜒河流之中，显然是直接被淘汰了。"]}
{"chapter": "第三百六十章 捧杀", "风云人物": ["而在这种沸腾之下，夭夭本就极高的人气，更是瞬间突飞猛涨，丝毫不逊色于真正的十大圣子，堪称是直接成为了苍玄宗内的风云人物。"], "不知天高地厚": ["在此前，周元参加紫带选拔的消息，并没有引起多少的轰动，并且有着不少弟子在暗中嘲笑他不知天高地厚，这才进入内山不过一两个月，竟然就够胆子参加紫带选拔，要知道，当年就算是楚青师兄那等优秀，都是在将近半年后，方才出手夺魁。"], "不自量力": ["所以，在很多人看来，周元这么快参加紫带选拔，实在是有些不自量力。"], "烟消云散": ["但这种想法，在经过此战后，便是烟消云散，虽说经过事后得知，夏雨乃是措手不及，被周元以神魂击败，但不管如何，这已经证明了周元的源纹造诣不低，不可轻视。"], "措手不及": ["但这种想法，在经过此战后，便是烟消云散，虽说经过事后得知，夏雨乃是措手不及，被周元以神魂击败，但不管如何，这已经证明了周元的源纹造诣不低，不可轻视。"], "口口相传": ["所以，在最近的数日时间中，原本在紫带选拔中不被注意的周元，竟然在诸多弟子口口相传间，也是渐渐的成为了此次紫带选拔夺魁的热门人选之一，跟之前的冷门，截然不同。"], "截然不同": ["所以，在最近的数日时间中，原本在紫带选拔中不被注意的周元，竟然在诸多弟子口口相传间，也是渐渐的成为了此次紫带选拔夺魁的热门人选之一，跟之前的冷门，截然不同。"], "沸沸扬扬": ["而在苍玄宗内因此而传得沸沸扬扬时，身为事情起因的周元与夭夭二人，却是销声匿迹，沉浸于那灵纹殿中的源纹收藏，丝毫顾不得这些。"], "销声匿迹": ["而在苍玄宗内因此而传得沸沸扬扬时，身为事情起因的周元与夭夭二人，却是销声匿迹，沉浸于那灵纹殿中的源纹收藏，丝毫顾不得这些。"], "赞不绝口": ["但绕是如此，这灵纹殿中的收藏，也是让得他眼界大开，诸多奇妙的源纹，让得他赞不绝口。"], "如饥似渴": ["周元立于一座古老石柜前，如饥似渴般的翻阅着一卷残破的古籍，上面记载着一些古老的源痕，让得他分外的入迷。"], "心高气傲": ["在那远处，有着一些灵纹峰的弟子时不时的看来，那些目光中，都是充满着一些敬畏与忌惮，显然，当日那场破阵之斗，还是镇服了这些心高气傲的灵纹峰弟子。"], "似笑非笑": ["夭夭似笑非笑，然后将手中的一卷古籍丢向周元。"]}
{"chapter": "第三百四十一章 四大境界", "遮天蔽日": ["巨大的源气巨手，遮天蔽日的呼啸而下，整个青峰都是在其笼罩之下，天地间的源气瞬间沸腾，整个天地仿佛都是在此时要被撕裂。"], "面无人色": ["面对着这般恐怖的一幕，诸多弟子骇得面无人色，瑟瑟发抖，眼中满是恐惧之色。"], "如释重负": ["山崖间，弥漫周身的恐怖压力也是消散而去，周元紧绷的身体这才松懈下来，如释重负般的松了一口气，满头的冷汗。"], "庞然大物": ["当然，武王对于苍玄宗或许不算什么，但对于周元而言，依旧还是一个庞然大物。"], "漫山遍野": ["漫山遍野的弟子都是摇摇头，今日这场洞试，可谓是跌宕起伏，只是那最后的结果，出乎了所有人的意料。"], "拂袖而去": ["陆宏面色青白交替，最终拂袖而去，怒气十足。"]}
{"chapter": "第三百四十二章 轰动", "出人意料": ["只因这场原本并不被他们放在眼中的洞试，竟然会如此的出人意料…"], "嗤之以鼻": ["类似的声音，在七峰中不断的响起，不过虽说大部分的弟子还是对苗长老给予周元的那种评价嗤之以鼻，但终归不再是最开始的那种一面倒，显然周元在那场洞试上的表现，还是让得一些人认同了他的天赋以及潜力。"], "遥遥领先": ["至少，比起那些同辈的弟子，周元已经遥遥领先了。"]}
{"chapter": "第三百四十七章 灵纹殿前", "龙争虎斗": ["只是，这些人实力强横，但魁首却只有一人，而那赏赐的源星丹也仅有一枚，所以这次的紫带选拔，怕是要有一场激烈的龙争虎斗了。"], "自惭形秽": ["她明明什么都没做，但却是犹如闯入了兽群中的凤凰一般，美丽的让得诸兽想要靠近，却又自惭形秽。"], "蠢蠢欲动": ["一些往日里还算是有些名气的男性，倒是有些蠢蠢欲动，但却始终不敢迈出那一步，主动上前去搭讪。"], "窃窃私语": ["周围诸多围观的弟子，发出低低的窃窃私语声。"]}
{"chapter": "第三百四十五章 徐炎的手段", "截然不同": ["成为了紫带弟子，身份地位以及待遇，都与以往截然不同。"], "鱼跃龙门": ["而紫带选拔中，那些热门的弟子，也是成为了一时热谈，所有人都是纷纷猜测，这一次的紫带选拔，究竟哪些人能够顺利通过，鱼跃龙门…"], "风云人物": ["这就让得徐炎有些不舒服了，他在剑来峰的地位不低，乃是灵均峰主一脉的紫带弟子，说起来也算是剑来峰的风云人物。"]}
{"chapter": "第三百四十九章 联手入阵", "整装待发": ["当整装待发的周元走出洞府内的小楼时，便是见到夭夭俏立于不远处的光束中，今日的她一身玄衣，身姿纤细，绝美的玉颜在日光下犹如是反射着光，耀眼得让人有些移不开眼睛。"], "风云人物": ["夭夭红唇微翘，白了他一眼，那一眼的风情，竟是连周元这看惯了她这绝美容颜的周元心跳都是加快了几分，当即忍不住的就在心中暗叹一声，果真是红颜祸水啊…怪不得连那叶歌这种苍玄宗内的风云人物，都会为了夭夭折腾出这些事来。"], "龇牙咧嘴": ["一旁的吞吞也是跳进了夭夭怀中，龇牙咧嘴的低吼几声，显然它也是知晓了究竟是谁惹了夭夭不开心，害得它昨天被冷淡处理，实在是愤怒得很，如果不是被拦着，它打算直接将那叫做叶歌的混蛋一口给吞了。"], "义愤填膺": ["其他的弟子，也是纷纷应和，看上去义愤填膺。"], "腾空而起": ["他没好气的摇摇头，不过也没多说什么，只是点点头，然后便是运转源气，形成云朵，载着他与夭夭腾空而起。"], "气势磅礴": ["一路疾掠，一炷香后，气势磅礴的灵纹峰便是出现在了视野中，然后周元就见到了天地间无数道光影铺天盖地的掠来，尽数的落向灵纹峰。"], "铺天盖地": ["一路疾掠，一炷香后，气势磅礴的灵纹峰便是出现在了视野中，然后周元就见到了天地间无数道光影铺天盖地的掠来，尽数的落向灵纹峰。"], "人山人海": ["当夭夭与周元来到灵纹殿前的时候，这里早已是人山人海，无数道视线，带着惊艳的望着走上石梯的夭夭。"], "若有若无": ["这些弟子的目光，若有若无的掠过周元，眼中有着一抹轻蔑浮现出来。"]}
{"chapter": "第三百四十三章 奖赏", "小心翼翼": ["院内的一块花田中，沈太渊一身麻衣，拿着小锄头，小心翼翼的照料着他精心培养的一片源材，而在那一旁的石亭处，周元则是站在此处望着。"], "力排众议": ["特别是在旁人并不看好的情况下，他依旧能够力排众议，这足以让人感动。"], "大有裨益": ["周元接过令牌，眼中也是有着一些欣喜，毕竟他很清楚，紫源洞府乃是极为重要的修炼资源，拥有着这种洞府，对于他的修炼大有裨益。"], "默不作声": ["不过经过前些天的那场洞试，如今已再没有弟子对此反对，即便是张衍等人，都是默不作声，显然是默认了此事。"], "力挽狂澜": ["毕竟，谁都没想到周元在这场洞试会表现如此的出彩，那可真是力挽狂澜，将他们一脉原本将要丢尽的颜面，尽数的赢了回来。"], "百足之虫": ["周元瞳孔微微一缩，这武煌，还真是百足之虫死而不僵，没想到被他斩杀了肉身，夺回了一半的圣龙之气，依旧还能够被他翻身而起。"], "深不可测": ["武煌他丝毫不惧，但他忌惮那个深不可测的圣宫。"], "庞然大物": ["这才是如今苍玄天中的庞然大物。"], "所作所为": ["周元郑重的对着沈太渊行了一个大礼，后者的所作所为，让得他颇为的感动。"]}
{"chapter": "第三百四十四章 紫带选拔", "艰难险阻": ["年轻正是轻狂时，若是连这点锐气都没有的话，又如何冲击那艰难险阻的修炼大道。"], "完美无缺": ["只是，想要真正的凝结源术印记，烙印在气府中，那依旧还是需要时间来磨练，才能够达到完美无缺的程度。"]}
{"chapter": "第三百四十六章 源星丹", "当仁不让": ["所以现在的周元，已是沈太渊一脉当仁不让的金带弟子第一人。"], "挺身而出": ["而对此，即便是童龙也并没有异议，因为当日的洞试，如果不是周元最后挺身而出，力挽狂澜，恐怕现在他的颜面早已丢尽。"], "力挽狂澜": ["而对此，即便是童龙也并没有异议，因为当日的洞试，如果不是周元最后挺身而出，力挽狂澜，恐怕现在他的颜面早已丢尽。", "因为洞试上力挽狂澜的原因，最近周元在沈太渊一脉内名气大涨，其他诸多师兄弟原本还因沈太渊对周元太过重视而有些不满，但如今，那种不满几乎消失殆尽，毕竟周元展现出来的实力与天赋，足以让旁人闭嘴。"], "窃窃私语": ["而今日求道殿内的那些窃窃私语声，则是因为知晓了周元将会参加紫带选拔的事。"], "可望而不可即": ["在苍玄宗内，据说也就十大圣子有着吞服此丹的待遇，其他弟子，都是对其可望而不可即，没想到这一次的紫带选拔，竟然会拿出一颗源星丹来作为奖赏。"], "可想而知": ["比如那剑来峰的乐天，当初陆宏一脉还在剑来峰时，卫幽玄见到这乐天，恐怕都得低头叫师兄，可想而知这些家伙的底蕴有多强。"], "幸灾乐祸": ["对于张衍幸灾乐祸的语气，周元倒是神色平静，从沈万金帮他搞来的资料中，他已经知晓了这些人，他们的确是此次紫带选拔争夺魁首的热门人选。"], "蠢蠢欲动": ["若是没有那源星丹的话，他对于魁首半点兴趣都没有，可如今源星丹一出，却是让得他有些蠢蠢欲动，这种太初神丹，他同样是极为的垂涎。"]}
{"chapter": "第三百零一章 龙源髓", "一片汪洋": ["周元等人立于山峰之上，抬目望着眼前，那玉龙般的河流蜿蜒盘踞，穿过一座座的巨峰，最后流入了一片汪洋之中。"], "若隐若现": ["他抬起头，则是能够见到，一个若隐若现的巨大源纹结界，犹如碗一般的从天落下，将整个“源池”都是笼罩在其中。"], "脱颖而出": ["但从那么多弟子中脱颖而出的他们，也的确有这般资格。"], "如雷贯耳": ["周元眼神微动，这个名字，就算是他这个初入内山的弟子，都是如雷贯耳啊。"], "束手无策": ["不过竟然能够将源髓洗礼提升到八龙层次，看来那楚青，真的是能耐不小啊，虽然周元还没接触过那些水兽，但能够让得其他那些圣子都束手无策的千丈水兽，显然不容易对付。"], "从天而降": ["周元他们也是受到波及，当即疑惑的抬起头，再然后他们便是见到一道源气云朵从天而降，落在了远处的一座山峰上。"], "莺声燕语": ["那源气云朵上，彩裙飘飘，有着莺声燕语传出来，清脆娇俏，竟是诸多的少女。"], "拒人千里": ["只是，稍稍让人有些在意的是，这白裙女子浑身都是散发着拒人千里的寒意，宛如冰雪女神一般，让人不好接近。", "而且两人都有些相似，都是那种冷冷淡淡，拒人千里。"]}
{"chapter": "第三百零七章 圣子之斗", "一望无际": ["一望无际的源池之上，迷雾飘荡。"], "从天而降": ["一道白裙倩影从天而降，落在了凸出水面的一座擎天巨峰之上，她的眸子扫视着四周，仿佛是在探寻着什么。"], "剑拔弩张": ["不过，就在气氛剑拔弩张到了极点的时候，李卿婵体内散发出来的源气波动，却是忽然的减弱下来，她俏脸冰寒的看了一眼叶歌以及迷雾深处，最后一声冷哼，转身踏空而去。"], "赞叹不已": ["周元赞叹不已，如今手中的龙源髓晶，六龙洗礼是绰绰有余，不过想要达到七龙洗礼，却还不够，因为据周泰师兄所说，七龙洗礼，已经不是数量能够堆积，那还需要体积达到七百丈左右的水兽体内的龙源髓晶作为引子。"], "绰绰有余": ["周元赞叹不已，如今手中的龙源髓晶，六龙洗礼是绰绰有余，不过想要达到七龙洗礼，却还不够，因为据周泰师兄所说，七龙洗礼，已经不是数量能够堆积，那还需要体积达到七百丈左右的水兽体内的龙源髓晶作为引子。"]}
{"chapter": "第三百四十章 九龙灭黑魔", "箭在弦上": ["不过这种时候，已是箭在弦上，无法后退，只能一鼓作气，彻底打爆周元的攻势，将他彻彻底底的击溃。"], "一鼓作气": ["不过这种时候，已是箭在弦上，无法后退，只能一鼓作气，彻底打爆周元的攻势，将他彻彻底底的击溃。"], "可想而知": ["而其身影，则是仿佛一道黑光，暴射而出，看似壮硕如小巨人般的身躯，却是直接造成了音爆之声，速度之快，可想而知。"], "淋漓尽致": ["此时的卫幽玄，犹如是携带着毁灭而来的破坏神，所过之处，大地崩塌，将惊人的破坏力彰显得淋漓尽致。"], "戛然而止": ["山崖间的欢呼声，戛然而止，犹如被死死的捏住了脖子。"], "一飞冲天": ["陆玄音紧握的拳头也是在此时缓缓的松开，俏脸苍白，双目都是变得无神起来，原本今日她是来看周元解气的，结果没想到，气没解到，反而又是看到周元一飞冲天。"], "不可思议": ["与陆宏那边的死寂相比，沈太渊一脉的弟子，在安静了数息后，终于是知晓眼前这不可思议的一幕的确是事实，于是下一刻，便是有着震耳欲聋般的欢呼声响彻而起。"], "震耳欲聋": ["与陆宏那边的死寂相比，沈太渊一脉的弟子，在安静了数息后，终于是知晓眼前这不可思议的一幕的确是事实，于是下一刻，便是有着震耳欲聋般的欢呼声响彻而起。"], "如释重负": ["不过，就在他为此如释重负的松了一口气的时候，忽然间，有着一道磅礴的源气在这而天地间爆发开来。"], "遮天蔽日": ["而就在周元死死抵御时，另外一座石亭内，沈太渊也是面色变得极其难看起来，霍然起身，下一瞬间，可怕的源气爆发而起，直接是化为了一只巨大无比的源气巨手，遮天蔽日的对着陆宏所在地狠狠的拍下。"]}
{"chapter": "第三百章 源龙脉", "若有若无": ["不过虽然对周元很平淡，但当他们的目光见到夭夭时，眼神显然都是微热了一些，然后便是若有若无的整理了一下自身仪态，露出自以为帅气的温和笑容。"], "风华绝代": ["毕竟论起容颜气质，夭夭的确是属于那种风华绝代，就算是吕嫣那等俏美姿色，站在夭夭面前都是显得极为的黯淡。"], "蠢蠢欲动": ["因此夭夭的到来，直接是引得圣源峰诸多男性弟子蠢蠢欲动。"], "深居简出": ["只不过让得他们心碎的是，自从来到圣源峰后，夭夭便是住进了周元所在的洞府，深居简出，平日里连面都见不到，这让得很多怀着心思的男性弟子都痛心疾首。"], "痛心疾首": ["只不过让得他们心碎的是，自从来到圣源峰后，夭夭便是住进了周元所在的洞府，深居简出，平日里连面都见不到，这让得很多怀着心思的男性弟子都痛心疾首。"], "亭亭玉立": ["夭夭亭亭玉立于周元身旁，只是面对着那些紫带弟子的温和帅气的笑容，她那白皙如雪般的绝美脸颊上却并没有任何的表情，空灵清澈的眸子连半点波动都没泛起，抱着吞吞，清清淡淡的望着那云卷云舒，视众人于无物一般。"], "腾空而起": ["周泰袖袍一挥，源气涌开，直接是形成了一道源气云朵，然后载着众人便是腾空而起，对着远处飞掠而去。"], "人多势众": ["而陆宏一脉，则是由那位袁洪带头，他们这一脉的紫带弟子数量最多，人多势众，气势也是不弱，所以目光投射而来时，都是有些肆无忌惮，一些弟子目光不断的对着夭夭投去。"], "肆无忌惮": ["而陆宏一脉，则是由那位袁洪带头，他们这一脉的紫带弟子数量最多，人多势众，气势也是不弱，所以目光投射而来时，都是有些肆无忌惮，一些弟子目光不断的对着夭夭投去。"], "源源不断": ["周泰冲着周元一笑，他指着前方如汪洋般的河流，此时的天地间，正源源不断的有着一道道源气云朵从天而降，落在四周的一座座山头上。"], "从天而降": ["周泰冲着周元一笑，他指着前方如汪洋般的河流，此时的天地间，正源源不断的有着一道道源气云朵从天而降，落在四周的一座座山头上。"]}
{"chapter": "第三百零九章 追杀", "魂飞魄散": ["而此时后方的海水也是猛然间撕裂，周元回头一看，便是骇得魂飞魄散，只见得那李卿婵周身恐怖源气呼啸，破开海水急追而来。"], "杀气腾腾": ["然而，不论他如何的加快速度，在那后方，那李卿婵都是紧追不舍，杀气腾腾。", "于是，在这海水中，两人一追一逃，却是全力而为，动静掀起巨浪，中途偶尔会遇见一些其他弟子，不过当他们见到那杀气腾腾的李卿婵时，都是赶紧避开，面色惊愕的望着这一幕。"], "幸灾乐祸": ["在周元的肩膀上，吞吞幸灾乐祸的望着被追杀得上蹿下跳的周元，半点没有要出手的迹象。"], "不怀好意": ["沿途遇见诸多弟子，然而让得周元绝望的是，这些家伙竟然一个都没打算帮忙，反而是投来了不怀好意的目光。"], "不可思议": ["这让得她感到有些不可思议。"], "栩栩如生": ["那朵雪莲，栩栩如生，每一朵莲花瓣上，都是有着古老的纹路，一股极寒之意，自雪莲中散发出来，周围的海水瞬间结冰。"], "惊心动魄": ["而在周元呆滞的时候，夭夭那清冷的眸子也是扫来，刚要褪下的衣裙便是迅速的披上，她玉足踩着海边的岩石，她的娇躯上毕竟还沾着水，衣裙披在身上，顿时就有着惊心动魄般的曲线凸显出来。"], "突如其来": ["突如其来的变故，让得夭夭也是一怔，不过当她察觉到那轰向周元的源气之强时，黛眉也是一皱，这种攻击，可不是周元能够承受的，这来人究竟是谁，竟然如此之狠。"]}
{"chapter": "第三百零二章 源池开", "翩若惊鸿": ["山峰上，周泰，张衍等人望着远处山巅上那道翩若惊鸿般的倩影，脸庞上也是有着惊讶之色浮现出来，因为十大圣子在源池内都是拥有着一小片独属的区域，所以他们不需要等每次两月的源池开启，能够随时进入，所以一般情况他们不会来和众人挤这一时。"], "从天而降": ["不过就在众多弟子暗中打量的时候，忽然那远处的天空再度有着破风声传来，只见得一道暗青色的源气云朵从天而降，落在了一座山头上，引来无数注目。", "而当他们还沉浸在孔圣现身的惊叹中时，又有一道源气云朵从天而降，云朵之上，是一位身穿如道袍般的青年，青年衣袍上铭刻着无数古老纹路，纹路时明时暗，散发着异样的波动。"], "深不可测": ["云朵散去，露出了一道修长的身影，只见得那是一名黑衣青年，他黑发披散，五官犹如雕刻一般，特别是他的一对眼眸，漆黑如墨，宛如黑石一般，略显深不可测。"], "若隐若现": ["黑色袖袍随风轻摆，有着剑纹若隐若现，一股无法形容的凌厉剑气自他的体内散发出来，整个天地间仿佛都是有着剑吟声响起。"], "呼之欲出": ["所以眼前黑衣青年的身份，也是呼之欲出。"], "面面相觑": ["其他的弟子也是面面相觑，感到疑惑。"], "一如既往": ["她还是一如既往是楚青的狂热拥趸。"]}
{"chapter": "第三百零三章 不对劲", "若有所思": ["周元望着这一幕若有所思，在先前的一瞬间，他能够感觉到一股波动掠过他，然后将令牌燃烧。"], "源源不断": ["此时的周元与夭夭，已是立于源池的上空，在他们的头顶上，能够见到源源不断的光影疾掠而过，然后对着源池四面八方而去。", "夭夭自无不可，抱着吞吞懒洋洋的点点头，倒是吞吞伸出小脑袋，兽瞳盯着下方源源不断散发出迷雾的源池池水，不知道在想什么。"], "四面八方": ["此时的周元与夭夭，已是立于源池的上空，在他们的头顶上，能够见到源源不断的光影疾掠而过，然后对着源池四面八方而去。"], "哭笑不得": ["周元闻言却是哭笑不得，敢情在你看来成为十大圣子最大的好处就是能够进源池泡泡？"], "如鱼得水": ["那种沉重感也是陡然间消散，反而让得周元有着一种如鱼得水般的感觉。"], "迫不及待": ["不过当周元瞧得这头水兽的兽瞳时，却是微怔了一下，因为他发现这水兽的眼中，竟是极为贪婪的盯着它，不断的张合着巨嘴，犹如迫不及待的想要吞掉他一般。"], "一模一样": ["跟刚才那头水兽一模一样。"]}
{"chapter": "第三百零八章 祸从水中来", "若隐若现": ["数座擎天巨峰将海面隔断，形成了一座绿茵葱郁的山谷，而在山谷上，可见一座竹屋在云雾间若隐若现。"], "怦然心动": ["修长如天鹅般的脖颈，其下是那精致的锁骨以及高耸的酥胸，小蛮腰盈盈一握，长腿惊人的纤细与笔直，这般身材，想必就算是女子在此，都会怦然心动。"], "波光粼粼": ["泛着玉光的娇躯，被波光粼粼的池水遮掩，李卿婵那三千青丝也是漂浮在水面上，她轻靠着岩石，娇躯彻底的放松下来。"], "祸从天降": ["周元的逃窜，也是彻底惊醒了李卿婵，她俏脸上的寒霜几乎是在凝结成冰，娇躯都是在气得发抖，她怎么都没想到，她只是在这里泡个澡，竟然也能祸从天降，当即银牙咬得嘎吱作响，只见得她玉手一招，岸边的长裙掠来，将其娇躯包裹。"]}
{"chapter": "第三百零五章 打手", "唉声叹气": ["周元唉声叹气，取出玉瓶，玉瓶中装满了龙源髓晶，这些是先前苦战的收获，应该能够满足他进行一次四龙等级的源髓洗礼。"], "目瞪口呆": ["周元一愣，急忙转头，然后便是目瞪口呆的望着玉瓶被吞吞叼在了嘴中，然后张大嘴巴一口就吞了下去，最后它还满足的砸吧了一些嘴巴。"], "幸灾乐祸": ["吞吞见状，兽瞳中顿时浮现出幸灾乐祸，然后喜滋滋的对着夭夭跑去。"], "原来如此": ["周元一怔，原来如此，其实对于吞吞抢了那些龙源髓晶，他也并非是真正的发怒，大部分只是和吞吞嬉耍一下罢了。"], "自投罗网": ["周元闻言，顿时大喜，若是有了吞吞这个强力打手，那些想要吃他的水兽，岂不是自投罗网，这可真的是来多少杀多少了。"], "讨价还价": ["周元见状也是气笑了，这个小混蛋竟然还跟他讨价还价，真当他是苦力啊！"]}
{"chapter": "第三章 苏幼微", "漫不经心": ["周元目光看了徐林一眼，屈指轻点了一下桌面，然后便是漫不经心的收回目光，这个家伙，为了讨好齐岳，倒真是无所不用其极。"], "无所不用其极": ["周元目光看了徐林一眼，屈指轻点了一下桌面，然后便是漫不经心的收回目光，这个家伙，为了讨好齐岳，倒真是无所不用其极。"], "兴风作浪": ["周元眼眸变得深邃了一些，他曾听父王周擎说过，这个齐王，背后是大武王朝所扶持，所以这些年来，一直在大周王朝暗中兴风作浪，显然是不打算让他们大周安宁。"], "亭亭玉立": ["她仅仅只是亭亭玉立的站在这里，便是吸引了教堂中诸多少年目光偷偷看来。"], "相依为命": ["那一日，与她从小相依为命的爷爷重病，本就残破的家庭顿时崩塌，她冒着暴雨，用小小的身子背着爷爷，因为缺少钱财，她只能在暴雨中，跪在那一间间的药坊之前，不断的哭泣祈求，想要其中的医师救下她的爷爷。"], "纨绔子弟": ["踹开药坊大门的，自然便是周元，那个时候，苏幼微就怔怔的望着他的背影，以往时，她最讨厌的便是这种纨绔子弟，但那个时候，她却是觉得，这个踹开大门的少年背影，或许，她会至死难忘..."], "一笑置之": ["但苏幼微对此只是一笑置之，因为只有她自己清楚，在认识周元的时候，她是一个多么脏兮兮的干瘦小女孩..."]}
{"chapter": "第三百零四章 围杀", "气势汹汹": ["金色源气宛如怒蟒，在海底陡然乍现，海水被撕裂开来，那一头头气势汹汹冲来的百丈水兽顿时被金色源气所撕裂。", "海水紧随其后被不断的破开，只见得一头头体形庞大的水兽跃出海面，就要对着周元噬咬而去，气势汹汹。"], "若隐若现": ["一支黑色大笔带着璀璨的金光源气狠狠的轰下，仿佛是有着若隐若现的古鲸浮现，携带着可怕的力量，砸在那领头的一头三百多丈的水兽头顶上。"], "所向披靡": ["周元身形渐渐的虚化，化为一道影子暴射而出，所过之处，一头头水兽不断的爆炸，可谓是所向披靡。"], "退避三舍": ["如此规模，直接是让得周元脸庞上的豪气都是凝固了起来，如果只有一头五百丈的水兽，周元自然有把握将其斩杀，可八头同时出现，再加上如此之多的其他水兽，这就算是实力达到太初境六重天的弟子，都得退避三舍。"], "目瞪口呆": ["一人一群水兽在海中不断的追逐，偶尔间也会撞见其他在海中猎捕水兽的弟子，然后他们便是目瞪口呆的望着这一幕。"], "一哄而散": ["倒是有着弟子眼热，想要出手，不过当看清楚数量后，顿时头皮发麻，一哄而散，如此规模的水兽，一般的紫带弟子都没把握。"]}
{"chapter": "第两百一十一章 沈万金", "不知不觉": ["时间在赶路中流逝，不知不觉，又是一月过去。"], "得天独厚": ["而且天地间，源气隐隐的形成诸多气象，一种得天独厚般的感觉，油然而生。"], "油然而生": ["而且天地间，源气隐隐的形成诸多气象，一种得天独厚般的感觉，油然而生。"], "富可敌国": ["这个小胖子，名叫沈万金，也是苍茫大陆上的骄子，其背后的沈家，在苍茫大陆上算是一方霸主，据说富可敌国。"], "鞍前马后": ["而这个叫做沈万金的小胖子，更是选择了最为直接的方式，那就是紧抱周元的大腿…所以这段时间以来，这小胖子对周元简直就是鞍前马后，惟命是从。"], "惟命是从": ["而这个叫做沈万金的小胖子，更是选择了最为直接的方式，那就是紧抱周元的大腿…所以这段时间以来，这小胖子对周元简直就是鞍前马后，惟命是从。"], "哭笑不得": ["他这般举动，倒是将周元搞得有些哭笑不得，不过对于沈万金的这种拿得起放得下，他也是有些惊奇，这小胖子虽然其貌不扬，但显然也是个人才…"], "其貌不扬": ["他这般举动，倒是将周元搞得有些哭笑不得，不过对于沈万金的这种拿得起放得下，他也是有些惊奇，这小胖子虽然其貌不扬，但显然也是个人才…"], "我行我素": ["所以周元在说了几次后，见到沈万金依旧我行我素，也就懒得再多费唇舌，随他去了。"], "马首是瞻": ["这段时间来，沈万金除了对周元马首是瞻外，还对夭夭这边展开了好感攻势，而他选择的方式就是投其所好。"], "投其所好": ["这段时间来，沈万金除了对周元马首是瞻外，还对夭夭这边展开了好感攻势，而他选择的方式就是投其所好。"]}
{"chapter": "第两百一十二章 入苍玄", "马不停蹄": ["因为自从离开百花船，如今已是八天时间过去，这八天中，他们马不停蹄的在赶路，中途还穿越了不知道多少城市，以一座座传送结界为中转，每次的跳跃都不知道多少万里…"], "大开眼界": ["如此广袤，也足以让得周元他们大开眼界。"], "若隐若现": ["高空之上，有着源纹若隐若现，这些源纹彼此连接，形成了一座巨大无比的源纹结界，结界笼罩下来，仿佛是将十万大山都是覆盖了。"], "源源不断": ["在那巨山的山腰处，开辟出了一座巨大无比的广场，而此时，正源源不断的有着光影自四面八方呼啸而来，落在那广场上，气氛热闹沸腾。"], "四面八方": ["在那巨山的山腰处，开辟出了一座巨大无比的广场，而此时，正源源不断的有着光影自四面八方呼啸而来，落在那广场上，气氛热闹沸腾。"]}
{"chapter": "第两百一十五章 小楼", "铺天盖地": ["铺天盖地的质疑声爆发开来，在场几乎所有人都是义愤填膺的望着这一幕。"], "义愤填膺": ["铺天盖地的质疑声爆发开来，在场几乎所有人都是义愤填膺的望着这一幕。"], "高高在上": ["唯有那些高高在上的一等弟子，冷眼旁观，不过那看向周元的目光，依旧算不得太友好，那种感觉，就犹如一群虎豹中混进来了一头癞皮狗一样..."], "冷眼旁观": ["唯有那些高高在上的一等弟子，冷眼旁观，不过那看向周元的目光，依旧算不得太友好，那种感觉，就犹如一群虎豹中混进来了一头癞皮狗一样..."], "货真价实": ["他们面色青白交替，但最终还是不敢多说什么，毕竟夭夭可是货真价实的一等弟子。"], "蠢蠢欲动": ["陈猿的话，让得不少弟子有些蠢蠢欲动，一些不怀好意的目光，若有若无的投向了周元所在的方向。"], "不怀好意": ["陈猿的话，让得不少弟子有些蠢蠢欲动，一些不怀好意的目光，若有若无的投向了周元所在的方向。", "夭夭怀中，吞吞也是发出不怀好意的叫声。"], "若有若无": ["陈猿的话，让得不少弟子有些蠢蠢欲动，一些不怀好意的目光，若有若无的投向了周元所在的方向。"], "取而代之": ["如果说在场的这一百多位一等弟子中，谁最容易被取而代之，答案显而易见。"], "显而易见": ["如果说在场的这一百多位一等弟子中，谁最容易被取而代之，答案显而易见。"], "心高气傲": ["众多新弟子心头一凛，能够进入苍玄宗的，也都算是骄子，自然心高气傲，所以万一连七峰都无法进入，恐怕对他们将会是极大的打击。"], "锦衣玉食": ["他们以往也算是锦衣玉食的骄子，如今到了苍玄宗，却是生活品质一下子降低了无数倍，实在是有些难以适应。"], "哭笑不得": ["望着她那优雅的倩影，周元也是有些哭笑不得，这算什么？同居生活吗？"]}
{"chapter": "第两百一十七章 源山", "若隐若现": ["这座山岳在山脉中极为的显眼，只因其不仅巍峨，而且山顶呈现火山口般的形状，在那山体上，隐约可见无数道源纹若隐若现，隐隐间，似乎是形成了一座座巨大无比的源纹结界。"], "源源不断": ["天地间的源气，在不断的受到吸引，源源不断的涌入这座巨山之中，那一幕，显得极为的壮观。", "周元目光四扫，只见得此时正有着源源不断的源气流光对着此地疾掠而来，最后落向这座巨山上。", "周元面前的天源花，约莫丈许左右，呈现金色，它生长着脸盆般大小的花朵，犹如向日花一般，虽然是花朵，但周元却是察觉到，这天源花仿佛是在渐渐的呼吸，而随着它的呼吸，天地间的源气，则是源源不断的涌入其中，令得那花朵，愈发的耀眼。"], "义愤填膺": ["其他几位苍茫大陆的骄子也是有些义愤填膺，他们已经知道，现在的他们都被打上了苍茫大陆的烙印，所以周元与夭夭基本上就是他们的代表了。"], "怀璧其罪": ["怀璧其罪，如今那一等弟子对于他而言，就是那璧。"], "若有若无": ["不过很快的，他们的目光便是若有若无的抬起来，看向了山顶某个方向，那里正是周元所在的位置。"], "从天而降": ["一道流光从天而降，落在了山顶上空，源气形成云朵，陈猿盘坐在其上，居高临下的俯视着众多弟子。"], "居高临下": ["一道流光从天而降，落在了山顶上空，源气形成云朵，陈猿盘坐在其上，居高临下的俯视着众多弟子。"], "漫山遍野": ["漫山遍野的目光都是看了过去，然后便是见到一名青年站起身来，眼神如狼一般凶狠。"], "高高在上": ["在那最接近山顶的方向，一身白衣的陆风以及其他诸多一等弟子，都只是冷淡的望着这一幕，神色间有着掩饰不住的高高在上。"], "目瞪口呆": ["满山都是静了下来，一道道目光目瞪口呆的望着周元，显然谁都没想到他竟然会提出这种条件，这个操作也太让人措手不及了吧！"], "措手不及": ["满山都是静了下来，一道道目光目瞪口呆的望着周元，显然谁都没想到他竟然会提出这种条件，这个操作也太让人措手不及了吧！"]}
{"chapter": "第两百一十三章 罗松", "咄咄逼人": ["而且，在面对着那圣宫使者咄咄逼人时，也是穆无极站了出来。"], "不修边幅": ["所以对于这位有些不修边幅的赤脚大叔，周元心中也是充满着好感。"], "腾空而起": ["穆无极再度说了一些，然后便是冲着两人潇洒的摆了摆手，脚踏青烟腾空而起，眨眼便是消失在了重重巨山之间。"], "不知不觉": ["周元忍不住的一笑，不过心头也是有着一道暖意流淌，回头想想，似乎不知不觉间，夭夭与吞吞已经陪伴了他快两年的时间了..."], "人山人海": ["巨大的广场上，早已是人山人海，放眼望去，皆是年轻的身影，个个神采飞扬，展露着朝气，沸腾弥漫。"], "神采飞扬": ["巨大的广场上，早已是人山人海，放眼望去，皆是年轻的身影，个个神采飞扬，展露着朝气，沸腾弥漫。"], "泾渭分明": ["这里汇聚着苍玄天中诸多大陆上的骄子，不过显然，这些骄子放在这里，依旧是显露着泾渭分明般的圈子。"], "引人注目": ["最引人注目的，莫过于广场最前方的位置，在那里，有着大大小小的圈子，而相同的是，在那些圈子中心，都是有着一名神态透露着傲气的少年或者少女..."], "荡然无存": ["只不过此时，他们这些在苍茫大陆上名声显赫的骄子，到了这里，却是开始显得有点不自然，那是因为他们察觉到自身原本引以为傲的优势在这里变得荡然无存。"], "患得患失": ["正是因为这种患得患失般的心态，所以当他们在见到周元时，都是不由自主的靠过来。"], "不由自主": ["正是因为这种患得患失般的心态，所以当他们在见到周元时，都是不由自主的靠过来。"], "打成一片": ["不过对于沈万金能够在如此短暂的时间中就搞到这种信息，周元也有些惊讶，这家伙，笑眯眯的的确很容易和人打成一片。"], "突如其来": ["突如其来的声音，让得一群人都是一愣，目光一转，然后便是见到了不远处一道人影望着他们。"], "众星捧月": ["那是一名面目略显俊朗的青年，他面带笑容，在其身旁，也是簇拥着一群人，犹如众星捧月般。"]}
{"chapter": "第两百一十六章 拉帮结派", "好整以暇": ["陈猿坐在椅上，好整以暇的抿着香茶，在他的面前，一名蓝衣青年面容恭谨的站立，他面庞倒是普通，只是那眼目却微显阴狠，犹如狼一般。"], "一手遮天": ["在这外山中，除了他管事外，还有着两位外山长老，不过这两位长老大多时候都不理会这些事，所以在这外山，他陈猿可谓是一手遮天。"], "呼朋唤友": ["大多数的新弟子都是初来乍到，一些脑子灵活的，便是开始呼朋唤友，拉帮结派，在任何地方，只要形成了势力，显然会比单打独斗更有优势。"], "拉帮结派": ["大多数的新弟子都是初来乍到，一些脑子灵活的，便是开始呼朋唤友，拉帮结派，在任何地方，只要形成了势力，显然会比单打独斗更有优势。"], "众星捧月": ["而在众人众星捧月的最中央位置，坐着两人，他们神色淡然，享受着周围众人言语间的恭维。"], "幸灾乐祸": ["在那远处的山间，一道红光矫健的掠出，正是那顾红衣，她也是瞧见了这边的情况，那一对明眸扫了周元一眼，那眼中似是有点幸灾乐祸。"]}
{"chapter": "第两百一十八章 一拳足矣", "震耳欲聋": ["他一拳轰出，雄浑的源气隐隐间仿佛是化为了巨虎虚影，虎啸震耳欲聋，煞气逼人，凶悍无匹。"], "漫山遍野": ["漫山遍野的目光，都是带着震惊的望着那冲击扩散的源头，只见得那里，周元覆盖着紫金鳞片的拳头，直接是一拳摧枯拉朽般的贯穿了下去。"], "摧枯拉朽": ["漫山遍野的目光，都是带着震惊的望着那冲击扩散的源头，只见得那里，周元覆盖着紫金鳞片的拳头，直接是一拳摧枯拉朽般的贯穿了下去。"], "难以置信": ["那韩山的眼中，有着难以置信涌现出来，因为他感觉到，一股无法形容的狂暴力量，排山倒海一般的涌来，将他的所有力量，以最为霸道的姿态，生生摧毁。"], "排山倒海": ["那韩山的眼中，有着难以置信涌现出来，因为他感觉到，一股无法形容的狂暴力量，排山倒海一般的涌来，将他的所有力量，以最为霸道的姿态，生生摧毁。"]}
{"chapter": "第两百一十四章 一等", "一落千丈": ["他们的身份地位，跟以往相比，也是一落千丈。"], "前所未有": ["在这苍玄宗中，他们将会遭遇到前所未有的激烈竞争，想要将自身地位身份提高，那就必须努力的提升实力。"], "若有若无": ["这个名字一出来，广场上便是有所骚乱，然后周元等人便是见到，一名白衣青年轻掠上高台，那青年五官犹如刀刻一般，充满着线条感，雄浑的源气波动自其体内若有若无的散发出来，令得他隐隐有着不怒之威般的气势。"], "孤芳自赏": ["不过这罗松虽然孤芳自赏的有些讨厌，但说出来的信息，倒也是让得周元记在了心头。"], "引人注目": ["少女肌肤如雪，面目如画，一双细腰长腿相当的引人注目，身材火辣得让人有点转不开眼。"], "高人一等": ["在接下来的十来分钟间，不断的有着名字响起，一个个气质不凡的青年少女上台，在那诸多羡慕的目光中，领走了那高人一等的身份令牌。"], "若有所思": ["而周元在那下方看着，倒是若有所思，因为他发现，这百多名的一等弟子，竟然有一半左右的骄子，都是来自圣州大陆。"], "目瞪口呆": ["夭夭自然没理会他，径直走向了高台，然后在那罗松目瞪口呆的注视下，直接登上台。"], "窃窃私语": ["无数的窃窃私语声此起彼伏的响起着。"], "此起彼伏": ["无数的窃窃私语声此起彼伏的响起着。"], "面面相觑": ["那一旁的罗松眼角疯狂的跳动起来，他身旁那些小弟也是面面相觑。"], "难以置信": ["在他们难以置信间，周元已是穿过人群，最后在那众目睽睽之下，神色平静的登台，从那侍从的手中，接过了象征着身份的令牌。"], "众目睽睽": ["在他们难以置信间，周元已是穿过人群，最后在那众目睽睽之下，神色平静的登台，从那侍从的手中，接过了象征着身份的令牌。"], "铺天盖地": ["而当他站在台上时，整个广场也是随之安静了一瞬，下一刻，铺天盖地的惊疑声就猛然的爆发开来。"]}
{"chapter": "第两百一十章 弟子三等", "费尽心机": ["要知道，周元在黑渊中费尽心机为大周搞来的“火灵穗”，也不过才只是四品源食，而他在大周平日里食用的“玄晶米”，更是只有二品。"], "一臂之力": ["在那圣梯最后一点距离，李纯均出剑助了周元一臂之力，助他追上了武煌，共同登顶。"], "若有若无": ["在那巨船顶楼，穆无极，宫装美妇等几位使者的目光，都是若有若无的扫向了下方，然后对视一眼，皆是一声轻笑。"]}
{"chapter": "第两百七十一章 天元笔的进化", "如虎添翼": ["周元喃喃道，陆风本就是太初境四重天的实力，源气雄厚，如今再加上这柄青鹰剑，更是如虎添翼，四重天内，怕是难寻敌手。"], "一往无前": ["但青色剑光却是一往无前，任何阻拦，都是被其剑光所破。"]}
{"chapter": "第两百七十七章 大典落幕", "痛心疾首": ["毕竟任谁见到如此一个漂亮如妖般的女孩为了一个男子说出这样的话都会感到有些痛心疾首他们痛心为何不是他们…"], "咬牙切齿": ["他眼神灼灼的盯着周元原本面庞上的那种愁苦之色都是消散而去隐隐的有些咬牙切齿的味道。"], "古井不波": ["如此天赋直接是让得白眉老人那古井不波般的心境都是泛起了涟漪。"], "出神入化": ["此时的夭夭在他眼中就是一块完美的璞玉只需要经过好好打磨未来在源纹上的造诣必然出神入化甚至足以超越他。"], "投其所好": ["从宗冥长老那里白眉老人已是知晓夭夭喜爱源纹典籍特别是那些年代久远的所以他眼下也是在投其所好。"], "愁眉苦脸": ["白眉老人见到屡屡被拒绝也是有些愁眉苦脸起来想来还是第一次遇见这么不将他们灵纹峰当做一回事的人。"], "如释重负": ["瞧得她终于点头白眉老人这才如释重负般的松了一口气面庞上的愁苦消散许多变得喜笑颜开。"], "喜笑颜开": ["瞧得她终于点头白眉老人这才如释重负般的松了一口气面庞上的愁苦消散许多变得喜笑颜开。"], "拼死拼活": ["他们这些人拼死拼活才能够获得进入七峰的资格然而人家已经大牌到连白眉峰主亲自邀请都不愿意去的地步了。"], "铺天盖地": ["下一瞬六大巨头同时出手只见得浩瀚源气冲天而起直接是化为了铺天盖地的光点那些光点色泽不同仔细数来正好是六色代表着六峰。"], "震耳欲聋": ["随着几位巨头的离去这方天地间方才爆发出震耳欲聋般的欢呼声这场决定了他们命运般的选山大典终于是结束了。"]}
{"chapter": "第两百七十九章 扫山人", "光芒万丈": ["圣子峰矗立于云端，光芒万丈，引得诸多弟子眼神炽热而尊崇。"], "有朝一日": ["无数弟子眼含艳羡，倒是有些期待着若是有朝一日，他们也是能够将名字留在这圣子峰上时，那该会是一种何等的风光。"], "云泥之别": ["由此可见，他们与那十大圣子之间，究竟有着多大的差距，可谓是云泥之别。"], "若隐若现": ["源气云层呼啸而过，无数古老宫宇在那些云层，山岳间若隐若现，天空中也不断有着流光掠过，大多数都是年轻的身影，不过个个都是源气雄厚，腰间缠绕着黑带或者金带…"], "空空如也": ["古老殿宇前，是一片青石广场，而此时，众多弟子发现广场空空如也，唯有着一名身形佝偻的老人，身着麻衣，手持扫帚，在那里慢吞吞的扫着枯黄落叶。"], "翻江倒海": ["那种波动虽然细微，但却让得周元心头猛的一震，心中翻江倒海起来。"]}
{"chapter": "第两百七十三章 九龙典之威", "扶摇直上": ["陆风也是见到了那三道扶摇直上的三道兽影源气，眼神微微一凝，但旋即他便是冷笑一声。"], "张牙舞爪": ["而在那无数道目光的注视下，三道兽影源气，也是爆发出滔天凶气，张牙舞爪，嘶啸长空，霸道到了极致。"], "退避三舍": ["三道源兽源气，每一道的威能，都比周元施展的大风雷更强，如今三道齐出，就算是太初境四重天实力者，都唯有退避三舍。"], "峰回路转": ["漫天哗然声响起，谁都没想到，局面竟是峰回路转，陆风原本的优势，瞬间荡然无存。"], "荡然无存": ["漫天哗然声响起，谁都没想到，局面竟是峰回路转，陆风原本的优势，瞬间荡然无存。"], "从天而降": ["所有人都是见到，在那冲击波肆虐间，陆风面前的青色气墙爆炸开来，而他的身体也是受到了波及，直接就犹如炮弹一般从天而降，轰的一声，狠狠的砸落在了黄金般的石台上。"], "小巫见大巫": ["其他地方的那些争斗，都是受此影响停顿了一下，一道道惊骇的目光，投向那第一座石台，跟那里的交锋比起来，他们这些地方，实在是有些小巫见大巫。"], "震耳欲聋": ["漫天都是爆发出震耳欲聋的哗然之声。"], "不择手段": ["谁都没想到，周元与陆风的争斗，竟然会如此之激烈，眼下的陆风，显然已是红眼，不择手段的都要将周元踩下去。"]}
{"chapter": "第两百七十六章 奖赏", "自投罗网": ["而现在周元刚好还选择了圣源峰，这岂非是自投罗网？"], "从天而降": ["他袖袍一挥，只见得一道玄光从天而降，化为一卷古书，古书之上，仿佛有着苍阳升腾，一股极端炽热的气息散发出来，引得虚空都是有些扭曲。"], "口干舌燥": ["周元也是有些口干舌燥，眼睛盯在那古书上移不开来，这可是真正的天源术啊，要知道，就算是在那圣迹之地中，他都未曾获得如此等级的源术。"], "小心翼翼": ["周元行了一礼，然后小心翼翼的接过这卷古书，将其收入乾坤囊内，满脸的喜色。"], "大有裨益": ["周元点点头，心头也是有些好奇与期待，毕竟据说那“源髓洗礼”，可是唯有紫带弟子才有资格享受的待遇，对于修炼，大有裨益。"], "目瞪口呆": ["他这话一出，不仅所有弟子目瞪口呆，甚至连青阳掌教他们都是惊愕无比的看向白眉老人。"]}
{"chapter": "第两百七十六章 择峰", "出类拔萃": ["她对于周元，显然也是颇为的满意，人长得斯文秀气，小帅小帅的，而且天赋也是相当惊人，若是收入雪莲峰，未来他们雪莲峰中，必定也能够出一个出类拔萃的弟子。"], "高深莫测": ["周元也是有些发愣，显然没想到他竟然会引来几位巨头的哄抢，而且这几位巨头先前还是高深莫测的模样，怎么一下子就变得跟推销自家的商贩一样了..."], "从头至尾": ["周元目光看去，那说话之人，正是从头至尾都是沉默不言的那位雷狱峰的雷钧峰主。"], "如释重负": ["周元听到此话，内心深处顿时如释重负的松了一口气，这圣源峰，他终是成功进入了。"]}
{"chapter": "第两百七十二章 第四纹，万鲸", "难以置信": ["陆风面色铁青，眼中满是难以置信，先前青鹰剑还将周元压制得死死的，怎么突然间就被逆转了局面？"], "若有若无": ["他能够感受到天元笔中蕴含的力量变强了数倍之多，一股若有若无的威压散发出来，令人心悸。", "那三道源气一现，其内的三头源兽便是嘶啸出声，隐隐间带着若有若无的龙吟声，凶气弥漫天地。"], "若隐若现": ["陆风一声长啸，只见得那青鹰剑中爆发出青光，青光之内，竟是有着一道青色的巨鹰若隐若现，巨鹰长啸，爆发出了惊天的凶戾之气。"], "源源不断": ["凌厉的剑气，源源不断的自那青鹰体内散发出来，仿佛要斩裂天地。"], "荡然无存": ["青鹰席卷而下，凶气逼人，然而周元却是冷晒一声，如今天元笔也是再度进化，同样是达到了准天源兵的层次，对方先前的优势，也是荡然无存。"], "无边无际": ["只见得那里，青鹰尖啸，无边无际的剑气倾泻龙鲸虚影上，然而却并没有阻拦后者丝毫，龙鲸带着恐怖的力量冲击下来，直接是撞击到了青色巨鹰上面。"], "从天而降": ["在那无数道目光的注视下，周元望着那从天而降的三颗青色星辰，他能够感觉到其中蕴含的那种惊人波动。", "在那诸多震动的目光中，三道形如源兽般的磅礴元气扶摇而上，最后与那从天而降的三颗青色陨石，重重的撞击在了一起。"], "天摇地动": ["霎时间，仿佛天摇地动。"]}
{"chapter": "第两百七十五章 大典第一", "惊天动地": ["惊天动地的爆炸自那高空上席卷开来狂暴的冲击波横扫整个天空仿佛都是微微的扭曲着空气都是无法承受那种冲击发出了连绵不断的低沉爆炸声。"], "连绵不断": ["惊天动地的爆炸自那高空上席卷开来狂暴的冲击波横扫整个天空仿佛都是微微的扭曲着空气都是无法承受那种冲击发出了连绵不断的低沉爆炸声。"], "千疮百孔": ["在那无数目光的聚焦下那肆虐的冲击波在持续了半晌后终于是渐渐的散去而此时那黄金石台也是露了出来只见得上面千疮百孔犹如是经历了可怕的冲刷。"], "纹丝不动": ["两道身影皆是纹丝不动。"], "若隐若现": ["周元面庞平静他长长的吐出一道白气眼中若隐若现的金光渐渐收敛周元涌动的源气也是在此时缩回体内。"], "震耳欲聋": ["下一瞬滔天般的哗然声便是震耳欲聋般的爆发开来犹如要掀翻山岳。"], "噤若寒蝉": ["不过她声音刚落便是察觉到灵均充满着威严的目光扫来当即噤若寒蝉急忙闭上嘴。"], "从天而降": ["青阳掌教袖袍一挥有着漫天光点从天而降宛如甘露一般落向那些石台上的众人。"], "如释重负": ["那九千九百九十九席上的弟子闻言皆是面露喜色如释重负。"]}
{"chapter": "第两百三十一章 本事", "噤若寒蝉": ["堂内，祝岳暴怒着，面色扭曲，其他的所有外山弟子都是噤若寒蝉，不敢去招惹他，此时的祝岳，无疑是一座将要爆发的火山。"], "不分青红皂白": ["不过祝岳虽然暴怒，但终归还有着一分理智，他深深的吸了一口气，他知道，他是内山弟子，如果就这样不分青红皂白就直接对周元含怒出手的话，怕是有违规矩。"], "自讨苦吃": ["说到这里，祝岳的语气显然是带着一丝讽刺，显然在他看来，顾红衣是在自讨苦吃，竟然会被那个周元迷昏了头。"], "面面相觑": ["所有人都是面面相觑，想不出答案。"]}
{"chapter": "第两百七十章 底牌层出", "虚有其表": ["短短的交锋，陆风便是展露出了不俗的手段，显然他能够成为外山十大弟子之首，并非是虚有其表。"], "铺天盖地": ["陆风的眼中，也是寒光凌冽，他没有丝毫的犹豫，手掌一握，只见得那漫天风刃陡然一震，紧接着呜啸声响起，直接是铺天盖地的对着周元所在呼啸而去。", "而周元似乎也是知晓无法躲避，所以身影立于原地也未曾再动，只是面色微凝的望着那铺天盖地笼罩而来的风刃。"], "千疮百孔": ["刺耳的声音悄然的响起，那黄金所铸的地面，都是在此时被撕裂得千疮百孔。"], "螳臂挡车": ["在她看来，这场交锋，陆风必然是胜券在握，周元的抵挡，终归只是螳臂挡车罢了。"], "千钧一发": ["不过陆风也毕竟不是常人，千钧一发之刻，猛的深吸一口气，下一瞬间，其双腮鼓起，直接是张口喷出了一道青气。"], "此起彼伏": ["骇然声，此起彼伏的响起而起。"]}
{"chapter": "第两百七十四章 突破", "不择手段": ["所谓燃血秘术，便是一种燃烧精血，短暂提升自身实力的秘法，不过此术后遗症极大，那陆风将其施展出来，显然已是不择手段了。"], "轻描淡写": ["他看似在责备陆风，但却是在轻描淡写间，将陆风的狠毒手段改换成了好胜心强了。"], "窃窃私语": ["在那诸多窃窃私语声中，周元衣袍鼓动，源气波动越来越强横，到得后来，猛然一震，便是轰然而起！"], "从天而降": ["恐怖的压迫感从天而降，周元也是抬起头，他面色冷漠，忽的深吸一口气。", "那足足六百多丈的兽影源气，长啸如龙吟，扶摇而上，最后轰然与那从天而降的巨大青色星辰，撞击在了一起。"], "震耳欲聋": ["源气之中，有着一道震耳欲聋的咆哮声响彻而起。"]}
{"chapter": "第两百三十七章 当众出手", "似笑非笑": ["当周元这句话落下时山涧两侧无数道目光都是似笑非笑的投下来仿佛是在看待一场即将上演的好戏。"], "不由自主": ["周元的声音落在了乔修等人耳中令得他们心头一震然后便是不由自主的散去了体内对源气的控制。"], "难以置信": ["乔修等人都是在此时睁开了眼睛眼中满是难以置信。"], "目瞪口呆": ["山涧两侧也是在此时爆发出哗然声所有弟子都是目瞪口呆。"], "视而不见": ["周元对于这些目光却是视而不见他有些疲倦的揉了揉眉心一次性帮十多人感应的确很消耗神魂。"]}
{"chapter": "第两百三十三章 金刚不坏", "勃然大怒": ["而在其对面，祝峰等人也是因为周元突然间的凌厉怔了怔，不过在听到周元那番话后，却又是个个勃然大怒起来。"], "震撼人心": ["而周元之前在源山，一拳打败了韩山的确有些震撼人心，但那对于他们而言，又算得了什么？"], "畏首畏尾": ["不过他也并非是畏首畏尾的人，既然现了身，自然不会被祝峰轻易的吓退，所以他也不多说废话，周身源气鼓动，眼神凌厉的看向祝峰。"], "善罢甘休": ["那乔修见到那身形如猴般的青年，眼神也是一沉，心头暗叹一声，看来今日，那祝峰说什么都不愿意善罢甘休了。"]}
{"chapter": "第两百三十二章", "突飞猛进": ["而在周元的这种相助下，顾红衣的化虚术也是突飞猛进，短短不过三四天的时间，那打通的窍穴，便是由十道，变成了二十五道。"], "心惊肉跳": ["而在周元的指点下，顾红衣化虚术的提升速度，连她自己都有点心惊肉跳，所以即便是以她那种骄傲的性子，这几天在瞧见周元时，言语间都是多了一丝尊敬的味道。"], "沸沸扬扬": ["所以，经过一些计算以及众人的认可，这外山弟子中，便是评选出了所谓的十大外山弟子，这两天传得沸沸扬扬，算是外山中最大的话题。", "他对最近传得沸沸扬扬的十大外山弟子，的确是没有丝毫兴趣，毕竟排名再高，万一选山大典上被人比下去了，岂不是更丢人？"], "一席之地": ["在她看来，周元太会隐藏实力，如果他真要争的话，十大外山弟子，必有他一席之地。"], "嗤之以鼻": ["而且那个所谓的十大外山弟子，竟然连夭夭都没排进去，这让得周元对其含金量愈发的嗤之以鼻，因为他知道，如果夭夭要动手的话，就算是那个陆风，恐怕都不是她的对手。"], "好汉不吃眼前亏": ["如果祝岳来的话，那他就得先去把吞吞抱过来了，毕竟好汉不吃眼前亏，他再如何自大，也不会在太初境一重天时，就去硬抗已经身为内山弟子的祝岳。"], "名列前茅": ["沈万金对于周元这幅无所谓的模样，倒是忧虑得很，毕竟祝峰虽然不算是刚出炉的十大外山弟子，但也绝对在一等弟子中名列前茅，其实力远非之前那个韩山可比啊。"], "咄咄逼人": ["在那后方，顾红衣望着那顷刻间气势变得无比凌厉，咄咄逼人的周元，美目中也是有着一抹异彩浮现出来。"]}
{"chapter": "第两百三十五章 周元的反击", "怦然心动": ["所以，当周元这话一出，就连一旁的乔修都有些怦然心动，他选择的源术并非是化虚术，不过如果周元真的能够让他们一个月内修成化虚术第一重的话，那他不介意重新选修..."], "焦头烂额": ["如果不是他自有手段，恐怕还真会被祝岳此举搞得焦头烂额，换做常人，更是前途都会被祝岳给毁了。"], "打肿脸充胖子": ["修行源术，对于源玉的消耗不小，所以他也没有打肿脸充胖子，能够省一笔是一笔。"], "不可同日而语": ["第二重跟第一重花费的精力，显然不可同日而语。"]}
{"chapter": "第两百三十四章 打一群", "难以置信": ["祝峰惊骇的声音一出，在场的除了顾红衣外，其他所有人都是一脸的难以置信，目瞪口呆的望着周元。"], "目瞪口呆": ["祝峰惊骇的声音一出，在场的除了顾红衣外，其他所有人都是一脸的难以置信，目瞪口呆的望着周元。", "山涧中，一片死寂，就连乔修与那孙惊雷都是目瞪口呆的望着周元。"], "面面相觑": ["乔修与沈万金也是愣了下来，旋即面面相觑，化虚术在外山算是一道比较热门的源术，很多弟子都会选择，因为此术的确是相当的厉害，只要将其修成，安全保障将会大大的提升。", "那些弟子面面相觑一眼，最终也是顾不得以多欺少了，当即硬着头皮暴射而出，对着周元围剿而去。"], "闻所未闻": ["所以乔修，沈万金对其也是很了解，不过虽说修炼的人不少，但真正能够将其修到第一重的，却是相当的少见，至于在短短不到十天的时间中，修成第一重，那更是闻所未闻。"], "摧枯拉朽": ["特别是那些跟随着祝峰而来的弟子们，原本他们以为此行前来，定能够摧枯拉朽般的击败周元，让得他识趣一些。"], "头晕眼花": ["半空中，被打得头晕眼花的祝峰失态的咆哮道。"], "鼻青脸肿": ["于是，短短不过数分钟，那地面上便是躺满了身影，个个鼻青脸肿，嘴角挂着血迹，满地的呻吟。"], "踉踉跄跄": ["他看向了前方地面上，那里祝峰踉踉跄跄的站了起来，先前的后者，被周元重点照顾，所以此时看上去极为的狼狈凄惨。"], "无论如何": ["虽然周元修成了化虚术第一重，但这在祝岳的眼中，显然是没法看的，毕竟后者无论如何，都是内山弟子。"], "似笑非笑": ["周元似笑非笑。"]}
{"chapter": "第两百三十六章 轰动", "从容不迫": ["一人打一群，还包括了三位一等弟子，自身赢得从容不迫，这一点，就算是换作十大外山弟子中，恐怕都没几人能够做到。"], "目瞪口呆": ["此事一出，立即引起掀然大波，所有弟子都是目瞪口呆，只是因为此事简直闻所未闻，一个外山弟子，哪来的资格教授其他的外山弟子？"], "闻所未闻": ["此事一出，立即引起掀然大波，所有弟子都是目瞪口呆，只是因为此事简直闻所未闻，一个外山弟子，哪来的资格教授其他的外山弟子？"], "自惭形秽": ["那会让得他们感到有些自惭形秽。"], "窃窃私语": ["祝岳所在的讲堂，此时的这里，气氛有些沉闷，众多弟子暗中窃窃私语，显然都是受到了那道消息的影响，毕竟周元放出来的话，相当的有震撼性。", "讲堂的门被推开，祝岳面色漠然的走了进来，诸多窃窃私语声也是戛然而止。"], "戛然而止": ["讲堂的门被推开，祝岳面色漠然的走了进来，诸多窃窃私语声也是戛然而止。"], "善罢甘休": ["而且听祝岳的语气，显然也是真的记恨上了周元，不会善罢甘休。"]}
{"chapter": "第两百三十章 说服", "劈头盖脸": ["赤红的长鞭犹如火蟒一般，带着炽热的源气波动，直接就对着周元劈头盖脸的劈了下来。"], "如花似玉": ["拳下的空气爆裂，犹如是引起了音爆声，这顾红衣看上去是个如花似玉般的女孩，但攻势却是极为的简单粗暴。"], "纹丝不动": ["不过周元却是纹丝不动，他望着那呼啸而来的拳风，忽的踏出一步，伸出手掌，源气涌动间，便是直接与顾红衣的一拳，硬碰在了一起。"], "突如其来": ["据说这化虚术，修成第一重，能够让得人体某个部位短暂的虚化，以此来化解突如其来的攻击，这无疑是保命之术。"], "风驰电掣": ["而到了第二重，则是能够整体虚化，犹如云雾，那时若是奔掠的话，仿佛云雾飘动，风驰电掣，速度极快。"], "雷厉风行": ["顾红衣也是雷厉风行的人，既然亲眼见识到了，自然就不墨迹，玉手一甩，一个布袋子便是丢向了周元，其中传出源玉碰撞的清脆声响。"], "近水楼台先得月": ["顾红衣背景很强，人又长得漂亮，所以祝岳对她也是有些心思，如今正在做着近水楼台先得月的美梦，想要趁教导其源术时将其追上手呢。"], "面面相觑": ["讲堂中顿时安静下来，众多弟子面面相觑，旋即爆发出轰然之声。"], "目瞪口呆": ["祝岳也是目瞪口呆，旋即面色一片铁青，他实在不明白顾红衣是怎么回事，难道是脑子坏掉了吗？竟然跑去跟一个外山弟子学源术？！"]}
{"chapter": "第两百三十八章 收获大丰", "难以置信": ["山涧中周元为十数人一起打通窍穴的事，在短短小半日的时间中，便是传遍了整个外山，顿时无数弟子为之哗然，皆是感到难以置信。"], "瞠目结舌": ["特别是一些修炼过化虚术的弟子，更是瞠目结舌，他们知晓化虚术最难的便是感应窍穴，这需要大量的时间慢慢感应，可如今距离选山大典只有两个月的时间了，所有人都在加紧的提升实力，所以时间，无疑就变得极为的宝贵了起来。"], "蠢蠢欲动": ["于是，诸多修行了化虚术的弟子，都是蠢蠢欲动。"], "目瞪口呆": ["讲堂内一片哗然，诸多弟子都是目瞪口呆。"], "面面相觑": ["讲堂内，诸多弟子面面相觑，最后眼神有些古怪的看向了场中的祝岳。"], "无论如何": ["这个时候，无论如何都不能承受那周元本事比他强。", "他费了好大的心思，方才得到这个来外山教授源术的美差，如今却是被周元彻底搅黄，无论如何，他都不可能将这口气给咽下去。"], "源源不断": ["源源不断的有着外山弟子赶往山涧，溪畔已是一片混乱，周元立于后方，收人的事情，则是交给了沈万金去做，乔修也是在一旁带人协助。"], "蜂拥而来": ["然而此时，还有着许多弟子在蜂拥而来，为了争夺那仅剩的十个名额，场面变得极为的混乱，一些弟子已是开始争斗。"], "财大气粗": ["他也看得出来，后面赶来的这些弟子，大多都是圣州本土的弟子，这些人财大气粗，而且关键是之前都不相信周元，所以才会来得这么晚。"], "喜笑颜开": ["沈万金喜笑颜开的奔了回来，在他的肩膀上扛着一个巨大的布袋子，布袋子中有着源玉碰撞的清脆声传出，极为的悦耳。"]}
{"chapter": "第两百九十一章 历代第一", "不知不觉": ["如此不知不觉间，又是许久过去。"]}
{"chapter": "第两百九十九章 洗礼来临", "偃旗息鼓": ["大殿内，偶尔有着弟子的目光看来，不过如今对于周元坐稳金带弟子第三席，却是无人再有异议，即便是在其身旁的曹狮，这些天都是偃旗息鼓，不敢再随意的挑衅。"], "窃窃私语": ["大殿内其他的弟子也是窃窃私语，有些赞同张衍的话，毕竟他们都很清楚天源术修炼是何等的苛刻，此时周元连施展九龙典八龙都有些源气不济，就算是修成了天阳神录，恐怕也是无法施展吧？"], "喃喃自语": ["他收起两枚令牌，喃喃自语。"]}
{"chapter": "第两百九十七章 震慑全场", "装神弄鬼": ["曹狮咬牙道：“我看你不过只是装神弄鬼，外强中干罢了！”/p"], "外强中干": ["曹狮咬牙道：“我看你不过只是装神弄鬼，外强中干罢了！”/p", "他也只当周元是源气不足，强行施展九龙典，这才导致源气分散，八道源兽源气都是外强中干，一触即破。/p"], "铺天盖地": ["光轮缓缓的转动，下一瞬间，忽有万千剑吟声自其中传出，然后诸多弟子便是见到无数道银色剑影，铺天盖地的自那光轮中呼啸而出。/p"], "连绵不断": ["无数银色剑影暴射，宛如剑海一般，连绵不断，剑吟声汇聚在一起，响彻于天地间，锋锐之气，犹如要将虚空洞穿。/p"], "不堪一击": ["这一幕，也是让得诸多弟子一怔，有些惊愕，显然没想到那看似强横的源兽源气，竟会如此的不堪一击。/p"], "若有所思": ["石台周围，唯有着夭夭俏脸平淡，没有什么波澜，当然，那最高处的沈太渊也是目光微闪了一下，若有所思。/p"], "气势汹汹": ["然而面对着他的嘲讽，周元却是毫无所动，心念一动，所剩下的几道源兽源气依旧是气势汹汹的冲出。/p"], "一鼓作气": ["而曹狮费了大力气想要一鼓作气的攻势，耗费了不少的源气，但所取得的效果，却只是打碎了几道幌子一般的源兽源气。/p"], "遮天蔽日": ["在那诸多惊呼声中，只见得那第八道源兽源气猛的咆哮而下，竟是张开了巨嘴，犹如遮天蔽日，一口就对着那席卷而来的剑海吞了下去。/p"], "面面相觑": ["石台周围，一片寂静，诸多弟子面面相觑，他们也没想到，转眼间，局面就出现了如此变化。/p"]}
{"chapter": "第两百九十三章 两脉反应", "得意忘形": ["所以，搬运太初气的多少，只能说明周元的确并不是庸人，可这却并不是周元能够得意忘形的资本。", "而在吕嫣看来，现在的周元就有些得意忘形了。", "所以，在吕嫣看来，周元的这种行为，实在是太过得意忘形。"], "手到擒来": ["提起那十大圣子，袁洪的眼中的光芒方才变得明亮了一下，似是有着火焰在燃烧，在他看来，圣源峰的首席弟子，不过是他手到擒来之物，根本没有多少的压力，因为其他两脉，实在太过无能，门下的弟子也是普普通通。"]}
{"chapter": "第两百九十五章 比试", "货真价实": ["毕竟不论如何，曹狮都是货真价实的老牌弟子，太初境五重天，其实力，远胜陆风。"], "自讨苦吃": ["在很多老弟子的眼中，周元与曹狮的比试，显然是在自讨苦吃。"], "众星捧月": ["在石台一边，曹狮笑意吟吟，在其周围簇拥着不少的弟子，众星捧月般的将其围在中央，看其模样，颇为的轻松，显然也并非太过将今日的比试当做一回事。"], "偃旗息鼓": ["今日这场较量，若是周元输了的话，之后的一段时日必然都会偃旗息鼓，保持低调，如此的话，紫源洞府怕也是无法落到他手。"], "古井无波": ["周元未曾搭理，也是落入石台，站在了曹狮的对面，面色古井无波。"], "泰山压顶": ["一股源气压迫，也是自其体内散发出来，犹如泰山压顶一般，笼罩向周元。"]}
{"chapter": "第两百九十八章 动静", "一笑置之": ["故而对于这场比试，很多人都是一笑置之，但谁能想到，最后的结果，竟然会是这样..."], "难以置信": ["她还是感到难以置信，那个周元不过只是太初境二重天吧？即便他在选山大典中胜了四重天的陆风，可就算是陆风，比起曹狮也是差了一大截。"], "不可动摇": ["他言语虽轻，但却有着不可动摇般的味道，仿佛一言之下，已是决定了那座紫源洞府的归属。"], "幸灾乐祸": ["然而对于他这种话，冯羽与程鹰竟都是没有反驳，反而是露出了幸灾乐祸般的笑容。"]}
{"chapter": "第两百九十六章 大餐", "千疮百孔": ["两道源气碰撞在一起，顿时有着狂暴的冲击波肆虐开来，周围的地面上被撕裂出一道道的痕迹，千疮百孔。"], "铺天盖地": ["曹狮眼神冷厉，得势不饶人，猛然暴射而出，源气灌注铁棍，直接是化为无数道棍影，铺天盖地的对着周元狠狠砸去。"], "气势汹汹": ["曹狮冷笑，丝毫不给周元喘息的机会，再度气势汹汹的扑了出去，白银棍影蕴含着开山之力，狠狠的轰向周元。"], "一分为二": ["只见得那巨大的石台中央，竟是崩裂出了一道裂缝，犹如是要将石台一分为二，而在裂缝的两边，周元与曹狮都是倒射而退。"]}
{"chapter": "第两百九十章 太初壁", "面面相觑": ["当沈太渊话说完后，大殿内的气氛无疑是有些尴尬，诸多新弟子面面相觑，而那些老弟子也是面色不太自然。"], "无可奈何": ["但不管他们心头再如何的尴尬，对于这种结果也是无可奈何，毕竟圣源峰这些年的首席弟子，跟其他六峰的首席相比，的确都是有些差距，不然的话，十大圣子中，他们圣源峰也不会连一席之地都没有了。"], "一席之地": ["但不管他们心头再如何的尴尬，对于这种结果也是无可奈何，毕竟圣源峰这些年的首席弟子，跟其他六峰的首席相比，的确都是有些差距，不然的话，十大圣子中，他们圣源峰也不会连一席之地都没有了。"]}
{"chapter": "第两百二十九章 赚源玉", "纷纷扰扰": ["周元依旧大部分的时间都是在此潜修，外山中的纷纷扰扰，也是被其自动的屏蔽，他所有的心思，都是放在了修炼化虚术上。"]}
{"chapter": "第两百二十七章 报复", "狼狈不堪": ["不过所幸吞吞护主，反而将那试图对他来下马威的祝岳搞得狼狈不堪。"], "瞠目结舌": ["夭夭不过是观看了一会，便是洞穿了这化虚术的奥妙，这般恐怖的悟性，让得周元都是有点瞠目结舌。"]}
{"chapter": "第两百二十一章 第一次搬运", "无边无际": ["周元的神魂立于这天地间，感知蔓延，这片空间仿佛无边无际般，无法触及到尽头。"], "水到渠成": ["周元的神魂，在经过圣血的洗礼后，也是愈发的凝炼，已是处于了虚境后期大圆满，只需要一个小小的契机，踏入实境几乎是水到渠成。"], "乐此不疲": ["于是，在接下来的时间中，周元乐此不疲的不断搬运着玄黄气，直到最后隐隐感觉到神魂出现了疲倦感，这才意犹未尽的停下来。"], "若有若无": ["夭夭也是伸了一个懒腰，修长纤细的腰肢凸显着曼妙的曲线，引得不少目光都是在若有若无的扫过来。"], "源源不断": ["然后他们果然是见到，周元正闭目，而高空中那落下来的玄黄气流，便是笼罩了周元的身躯，开始源源不断的对着其体内涌入。", "于是，在那一道道的目光注视下，周元依旧闭目，而高空中垂落下来的玄黄气流，源源不断的落下..."], "窃窃私语": ["在那众人窃窃私语间，那顾红衣也是美目看过来，她当初第一次搬运太初气时，持续一千息的时间，比那陆风还要持久一些。"]}
{"chapter": "第两百二十二章 源气星辰", "源源不断": ["玄黄的气流，犹如是从那不知名的空间中渗透出来，直接是出现在周元的上空，然后源源不断的垂落下来..."], "漫山遍野": ["漫山遍野开始有着低低的惊呼声响起，因为这个持久度，已经超越了在场九成的人，就算是一些一等弟子，对于这个数目都是有点望尘莫及。", "修炼台上，周元紧闭的双目也是睁了开来，而当其睁开时，便是察觉到，那漫山遍野无数道目光，都是在此时凝聚在他的身上。"], "望尘莫及": ["漫山遍野开始有着低低的惊呼声响起，因为这个持久度，已经超越了在场九成的人，就算是一些一等弟子，对于这个数目都是有点望尘莫及。"], "从天而降": ["因为他感觉到，即便是到了七百息的时候，那从天而降的太初气，依旧没有断断续续的迹象，看上去后劲十足..."], "深不可测": ["这个原本在她眼中不算什么的少年，在此时，似乎是有点深不可测的味道。"], "面面相觑": ["这个程度，让得诸多弟子面面相觑，不知道说什么好。"], "若隐若现": ["一些古老的纹路，在气府中若隐若现。"]}
{"chapter": "第两百二十三章 源玉的重要", "说来说去": ["听到陈猿这番话，诸多弟子都是感到头大，怎么说来说去，什么都需要源玉？他们原本对源玉的概念还不是很大，但经过今日后，却深刻的了解到了源玉对他们有多重要。"], "肆无忌惮": ["而陆风周身的那些圣州一等弟子，目光肆无忌惮的扫过周元，似是有点同情他引起了陆风的注意。"], "高高在上": ["周元没有理会他们的目光，只是瞧着陆风的背影，眉头微皱，这些圣州本土的骄子的高高在上以及高傲，的确是让人真的很不喜欢。"]}
{"chapter": "第两百二十五章 化虚术", "勾心斗角": ["他不想因为这些团队间的争端，各种勾心斗角无端端的浪费他的修炼时间。"], "目瞪口呆": ["桌上顿时一连片倒吸冷气的声音，沈万金他们目瞪口呆，他们如今也是太初境一重天，然而气府中凝结的源气星辰，才不过三十多颗。"], "崇山峻岭": ["藏经楼是一座雄伟的古楼，矗立在一座崇山峻岭间，源源不断的有着弟子脚踏源气呼啸而来，这里无疑是整个外山最受欢迎的地方之一。"], "源源不断": ["藏经楼是一座雄伟的古楼，矗立在一座崇山峻岭间，源源不断的有着弟子脚踏源气呼啸而来，这里无疑是整个外山最受欢迎的地方之一。"], "怦然心动": ["周元怦然心动，这道化虚术，显然非同凡响，当即他没有任何的犹豫，直接伸出手来，就对着那枚遇见抓去。"], "肤如凝脂": ["不过，就在他手掌刚刚抓住遇见时，突然旁边也是伸出了一只肤如凝脂般的玉手，握住了玉简的另外一角。"]}
{"chapter": "第两百二十章 太初天", "经年累月": ["这种淬炼或许短时间内看不出什么效果，可经年累月的修炼下来，那效果就相当厉害了。"], "赞叹不已": ["周元赞叹不已，不论是脚下这种源山，还是这些天源花，都是需要特殊的手段打造，寻常的势力，根本就没资格。"], "若隐若现": ["而周元的身影，就在金粉源气中，若隐若现。"]}
{"chapter": "第两百二十八章 窍穴", "小心翼翼": ["周元小心翼翼的操控着源气，打磨着窍穴，刚开始的时候他还有所生涩，但后来也是渐渐的熟悉起来，那打磨速度，也是变快了许多。"]}
{"chapter": "第两百二十六章 祝岳", "高高在上": ["虽然圣州本土的弟子大多都显得高高在上，极为的高傲，不过这一点在顾红衣身上倒是没看出来多少，在她的眼中，似乎对此并没有什么区分，所以周元主动的松开了手。"], "若有若无": ["周元望着她那修长窈窕的背影，随着她长腿的迈动，整个第二层诸多男弟子的视线都是在若有若无的跟过去。"], "不以为意": ["不过他对顾红衣没啥想法，所以对她的态度也丝毫不以为意，所以很快他便是将目光转向了面前的玉简，伸出手掌将其握住，唇角泛起一抹满足的笑容。"], "口若悬河": ["推门而入，其内极为的宽敞，有着十数道身影成环形般的盘坐，而在那众人围绕的中央处，一名身躯挺拔的男子，正口若悬河。"]}
{"chapter": "第两百五十一章 五品", "尽善尽美": ["这九龙典对源兽精血品质要求颇高，周元自然想要尽善尽美，不想让其出现缺陷。"]}
{"chapter": "第两百五十七章", "货真价实": ["身为货真价实的外山弟子第一人，他们对陆风，显然是又畏又惧。"], "措手不及": ["而眼下，周元借助着源纹雷霆出手，直接是让得秦镇措手不及，直接一个照面就被镇压，这无疑是让得陆风丢尽了颜面。"], "背道而驰": ["这般结果，与陆风所想背道而驰，所以眼下，自然是忍耐不住了。"], "剑拔弩张": ["两人的气势，皆是凶悍，彼此冲撞，顿时间源山上气氛剑拔弩张。"], "针尖对麦芒": ["所有弟子望着这一幕，都是暗暗咂舌，谁都没想到，即便是面对着陆风这等人物，周元依旧是针尖对麦芒，丝毫不让。"]}
{"chapter": "第两百五十三章 炼化精血", "通天彻地": ["传闻达到六品的源兽，便是能够灵智大开，不逊色人族，一些血脉强大的源兽，更是拥有着通天彻地之能，连诸多人族的大能都不敢小觑。"], "小心翼翼": ["收敛着心神，周元也是凝神起来，他一手握住一只源兽精血玉瓶，然后小心翼翼的滴了数滴金色的鲜血，落入其中。"], "庞然大物": ["要知道，六品源兽已经相当于人族的神府境强者，而神府境，就算是在苍玄宗这种庞然大物中，都算是精锐了。"], "四面八方": ["不过周元早有准备，源气自四面八方涌来，将其团团围住，免得精血反噬自身。"]}
{"chapter": "第两百五十九章 隐秘", "争分夺秒": ["外山间，到处弥漫着苦修的气氛，所有人都是在争分夺秒的加强着修炼，试图令得赶在选山大典来临前，能够让得自身更强一分。"], "万里迢迢": ["他们万里迢迢跨越诸多大陆，方才得到了进入苍玄宗的机遇，如果未能把握住进入内山的机会，那么他们必然会再度蹉跎岁月，就算以后能够再次进入，那也是失去了最好的时机，那时候，一些同辈者，恐怕早已是将他们超越。"], "蹉跎岁月": ["他们万里迢迢跨越诸多大陆，方才得到了进入苍玄宗的机遇，如果未能把握住进入内山的机会，那么他们必然会再度蹉跎岁月，就算以后能够再次进入，那也是失去了最好的时机，那时候，一些同辈者，恐怕早已是将他们超越。"], "若隐若现": ["山涧中，周元闭目盘坐，在其周身，有着雄浑的金色源气呼啸震动，隐隐间，有着三道源气洪流在盘旋，那三道源气内部，隐隐的似乎能够见到三道若隐若现的兽影，一股凶悍霸道的气势散发出来，还带着细微的龙吟声。"], "我行我素": ["她这段时间，依旧我行我素的前来接受周元指点化虚术，半点没有受到两方弟子间的冲突加剧所造成的影响。"], "高人一等": ["她知道那些来自圣州本土的弟子，无非是优越感太强，所以自觉高人一等，而非圣州本土的弟子，其实也是来自各个大陆的骄子，自然心高气傲，碰撞之间，自然就会产生矛盾。"], "心高气傲": ["她知道那些来自圣州本土的弟子，无非是优越感太强，所以自觉高人一等，而非圣州本土的弟子，其实也是来自各个大陆的骄子，自然心高气傲，碰撞之间，自然就会产生矛盾。"], "登堂入室": ["周元一怔，源气修为若是进入登堂入室后，就有着内炼与外炼，所谓内炼，便是纯粹的修炼气府之中的源气，源气壮若星河，磅礴无尽。"], "举手投足": ["而所谓的外炼，则是会以源气淬炼肉身，两者相融，肉身举手投足间，就可崩裂天地，据说修到极致，足以肉身成圣，到那一步，可真是弹指间，可碎星辰。"], "来者不善": ["看来，来者不善啊。"]}
{"chapter": "第两百五十六章 镇压", "空谷幽兰": ["即便此时的夭夭一身淡雅的青衣上，还有着血迹污秽，但却难掩她那高冷的气质，宛如空谷幽兰一般，令人不可触及。"], "今非昔比": ["随着他实力的提升，怨龙毒显然也是今非昔比。"], "谈何容易": ["周元嘴角一抽，乾坤圣龙气乃是祖龙经第三层，位列九品源气，乃是这天地间最顶尖级别的源气，想要修成，谈何容易。"], "咬牙切齿": ["周元点点头，也是有着咬牙切齿，好不容易打败了武煌，但最终便宜的，却是他体内的怨龙毒。"], "若有所思": ["周元若有所思，他自然是记得，武煌施展了那所谓的“圣龙变”后，实力暴涨，如果不是他也是拥有着“银影”这一手段，还真不见得就能够将其胜过。"], "蠢蠢欲动": ["周元闻言，倒是眼睛微亮，内心有些蠢蠢欲动。"]}
{"chapter": "第两百五十二章 取血", "垂头丧气": ["最终吞吞发出了一道哀鸣的声音，然后垂头丧气的伸出了一只爪子，显然是无法承受周元的诱惑而妥协了。"], "目瞪口呆": ["周元目瞪口呆，这防御力也太强了吧。"], "贪得无厌": ["不过对于他的这种行为，吞吞却是发出恼怒的低吼声，爪子猛的抬起，便是狠狠的拍到了贪得无厌的周元胸膛上。"], "得寸进尺": ["阳台处，夭夭将手中的古籍抬起，挡住了眸子，不看这自食恶果，得寸进尺的家伙。"], "干脆利落": ["顾红衣也是干脆利落，挥了挥小手，便是转身踏着源气投向了远处山涧的小楼中。"]}
{"chapter": "第两百五十五章 显手段", "言谈举止": ["周元盘坐于青石上，此时在其前方，也是盘坐着数十道年轻身影，这些身影浑身皆是散发着雄浑的源气波动，言谈举止间，都是有着一些傲然之气。"], "众星捧月": ["毕竟能够被请来的，大多都是一等弟子中的佼佼者，平日里周围也是簇拥着不少人，享受着众星捧月般的快感，自然是少不了傲气。"], "若有若无": ["宋婉溪显得宁静许多，不过那美眸还是若有若无的扫过周元，有着一点审视之意。"], "心高气傲": ["果然，周元声音一出，众多弟子便是有些哗然，眼神有些恼怒的看向周元，想来心高气傲的他们受不了周元这种话。"], "面面相觑": ["果然，周元声音落下，那众多弟子便是面面相觑起来，旋即有着低低的窃笑声传出。"], "桀骜不驯": ["周元面色冷淡的望着起身的赵鲲，他知道，跟这些桀骜不驯的家伙说好话是没半点作用的，想要他们服，只有一条路，那就是直接打得心服口服。", "后面的乔修，沈万金见到这一幕，都是暗暗赞叹，周元这一手，实在漂亮，先是雷霆震慑，然后再丢个枣子出来，于是这些平日里桀骜不驯的优秀弟子，顿时被其收服得老老实实…"], "心服口服": ["周元面色冷淡的望着起身的赵鲲，他知道，跟这些桀骜不驯的家伙说好话是没半点作用的，想要他们服，只有一条路，那就是直接打得心服口服。"], "目瞪口呆": ["然而，在那一道道目瞪口呆的目光下，那强势冲击而出的赵鲲，却是在下一瞬间，直接被那道巨蜥源气轰得倒飞而出，最后重重的撞击在了山壁之上，整个山壁，都是在此时龟裂开来。"], "鸦雀无声": ["整个山涧中，都是鸦雀无声。"], "噤若寒蝉": ["场中一片安静，在场的那些弟子都是噤若寒蝉，不敢再出声，先前眼中的审视，也是尽数的消散，要知道赵鲲可是能够在外山十大弟子中排到第七，但即便如此，还是被周元一掌就击败了，这得多可怕的战斗力？"], "自以为是": ["他们一直以为周元就算是强，也顶多只是比他们强一些，但眼下看来，他们似乎太自以为是了。"], "更上一层楼": ["宋婉溪，赵鲲他们眼睛都是忍不住的一亮，他们如今已是知晓周元似乎在修炼源术上面有着惊人的天赋，如果能够在这上面受到指点的话，说不定能够让他们实力更上一层楼。"], "孤家寡人": ["如此一来，在这外山之中，周元的地位，一下子就从孤家寡人，达到了足以与收拢了那些圣州本土弟子的陆风分庭抗拒了…"]}
{"chapter": "第两百五十五章 上门的麻烦", "理直气壮": ["而对于他们如此大的动静，更多来自非圣州本土的弟子则是暗暗撇嘴，之前你们将那前十名额瓜分了八个，只是施舍般的丢出两个时，为何又是那样的理直气壮？"], "挺身而出": ["所以，对于周元的挺身而出，诸多非圣州本土的弟子，则是暗暗叫好，虽说他们也是不知晓为何周元敢如此直面陆风，但有人出头，总比之前所有人都被陆风压制得连头不敢抬来得好。"], "剑拔弩张": ["不过今日的源山，显然是气氛变得有些不太一样，隐隐的有些紧绷以及剑拔弩张。"], "若有若无": ["无数道目光，都是在若有若无的投向山顶的方向，在那里的一座修炼台上，周元闭目盘坐，神色平静，没有波澜。", "他的目光，若有若无的扫向那后方的周元，眼中的讥诮，不加掩饰。"], "气势汹汹": ["他眼神不善的看向周元，然后直接抬腿对着后者气势汹汹而去。", "而在雷洪涛，秦镇等人气势汹汹对着周元而去时，那乔修，赵鲲，宋婉溪等人面色也是微变，他们如何不知晓对方想要做什么，当即眼神交汇，下一刻，也是有着一道道身影站了起来，汇聚在他们身后，最后横挡在了周元前方。"], "窃窃私语": ["众多窃窃私语声蔓延，整个源山无数道视线都是投射而来。"], "心惊肉跳": ["无数道视线望着两波要冲撞在一起的人马，都是心惊肉跳，这两波人马，几乎包括了这一代外山弟子中大多数的佼佼者了。"], "惊天动地": ["这如果碰撞起来，简直就是惊天动地。"]}
{"chapter": "第两百八十一章 选脉入门", "人声鼎沸": ["青石铺就的广场上，此时人声鼎沸。"], "深不可测": ["在那里的高台上，三个蒲团高座，蒲团上面，盘坐着三道苍老的身影，在他们的周身，隐隐有着磅礴的源气涌动，仿佛大海，深不可测，给人一种无法形容的压迫。"], "若隐若现": ["而那陆宏长老，则是面色平淡，喜怒无形，只是那淡淡的眼眸掠过时，会有着似剑光般的锋芒若隐若现，令得人不敢直视，威严十足。", "而那第三位，则是立于陆宏长老身后，那是一名面无表情的青年，他双臂抱胸，五指略显干枯，指尖隐隐的有着锋芒若隐若现，犹如剑光。"], "泾渭分明": ["不过，虽然同为圣源峰的弟子，但周元却是察觉到，三波弟子似乎泾渭分明，中间与右边的两波弟子倒还好，可他们与最左边的那批弟子，却是间隔着一些距离，而且偶尔目光交汇时，似乎都是有些火花在溅射，气氛并不算太好。"], "若有若无": ["沈长老身后，是一名身材高大的青年，他模样沉稳，眉宇间透着一股坚毅，在其周身，有着源气波动若有若无的散发出来，颇有气势。", "周围诸多弟子的目光，都是若有若无的对着她这里扫射而来。"], "自惭形秽": ["只是其俏脸颇为的冷傲，再加上纤细腰间缠绕的紫带，令得众弟子都有些自惭形秽。"], "人才济济": ["此人名为袁洪，正是陆宏长老门下最强弟子，据说在那人才济济的剑来峰中，都能够排进前三，实力极为强悍，乃是圣源峰这一代首席弟子最有力的争夺者。"], "无可奈何": ["毕竟指派陆宏一脉转入圣源峰，乃是掌教以及几位峰主的决议，他也无可奈何，毕竟谁让圣源峰这些年一直都未曾完成任务。"], "欣喜若狂": ["在他们这边说话的时候，那吴刚的话语，已是取到了不小的作用，毕竟站在这里的诸多新弟子，其中大部分都是被强行分配而来的，所以如今见到来自剑来峰的陆宏长老一脉，自然是欣喜若狂，毕竟如今的剑来峰，在苍玄宗内，也是极为的热门。"]}
{"chapter": "第两百八十三章 紫源洞府", "若隐若现": ["金色绸带缠绕在周元的腰间，其上有着复杂古老的纹路若隐若现，周遭天地间的源气，也是一缕缕的涌来，最后侵润进入他的身体中。"], "大有裨益": ["周围诸多弟子，也是眼带艳羡的望着，他们知晓，这金色绸带，不仅对修炼大有裨益，而且还代表着身份与待遇。", "每一座洞府，都是拥有着一道泉眼，其中能够源源不断的冒出精纯的源气，在此修炼，能够对修炼大有裨益。"], "窃窃私语": ["夭夭刚出现时，这广场上便是有着许多的目光在悄悄的投来，一些窃窃私语，也是在暗中的传递。", "不过不管如何的窃窃私语，但显然，那每一道目光看向夭夭时，都是充满着惊艳，甚至如吕嫣这般对自身容颜颇为自信的女孩，都是说不出话来。"], "前所未有": ["他们对于夭夭显然也已经知晓，同时他们也知道灵纹峰那位峰主对她前所未有的看重。"], "源源不断": ["每一座洞府，都是拥有着一道泉眼，其中能够源源不断的冒出精纯的源气，在此修炼，能够对修炼大有裨益。"], "怀恨在心": ["显然，先前周元选择投入沈太渊门下，虽然陆宏表面没有表露什么，但无疑还是有些怀恨在心。"], "拂袖而去": ["听到此话，陆宏冷笑一声，直接拂袖而去。"]}
{"chapter": "第两百五十章 龙属源兽精血", "白驹过隙": ["时间如白驹过隙，悄然的就在外山中流逝而过。"], "不知不觉": ["不知不觉间，距离三个月的选山大典也是渐渐的只有一个月的时间，而整个外山，仿佛也是由此变得紧绷了起来。"], "骄傲自满": ["虽说对于进入前十，他拥有着绝对的把握，但他也知晓，这外山中，同样人物不少，若是骄傲自满的话，恐怕随时都将会被人超越。"], "虎视眈眈": ["在那苍茫大陆上，他们大周，还在经受着大武王朝的虎视眈眈，那野心勃勃的武王，随着武煌的气运被他夺回，必然已经开始窥探大周。"], "野心勃勃": ["在那苍茫大陆上，他们大周，还在经受着大武王朝的虎视眈眈，那野心勃勃的武王，随着武煌的气运被他夺回，必然已经开始窥探大周。"], "庞然大物": ["琳琅阁坐落在外山中部的一座山峰上，巨大的楼阁伸展开来，犹如一个庞然大物一般，在那楼阁八角，皆是挂着风铃，山风吹来，便是有着清脆的铃声传荡开来，极为的悦耳。"], "满打满算": ["不过价格的确贵，寻常的外山弟子，一个月都只有三十源玉，若是努力做任务的话，收入倒是能够多一些，但满打满算，恐怕也就数百源玉，远远不够买这些精血的。"]}
{"chapter": "第两百八十七章 请缨", "视而不见": ["对于那一道道充满着审视，质疑的目光，周元视而不见，至于那面庞阴沉的曹狮，他也并没有多少理会，直接迈步上前，最后在那第三席的金色蒲团上盘坐下来。"], "明知故问": ["沈太渊眉头皱了皱，在三日前，他的意思就很明显了，那座紫源洞府是为了周元准备的，如今曹狮还明知故问…"], "得意之色": ["当曹狮听到此话时，嘴角便是掀起一抹难以察觉的得意之色，显然，沈太渊也无法忽视这么多弟子的反对，先前的坚持，开始有所松缓。"], "咄咄逼人": ["既然这曹狮咄咄逼人，那他也没必要再留情面了。"]}
{"chapter": "第两百八十二章 金带弟子", "若有若无": ["因为从那吴刚的言语间，以及那位陆宏长老若有若无投来的视线中，周元都是敏锐的察觉到一丝敌意，而这种敌意，很有可能就是因为他与陆风，陆玄音间的关系。"], "幸灾乐祸": ["吴刚清楚陆宏的性子，听其言语，就知道周元的举动恶了陆师，当即露出幸灾乐祸般的笑容。"], "耿耿于怀": ["吕松长老知道，沈太渊一直对于陆宏长老介入圣源峰感到耿耿于怀，不过因为前些年的失败，他也只能接受掌教他们的安排。"], "尽心尽力": ["沈太渊虽然严厉古板，但对于门下弟子，的确是尽心尽力，只是苦于他们圣源峰难得找到好苗子的弟子，所以沈太渊教导出来的弟子，总是难以与其他峰相比。"]}
{"chapter": "第两百八十九章 夺圣战", "货真价实": ["显然，并没有多少人真的认为周元能够胜过曹狮，毕竟后者可是货真价实的太初境五重天。"], "自知之明": ["这倒是让得一些弟子暗暗点头，如此看来，这个新来的弟子，倒还算是有些自知之明，知晓那紫源洞府，不是他所能够承受之重。"], "古井无波": ["不过在这么想着的时候，他就见到了周元那一脸古井无波的模样。"], "趋之若鹜": ["那毕竟是天源术啊，就算是放在整个苍玄天任何地方，都是足以让得无数强者趋之若鹜。"], "怦然心动": ["而周元同样是怦然心动，眼中流露出了感兴趣之色，这苍玄宗，果然底蕴深厚，连天源术这种级别的源术，都是如此之多。"], "热血沸腾": ["周元面露惊容，原来这就是所谓的夺圣战，似乎听上去很是让人热血沸腾，这苍玄宗，还真是会玩。"], "目瞪口呆": ["周元目瞪口呆，差点一口气被憋死掉，这么说来的话，岂不是说，他们圣源峰的那一道“太玄圣灵术”，那十大圣子都得到手了？！"]}
{"chapter": "第两百八十八章 一场较量", "与众不同": ["若是寻常弟子这般说话，恐怕沈太渊早就喝斥了回去，但眼前的周元，毕竟是选山大典第一，总归是有些与众不同。"], "图穷匕见": ["当话说到这一步时，周元也终于是图穷匕见。"], "不以为然": ["只是他们没有曹狮那般的胆子敢公然反对，但其实心中必然也对周元不以为然。"], "心服口服": ["在这种情况下，他想要顺利的将那座紫源洞府收入囊中，那就必须要让得其他弟子心服口服，而他如今只是新入内山，毫无资历，想要用这个选山大典第一以及所谓的潜力去说服其他的弟子，显然是异想天开的事情。"], "异想天开": ["在这种情况下，他想要顺利的将那座紫源洞府收入囊中，那就必须要让得其他弟子心服口服，而他如今只是新入内山，毫无资历，想要用这个选山大典第一以及所谓的潜力去说服其他的弟子，显然是异想天开的事情。"], "不出所料": ["而也的确不出所料，当周元的话落下时，整个大殿内都是掀起阵阵哗然声，所有弟子都是目瞪口呆。"], "目瞪口呆": ["而也的确不出所料，当周元的话落下时，整个大殿内都是掀起阵阵哗然声，所有弟子都是目瞪口呆。"], "初生牛犊不怕虎": ["其他的几位紫带弟子也是笑着点点头，看那模样，显然是觉得周元有点愣头青，简直是初生牛犊不怕虎，胆魄有，却是缺少了一点自知之明。"], "自知之明": ["其他的几位紫带弟子也是笑着点点头，看那模样，显然是觉得周元有点愣头青，简直是初生牛犊不怕虎，胆魄有，却是缺少了一点自知之明。"], "力排众议": ["沈太渊的目光停留在周元的身上，他还是为周元多准备了一些时间，从某种方面而言，他还是希望周元真的能够创造奇迹，那样的话，说明他真正拥有着潜力，这足以让得他力排众议。"]}
{"chapter": "第两百六十一章 玩什么", "不知不觉": ["时间悄然流逝，不知不觉间，一月渐至。"], "挺身而出": ["其他的弟子，也是纷纷出声，看得出来，对于周元他们的确是抱着感激之情，毕竟如果不是周元挺身而出的话，他们恐怕并没有胆子去挑衅有陆风领导的圣州本土弟子。"], "人多势众": ["虽然他并不惧陆风，但对方毕竟是人多势众，万一要使什么手段，也会对他造成极大的麻烦，因此他才会收拢了宋婉溪，赵鲲等人，说起来，也是自有目的性。"], "声势浩大": ["于是一群人声势浩大的出了山涧，直奔百香楼而去，倒是热闹非凡。"], "如坐针毡": ["赵鲲等人都是如坐针毡，面色青白交替，目光看向周元。"], "漠不关心": ["只见得那里，一名绝美倩影俏然而立，她怀抱着一头小兽，青丝垂落，一对清眸，带着仿佛对万物都漠不关心的冷淡。"]}
{"chapter": "第两百八十四章 洞试", "虎视眈眈": ["而如今，紫源洞府还剩最后一座，所以陆宏一直对其虎视眈眈。"]}
{"chapter": "第两百六十三章 震慑", "深不可测": ["那夭夭的实力，究竟是何等的深不可测？", "不过，夭夭那清冷的目光投射到她身上时，陆玄音身子微颤，竟是感觉到了一抹恐惧的味道，因为在她的感知中，若是她继续出手的话，眼前这个深不可测的女孩，恐怕也是要不再留情了。", "特别是陆风，目光不断的扫向夭夭，眼神晦暗，后者展现出来的实力太过的惊人，这让得他极为的尴尬，之前他还以为周元是此次选山大典的对手，但如今看来，这个周小夭才是深不可测。"]}
{"chapter": "第两百八十章 封印的主峰", "群龙无首": ["如今的圣源峰，简直就是群龙无首啊。"], "面面相觑": ["这一下，不仅周元一脸的无语，其他的弟子也是面面相觑，苦笑不已。", "众多弟子听完，都是面面相觑，皆是嘴角抽搐一下，心头更凉，这原本是圣源峰自己的事情，结果搞到最后，竟然还要别的峰将弟子派过来拿走圣源峰的首席弟子身份…"], "喃喃自语": ["他声音沙哑的喃喃自语。"]}
{"chapter": "第两百六十七章 首席之争", "一举一动": ["虽说双方的人数，对于整个外山弟子群体而言，也不算太起眼，但唯有他们是抱团，所以他们的一举一动，都是格外的引人注目。"], "引人注目": ["虽说双方的人数，对于整个外山弟子群体而言，也不算太起眼，但唯有他们是抱团，所以他们的一举一动，都是格外的引人注目。"], "一马当先": ["陆风一马当先，处于所有人的最前方，他那冷冽的目光，时不时的掠过后方不远处的周元。"], "腾空而起": ["宋婉溪苦笑一声，她微微抬头，只见得在那上方，三道身影腾空而起。"], "似笑非笑": ["他的神色似笑非笑。"]}
{"chapter": "第两百六十九章 风海术", "淋漓尽致": ["显然，陆风一出手，便是将自身太初境四重天顶尖的优势发挥到淋漓尽致。"], "如影随形": ["数十丈外，周元身影刚刚显露，尖锐的破风声便是再度如影随形般攻来。"], "眼花缭乱": ["巨大的黄金石台上，两道人影宛如是在瞬间移动一般，尖锐的破风声不断的响起，那种速度，看得不少人都是眼花缭乱。"], "源源不断": ["不过，从表面上来看，显然战斗的主动权，尽数的握在陆风手中，他的攻势凶悍如风暴，源源不断的笼罩向周元，令得他不断的闪避。"], "惊心动魄": ["很多时候，周元仿佛都只是险之又险的避开，让人感到惊心动魄。"], "摧枯拉朽": ["他们感觉，若是换做他们的话，恐怕连十回合都坚持不下来，就会被陆风那种暴雨般的攻势，摧枯拉朽般的击败。"], "无动于衷": ["然而面对着他的话语，周元无动于衷，他并不蠢，修炼了化虚术的他，速度正是他的优势，陆风如此攻势，看似狂暴，但若是长久下去，反而自身消耗更大。"], "铺天盖地": ["无数暗青风刃震动，下一瞬间，便是铺天盖地的暴射而出，直接是对着处于中央无处可躲的周元，笼罩而下。"]}
{"chapter": "第两百六十五章 六大巨头", "深不可测": ["那道人影，身披青袍，他看上去宛如中年模样，然而却是一片白发，双目深邃，宛如星空，令人感到一股深不可测。", "周元闻言，也是忍不住的一惊，苍渊师父的深不可测他深有体会，没想到眼前这位白眉老者，竟能够得到夭夭如此评价。", "在其周身，隐有源气震动，只不过那源气中，有着剑啸声传出，似乎在其周身，隐匿着剑气的汪洋，深不可测。", "他们的实力，皆是深不可测，难怪即便是苍玄老祖陨落，但苍玄宗，依旧能够名列苍玄天六圣宗之列。"], "渊渟岳峙": ["一股无法形容的气度，自他的体内散发出来，似渊渟岳峙，令人敬服。"], "哭笑不得": ["周元一脸愕然，哭笑不得，显然是没想到这位峰主如此有个性，招收弟子首先看脸..."], "白发苍苍": ["他感叹着摇摇头，然后目光又是看向了另外两座莲座，靠着那位涟漪峰主的，是一位白发苍苍的老者，老者生有一对白眉，白眉连接起来，令得他那苍老的面庞总是有些愁眉苦脸的味道。"], "愁眉苦脸": ["他感叹着摇摇头，然后目光又是看向了另外两座莲座，靠着那位涟漪峰主的，是一位白发苍苍的老者，老者生有一对白眉，白眉连接起来，令得他那苍老的面庞总是有些愁眉苦脸的味道。"], "呼吸之间": ["他身躯也是壮硕，一旁的白眉老人都是被遮掩在他的阴影之中，他双臂抱胸，呼吸之间，体内血液仿佛犹如洪流般的运转，他的体内，不断的有着闷雷声传出，具备着恐怖的威压。"], "截然不同": ["这位老者，气势与白眉老人截然不同，显得凶悍无匹，宛如洪荒中踏足而出的巨人一般。"], "若隐若现": ["在这位黑袍老者的体内，周元感觉到一股毁灭般的力量，若隐若现。"]}
{"chapter": "第两百六十八章 红衣相助", "从天而降": ["不过，就在周元将要出手的时候，忽然间，他神色微动，只见得一道红光陡然间从天而降，狠狠的与那条源气雷龙碰撞在一起。"]}
{"chapter": "第两百六十二章 夭夭出手", "咄咄逼人": ["倒是周元，神色平静的一笑，他先前面对着陆玄音的咄咄逼人，并不显得惊慌，最主要的原因便是因为在他来之前，也特地让沈万金去请了夭夭。"], "面面相觑": ["赵鲲他们面面相觑，不明所以，他们从未见过夭夭出手，而后者平日里连源山修炼都不怎么去，就缩在小楼中研习源纹，所以在很多弟子眼中，夭夭行踪极为的神秘。"], "自惭形秽": ["唯有回过神来的陆玄音，俏脸陡然变得难看起来，她望着夭夭，眼中掠过一抹嫉色，后者的容颜气质，竟是让得她生出了一丝从未有过的自惭形秽。"], "源源不断": ["夭夭笔尖随意的一点，只见得那道源纹猛然暴射而出，天地间的源气都是在此时陡然呼啸起来，源源不断的被吸入其中。"], "气势汹汹": ["面对着那气势汹汹的源气水龙，陆玄音也不敢怠慢，一出手，便是狠招。"], "出人意料": ["赵鲲，宋婉溪等人面色微微一变，夭夭的源纹水龙，似乎直接被劈散了，那陆玄音的剑气，出人意料的凌厉。"], "不知不觉": ["不过，就在她声音刚落的那一瞬间，其面色陡然一变，因为她见到，那些弥漫的水气，竟是在此时不知不觉的落到了她的身上。"], "难以置信": ["他们的眼中，还有着浓浓的难以置信残留，他们无法想象，身为金带弟子的陆玄音，竟然会被一个外山弟子轻易的制服。"]}
{"chapter": "第两百六十章 陆玄音", "来者不善": ["周元眼神略带戒备的盯着她，这个女人是陆风的族姐，这个时候突然从内山来到这里，多半是来者不善。"], "突如其来": ["所以对于陆玄音突如其来的热情，她也是有些不适应。"], "有来有往": ["的确，还真是如她所料，这陆玄音所为的就是前来帮陆风找些由头接近顾红衣，因为从陆风那里得来的消息，顾红衣最近似乎和他越发的冷淡，反而跟一个来自其他大陆的乡巴佬小子混得挺有来有往的。"], "门当户对": ["在陆玄音看来，陆风条件出众，天赋也是极好，与顾红衣可谓是门当户对，结果眼下突然杀出来一个乡巴佬，毁了好事，实在是让人有些恶心。"], "不置可否": ["周元不置可否的笑了笑。"], "不知天高地厚": ["至于周元要夺陆风的选山大典第一，在陆玄音看来，更只是嗤笑一声，绝对这个乡巴佬实在是有些不知天高地厚。"], "头破血流": ["所以她此次前来，纯粹是因为顾红衣，至于周元，她连半点所谓的敲打想法都没有，因为在她看来，待得选山大典时，这个乡巴佬自然会被陆风踩得头破血流，颜面尽失。"], "干脆利落": ["她说完，也是干脆利落的转身而去。"]}
{"chapter": "第两百六十六章 大典开始", "一马当先": ["陆风望着这一幕，顿时冷笑出声，那冷冽的目光，扫过不远处的周元，然后他猛的一挥袖袍，雄浑源气爆发开来，一马当先，冲天而起。"], "气势汹汹": ["在其身后，杨修，秦镇等诸多实力不弱的圣州本土弟子，也是暴射而出，紧随其后，气势汹汹，无人敢阻拦于前方。"], "引人注目": ["源气涌动，他们的身影也是在此时暴射而出，那数十道身影汇聚在一起，也是引人注目。"]}
{"chapter": "第两百四十一章 宗冥", "窃窃私语": ["无数的窃窃私语声在外山中爆发，特别是那些指望着获得周元教导的弟子，皆是不约而同的帮周元说话，毕竟对于他们而言，在周元那里修行，不仅耗费源玉更少，而且更有效率。", "今日修行结束后，众人便是散去，但依旧有着窃窃私语声，可以想象，接下来的五天时间，这场源术比试都将会成为整个外山的热点。"], "不约而同": ["无数的窃窃私语声在外山中爆发，特别是那些指望着获得周元教导的弟子，皆是不约而同的帮周元说话，毕竟对于他们而言，在周元那里修行，不仅耗费源玉更少，而且更有效率。"], "善罢甘休": ["其实他早知道那祝岳不会善罢甘休，毕竟他这算是挡了财路，不过周元也明白，他想要继续的赚取源玉，那就必须将祝岳这个麻烦给解决掉。"], "面面相觑": ["听到周元接下了这场比试，众多弟子也是低哗出声，各自面面相觑，也是从对方的眼中看出了一些忧虑之色。"]}
{"chapter": "第两百四十三章 青山比化虚", "源源不断": ["而如今，这座青山山脚之下，有着源源不断的源气光影从天而降，落在了青山四周，顿时山脉的清静被打破，变得沸腾与喧哗起来。"], "从天而降": ["而如今，这座青山山脚之下，有着源源不断的源气光影从天而降，落在了青山四周，顿时山脉的清静被打破，变得沸腾与喧哗起来。", "忽然间，有着两道流光从天而降，落在了山脚处，身影现出来时，立即引来了无数的目光，因为那当先一人，正是今日主角之一的祝岳。"], "大有可为": ["如今的外山，谁不知晓陆风之名，都将其认为是这一届外山弟子中实力最强者，可以想象，未来即便是在苍玄宗内，陆风都大有可为。"], "引人注目": ["在陆风身旁，一身蓝袍的杨修也是引人注目，毕竟能够排在外山十大弟子第三，足以说明他的实力与天赋。"], "惊天动地": ["所有人都是震撼的望着这一幕，这位长老一口源气，可谓是惊天动地，如此实力，简直是深不可测。"], "深不可测": ["所有人都是震撼的望着这一幕，这位长老一口源气，可谓是惊天动地，如此实力，简直是深不可测。"]}
{"chapter": "第两百四十七章 九龙典", "人满为患": ["讲堂中，人满为患。"], "无可奈何": ["顾红衣这才满意的轻笑一声，她瞧得周元那无可奈何的模样，唇角便是忍不住的微微扬起，别看周元跟人交手时凶狠利落，可大多的时候，还是很好说话的。"], "玉树临风": ["两人说说笑笑的到了那登记柜台前，周元脚步忽的一顿，只见得那里，站着一身白衣，玉树临风的陆风。"]}
{"chapter": "第两百四十二章 比试至", "沸沸扬扬": ["接下来的五天时间中，周元与祝岳的源术比试，无疑是成为了整个外山的热点，一时间沸沸扬扬，引得无数弟子关注。"], "风云人物": ["蓝袍青年名为杨修，也是这外山弟子中的风云人物，在那十大外山弟子中，排名第三，仅次于陆风与顾红衣。"], "争分夺秒": ["他们能够感觉到周元的这些天似乎是在争分夺秒的加紧修炼，但这种情况落入他们的眼中，无疑是让他们觉得周元没有十足的把握。"], "干脆利落": ["顾红衣小腰一扭，便是干脆利落的转身而去，一抹红影，犹如火一般的炽热跳脱。"], "腾空而起": ["无数道身影脚踏源气腾空而起，最后对着一座大山呼啸而去。"]}
{"chapter": "第两百四十八章 冲突", "高高在上": ["从陆风的眼神中虽说并没有多少极为明显的不屑但周元却能够感觉到一种仿佛超然于众人的高高在上而他看待旁人的目光也是带着俯视。"], "一无是处": ["陆风饶有兴致的盯着周元从他的嘴中吐出来的每一个字眼仿佛都是带着莫大的压力他显然想要表露他的背景远远不是一无是处的周元能够相比的。"], "喃喃自语": ["周元望着他离去的身影双目也是微眯着眼中有着危险的光在闪烁他喃喃自语。"]}
{"chapter": "第两百四十五章 实境", "若隐若现": ["而在破障圣纹的探视下，周元能够隐隐的看见，在他的体内，有着一道道光点，忽然的变得若隐若现起来..."], "目瞪口呆": ["一道道惊骇欲绝的声音响彻而起，所有人都是目瞪口呆的望着那道虚化成雾气般的身影。"], "心潮澎湃": ["韩秋水小手捂住了红唇，妩媚的俏脸满是震惊，一旁的顾红衣，也是美目闪烁着光彩，心潮澎湃。"], "漫山遍野": ["在那漫山遍野的惊骇目光下，周元的身影，彻底的虚化，最后脚尖一点，便是化为一道模糊的影子，以一种惊人的速度，疾掠了出去！"]}
{"chapter": "第两百章 待遇之差", "小心翼翼": ["碎石小道周围，有着淡淡的云雾缭绕，周元顺着小道小心翼翼的前行，如此约莫数分钟后，那眼前的视线渐渐的开阔，然后便是有着一座石亭出现在了他的视野中。"], "拼死拼活": ["周元闻言，脸都绿了，他拼死拼活，过五关斩六将，一路上不知道经历了多少艰辛，最终方才遍体鳞伤的走到这里。"], "过五关斩六将": ["周元闻言，脸都绿了，他拼死拼活，过五关斩六将，一路上不知道经历了多少艰辛，最终方才遍体鳞伤的走到这里。"], "遍体鳞伤": ["周元闻言，脸都绿了，他拼死拼活，过五关斩六将，一路上不知道经历了多少艰辛，最终方才遍体鳞伤的走到这里。"], "迫不及待": ["周元闻言，则是双目放光，眼中满是迫不及待，他千辛万苦，一路拼杀上来，所谓的不就是那一道造化么，所以跟夭夭的懒洋洋相比，他的心中满是澎湃。"], "千辛万苦": ["周元闻言，则是双目放光，眼中满是迫不及待，他千辛万苦，一路拼杀上来，所谓的不就是那一道造化么，所以跟夭夭的懒洋洋相比，他的心中满是澎湃。"]}
{"chapter": "第两百四十章 祝岳的手段", "欢天喜地": ["而对于这种速度，周元略微不满，可前来修行的弟子，却是满意得欢天喜地，脸庞上满是兴奋与激动。"], "前车之鉴": ["万一惹急了他，也开始教授他们这里的源术，那祝岳的惨样，就是前车之鉴。"], "神情恍惚": ["祝峰面色铁青的望着冷清的堂内，堂内的十来道身影，其实也是神情恍惚，看上去根本就没有修炼的样子，心思也不知道飘哪去了。"], "截然不同": ["与他这里的冷清，截然不同。"], "人情世故": ["对于这个屡屡在外山中掀起波澜的周元，陈猿也是有些不喜，当然最重要的是，这个小子完全不懂人情世故，半点孝敬都不知晓，所以陈猿也不介意让他明白一下世道险恶。"]}
{"chapter": "第两百第一十九章 立威", "干脆利落": ["毕竟韩山也算是圣州大陆上的骄子，虽然只能算做中等，但也绝对比大多数人都强了，但即便如此，依旧是在周元的手中败得如此的干脆利落。"], "高高在上": ["毕竟，韩山被一个来自偏远大陆的骄子打败，无疑会对他们圣州骄子高高在上的地位造成一些影响。"], "漫山遍野": ["在那漫山遍野各种各样的目光中，周元也是缓缓收拳，他望着那滚落到山脚下不知死活的韩山，忽的袖袍一抖，一道源气匹练暴射而出，直接是自韩山的怀中卷起了一个布袋。"], "不知死活": ["在那漫山遍野各种各样的目光中，周元也是缓缓收拳，他望着那滚落到山脚下不知死活的韩山，忽的袖袍一抖，一道源气匹练暴射而出，直接是自韩山的怀中卷起了一个布袋。"], "窃窃私语": ["诸多的目光看向那赤袍青年，顿时有着窃窃私语声传出。"], "冷眼旁观": ["满山安静，那些二等弟子见识到韩山的惨状，哪还敢来捋虎须，而那些一等弟子，则都是冷眼旁观。"], "铺天盖地": ["顿时间，整个天地都是在此时动荡起来，所有弟子震撼的抬起头来，便是见到天地间的源气，犹如是化为了滚滚雾气，铺天盖地的涌入了源山之中。"]}
{"chapter": "第两百四十六章 取胜", "铺天盖地": ["在那满山震惊目光聚焦中，周元彻底虚化的身影，宛如影子般的暴射而出，那铺天盖地席卷而来的源气光刃不断的掠过他的身躯，然而这一次，光刃掠过，却仿佛是落在了雾气之中，凭空的穿过，并没有对周元造成多大的阻碍与伤害。", "青山周围，寂静了一瞬间，最后有着铺天盖地的惊呼声响了起来，所有的弟子都是面带惊容的望着这一幕，他们同样没想到，最后取得胜利的，竟然会是周元..."], "魂飞魄散": ["后方传来的动静，也是在此时被祝岳所察觉，他眼光一扫，然后便是骇得魂飞魄散，眼中满是难以置信以及惊骇。"], "难以置信": ["后方传来的动静，也是在此时被祝岳所察觉，他眼光一扫，然后便是骇得魂飞魄散，眼中满是难以置信以及惊骇。"], "近在咫尺": ["山顶近在咫尺，无论如何，他都必须先周元一步登顶，不然的话，他祝岳，必然会成为一个笑柄。"], "无论如何": ["山顶近在咫尺，无论如何，他都必须先周元一步登顶，不然的话，他祝岳，必然会成为一个笑柄。"], "别无他物": ["祝岳的眼中，只是死死的盯着越来越接近的山顶，此时的他，眼中别无他物。"], "腾云驾雾": ["不过，就在那祝岳距离山顶，不过数丈距离的那一刻，忽然他听到了身后有着尖锐的破风声传来，他的眼角抽搐，眼光一扫，便是浑身冰凉的见到，一道通体虚化般的模糊身影，犹如在腾云驾雾一般，自他的身后追来，最后一步迈出，与他搽身而过。"]}
{"chapter": "第两百零一章 苍玄老祖", "与世隔绝": ["她从小与苍渊生活在那与世隔绝的空间中，从未与外界接触过，也不知晓她究竟有什么来历。", "苍玄老祖陨落了上千年，而夭夭，据苍渊师父所说，也就跟着他在那片与世隔绝的空间中生活了十数年。"], "从天而降": ["在那无尽的雷暴中，三道看不见尽头的光芒从天而降，落在了苍玄老祖周围的三个方向，那三道光柱中，隐约可见三道凌空而立的身影。"], "高高在上": ["他们通体散发着圣光，威严不可侵犯，有着一种难以形容的高高在上，犹如神邸一般。"], "若隐若现": ["周元仅仅只是看见那三道若隐若现的身影，便是感觉到一股压迫笼罩在身上，令得他神魂都是在颤抖。"], "惊天动地": ["画面中，爆发了惊天动地的战斗，三道神邸般的身影，围攻苍玄老祖，而苍玄老祖与他们展开了大战，但最终，显然还是苍玄老祖不敌。"]}
{"chapter": "第两百零七章 一掌", "四面八方": ["而那股源气威压，直冲周元而去，所以他的感受最为的深切，在那一瞬间，他感觉自身犹如深处深海之中，恐怖的压力自四面八方涌来，犹如是要将压碎一般。"], "如日中天": ["自从当年苍玄宗苍玄老祖陨落后，苍玄宗实力衰退，而圣宫则是如日中天，隐隐有着成为苍玄天第一宗的迹象，故而这些年来，圣宫行事，愈发的跋扈霸道。"], "无理取闹": ["其他四位使者也是眉头微皱，显然也是觉得这赵盘无理取闹。"], "遮天蔽日": ["当最后一步落下时，封闭的天地陡然散开，那眼前遮天蔽日般的巨手，也是消失不见…"], "难以置信": ["他面庞上的神情陡然凝固，有些难以置信的望着周元，显然是没想到，先前他那势在必得的一手，竟然被周元避开了。"], "恼羞成怒": ["赵盘终是咆哮出声，恼羞成怒到了极点，他以神府境的实力对周元出手，已是丢了份，结果如今出手竟然毫无建树，若是传出去，怕是会成为他一辈子的污点。"], "浩浩荡荡": ["无数道目光投射而去，只见得那尚还未完全关闭的圣迹之地中，忽有一道浩浩荡荡的流光席卷而出，化为巨手，当头便是携带着恐怖的力量，铺天盖地的对着那赵盘笼罩下去。"], "铺天盖地": ["无数道目光投射而去，只见得那尚还未完全关闭的圣迹之地中，忽有一道浩浩荡荡的流光席卷而出，化为巨手，当头便是携带着恐怖的力量，铺天盖地的对着那赵盘笼罩下去。"], "丧家之犬": ["下一瞬，他毫不犹豫的掉头暴退，犹如丧家之犬一般。"], "目瞪口呆": ["无数骄子目瞪口呆，谁都没想到这十数息前还威猛无比的赵盘，在此时，却是瞬间被打得不知死活…"], "不知死活": ["无数骄子目瞪口呆，谁都没想到这十数息前还威猛无比的赵盘，在此时，却是瞬间被打得不知死活…"]}
{"chapter": "第两百零九章 苍玄气运，圣州六分", "鱼跃龙门": ["而现在，周元更是鱼跃龙门，踏入了苍玄宗，真是难以想象，未来若是再见时，那个少年，又该会是何等的风采？"], "蒸蒸日上": ["卫沧澜神色略显复杂，如今的大周，再没了曾经的颓废，并且开始蒸蒸日上，充满着锐气…"], "一分为二": ["茫茫高空之上，云雾忽然被撕裂，只见得一道巨影呼啸而过，连云层都是被一分为二，速度快如流星。"]}
{"chapter": "第两百零三章 四道圣纹", "神乎其神": ["这道圣纹，能够窥破诸多源术的破绽，让他以最小的力量，破解对方的源术，这种能力，简直神乎其神。"], "庞然大物": ["他可一点没脑抽，苍玄圣印的确是至宝，但周元也知晓，那是一个烫手山芋，不提那圣族，就算是圣宫，在他的眼中都是无法形容的庞然大物。"]}
{"chapter": "第两百零二章 圣族", "目瞪口呆": ["周元目瞪口呆，此时方才知晓自身之渺小，原来在他眼中已经浩大得无边无际的苍玄天，竟然还只是九天之一…", "苍玄老祖微微一笑，缓缓点头，声音落在周元耳中，却是犹如惊雷一般，让得他目瞪口呆。"], "无边无际": ["周元目瞪口呆，此时方才知晓自身之渺小，原来在他眼中已经浩大得无边无际的苍玄天，竟然还只是九天之一…"], "开山祖师": ["他倒是没想到，眼前这位苍玄老祖，就是苍玄宗的开山祖师。"]}
{"chapter": "第两百零八章 离去之前", "目瞪口呆": ["无数人目瞪口呆的望着这一幕。"], "久而久之": ["所以久而久之下，圣宫的人见到这些圣迹，都不敢太过的接近。"], "咬牙切齿": ["赵盘咬牙切齿，阴毒的目光看过穆无极，最后停留在周元的身上，那浓烈的杀意几乎是溢出来，显然，他是将周元认定成了他今日颜面丢尽的罪魁祸首。"], "罪魁祸首": ["赵盘咬牙切齿，阴毒的目光看过穆无极，最后停留在周元的身上，那浓烈的杀意几乎是溢出来，显然，他是将周元认定成了他今日颜面丢尽的罪魁祸首。"], "虎头蛇尾": ["于是，一场原本要爆发的神府境强者的战斗，也是如此虎头蛇尾的结束了。"], "语重心长": ["听着穆无极那语重心长的话，周元也是轻轻点头，他自然也是知晓，只有进入了苍玄宗，他才能够真正的挖掘出自身的潜力。"]}
{"chapter": "第两百零六章 入宗门", "若有若无": ["六道源气云朵悬浮在半空中，六道人影盘坐在上面，雄浑强悍的源气波动若有若无的自他们体内散发出来，震慑着整个天地。"], "噤若寒蝉": ["在这六位神府境强者的震慑下，天地间那诸多的骄子，都是噤若寒蝉，不敢显露丝毫的桀骜，皆是乖顺无比。"], "鼎鼎大名": ["这四大宗门，在苍玄天中也是鼎鼎大名，堪称是巨头般的存在。"], "如日中天": ["叶冥微微犹豫了一下，但最终还是点点头，这圣宫如今在苍玄天中如日中天，能够进入其中修行，倒也是一个极好的选择。"], "出类拔萃": ["天地间所有目光都是看过来，谁都知道，周元是此次圣迹之地中最出类拔萃者。"], "居高临下": ["赵盘目光居高临下的看着周元，他的语气略显轻挑傲然，因为在他看来，他算是给足了周元面子，而且还主动抛出了橄榄枝，若是那周元聪明的话，就应该知晓如何选择。"], "铺天盖地": ["而那赵盘的面色，陡然间变得阴寒下来，眼中有着震怒浮现，下一刻，他猛的一步踏出，顿时间狂暴的源气威压便是铺天盖地的对着周元笼罩而去。"]}
{"chapter": "第两百零五章 圣迹结束", "喃喃自语": ["苍玄老祖望着他们离去的身影，也是幽幽一叹，喃喃自语。"], "摧枯拉朽": ["而且，经过圣血的洗礼，此时的他，比半个月之前更为的强悍，如果此时周元再遇见武煌，恐怕那场战斗，将会有些摧枯拉朽…"], "若隐若现": ["在那远处的地平线上，一座雄伟的城市若隐若现，正是那圣迹城。"], "源源不断": ["而此时，这片圣迹之地外的天地天地极为的热闹，无数的骄子源源不断飞出来…"], "目不斜视": ["周元感觉到一股寒意，赶紧收回目光，目不斜视。"], "鱼跃龙门": ["这对于在场的所有骄子而言，都将会是一条鱼跃龙门的修炼大道！"]}
{"chapter": "第九十七章 战书", "人心惶惶": ["齐王反叛，自立大齐，这无疑是在大周王朝中掀起滔天震动，所有人都生怕当年一幕，再度重演，一时间，人心惶惶。"], "惶惶不安": ["卫沧澜在大周王朝，拥有着不低的声望，不过这些年他不出沧澜郡，所以也是传出了他与皇室不合的流言，如今这一露面，倒是令得流言告破，同时也令得大周那些惶惶不安的子民，多了一些心安。"], "瞠目结舌": ["这个结果虽然让得无数人瞠目结舌，不过倒也更让得人对大周皇室拥有了一些信心，于是，人心也皆是安定下来。"], "厉兵秣马": ["而面对着因为卫沧澜与黑毒王的加入而声势大振的大周王朝，那大齐方向，却并没有传出任何的动静，只是在不断的厉兵秣马，仿佛并没有因此受到丝毫的影响。"], "直捣黄龙": ["这道战书一出，顿时引来无数哗然声，看这般模样，那齐渊竟然是打算直捣黄龙，而只要大周城被攻破，可以想象，大周皇室必然也会沦陷。"], "可想而知": ["周元看了炸毛的吞吞一眼，连吞吞这种神秘源兽都对祖龙碎骨如此的忌惮，可想而知，那存在于传说中的祖龙，究竟有多强悍。"]}
{"chapter": "第两百零四章 一步登太初", "四肢百骸": ["炽热的金色雾气，犹如岩浆一般，疯狂的冲刷在他的四肢百骸。"], "脱胎换骨": ["显然，这一刻，周元的体内每一个部位，都是在进行着脱胎换骨般的变化。"], "近在咫尺": ["距离那真正的太初境，已是近在咫尺！"]}
{"chapter": "第九十三章 银影", "小心翼翼": ["周元微微犹豫，然后伸出手指，小心翼翼的点向了眼前的银色战甲。", "周元用玉盒再度的将银色圆球装进去，然后小心翼翼的收入乾坤囊中。"], "心有余悸": ["他心有余悸的看了一眼那颗漂浮的银色圆球，大为的遗憾，先前他还以为有了这战傀，他就能够直接抗衡太初境的强者，但如今看来他还是太天真了，这个世界上，果然没有平白而来的力量。"]}
{"chapter": "第九十一章 地宫", "轻而易举": ["周元闻言，这才有些遗憾的摇摇头，如果能够迅速的将这支战傀军队掌握，那荡除齐王府，简直就是轻而易举。"], "小心翼翼": ["周元小心翼翼的上前，将那其中一个玉盒轻轻挑开。"], "从天而降": ["当这道人影出现的时候，似乎是有着一种恐怖的压迫从天而降，一座座山峰，都是在此时不断的崩塌，引起无数恐惧视线。", "那道声音，蕴含着毁灭，当其落下时，仿佛是有着无尽的天雷从天而降，整个世界，都在此时开始迅速的崩塌。"]}
{"chapter": "第九十九章 齐王围城", "明目张胆": ["齐王在明知道他们这边有着超过三位的太初境强者坐镇的情况下竟然还敢如此明目张胆率先发出战书如此举动反而让得周擎感觉到一些不对劲。"], "玉石俱焚": ["如实在不行他甚至宁愿在安排周元出逃后与那齐王玉石俱焚。"], "浩浩荡荡": ["正如战书所说齐王没有对其他的地方进行任何的攻伐只是大军开动浩浩荡荡的对着大周城所在的方向挺进。"]}
{"chapter": "第九十二章 宝贝", "小心翼翼": ["周元嘀咕一声，然后再度小心翼翼的将第二个玉盒也是悄悄打开。", "周元这一次，更为的小心，源气涌动，全神戒备，然后这才小心翼翼的将那第三个玉盒缓缓的打开。"], "突如其来": ["突如其来的变故，也是让得周元一惊，手中天元笔迅速变大，笔尖带起凌厉劲风，对着那道黑白光芒暴刺而去。"], "趋之若鹜": ["而这种天源兵，如果传出消息，恐怕不仅大周王朝的太初境强者会趋之若鹜，甚至连其他王朝的强者，都会蜂拥而来，毕竟，拥有着天源兵，对于自身的战斗力提升，必然十分的惊人。"], "蜂拥而来": ["而这种天源兵，如果传出消息，恐怕不仅大周王朝的太初境强者会趋之若鹜，甚至连其他王朝的强者，都会蜂拥而来，毕竟，拥有着天源兵，对于自身的战斗力提升，必然十分的惊人。"], "出人意料": ["不过出人意料的是，这次玉盒中并没有传出任何的动静，直到周元将玉盒完全的打开，三人方才见到，在那玉盒中，竟是一颗银色的圆球。"], "目瞪口呆": ["周元目瞪口呆的望着这座由液体变形而成的银色战甲，这座战甲，线条凌厉森寒，每一个部位都透着一股杀戮般的气息，而战甲上，有着若有若无的压迫波动散发出来，令人心悸。"], "若有若无": ["周元目瞪口呆的望着这座由液体变形而成的银色战甲，这座战甲，线条凌厉森寒，每一个部位都透着一股杀戮般的气息，而战甲上，有着若有若无的压迫波动散发出来，令人心悸。"]}
{"chapter": "第九十八章 通天玄蟒气", "千辛万苦": ["费劲千辛万苦，这第一重的修炼之法，终于是到手了。"], "源源不断": ["不过如今周元施展龙吸术，并未再张嘴，因为伴随着他的呼吸涌动，天地间的源气，竟是化为细微的白线，源源不断的涌来，顺着其呼吸，自鼻间钻进体内。"], "呼吸之间": ["这是龙吸术修炼到了一种程度的体现，能够在呼吸之间，就形成龙吸，吞吐天地间的源气。"], "炉火纯青": ["只不过周元火候还是没到，无法维持太久，若是日后彻底的炉火纯青了，就算是平日的正常呼吸，都是能够吞吐天地源气，不断的修炼。"], "从天而降": ["周元神魂冷笑一声，身躯一晃，便是消散而去，紧接着混沌虚空降临，无边无尽的混沌神磨，缓缓的从天而降。"], "魂飞魄散": ["那蟒影瞧得这一幕，顿时骇得魂飞魄散，显然是自那看不见尽头的混沌神磨中感觉到了无边恐惧，于是一声嘶啸，毫不犹豫的就要掉头逃窜。"], "纹丝不动": ["这七日中，周元的身体纹丝不动，甚至连呼吸都是变得微弱了许多，不过，在其身体表面，却是时不时的有着暗金光芒闪烁。"]}
{"chapter": "第九十五章 争议", "变幻莫测": ["在大殿下，还有着诸多将领与大臣，此时他们也都是面色变幻莫测，齐王有反心这些年几乎人尽皆知，但谁都没想到，会在今日彻底的爆发。"], "突如其来": ["突如其来的声音，让得大殿内的诸多将领臣子一愣，转过头来，便是见到那大殿门口处，一道修长的少年身影走了进来。"], "面面相觑": ["此言一出，大殿内诸多大臣将军都是面面相觑，不过看模样，显然都并没有将周元此话当真，你一个区区养气境的小家伙，也能够让齐王害怕得不敢待在大周城？简直就是天大的笑话。"], "难以置信": ["大殿内，所有人的目光都是震惊的望着那道身影，甚至连周擎也是猛的站起身来，难以置信的望着下方卫沧澜的身影。"], "不可思议": ["只是，让得他感到不可思议的是，为何一直都不听王命的卫沧澜，竟然会做出这样的选择。"], "目瞪口呆": ["此言一出，大殿内顿时哗啦啦的退开一片人，所有人都是目瞪口呆的望着黑毒王，显然对于这个名字，并不陌生。"], "痴人说梦": ["所以，周擎的嘴角也是微微抽搐了一下，大周的威名如何，他还不清楚吗？想要达到让一个太初境强者闻名来投靠，那简直就是在痴人说梦啊。"], "不约而同": ["于是，大殿内的众人，在沉默了半晌后，目光都是不约而同的投向那立在一旁的周元。"], "始作俑者": ["搞出这个局面的，显然他就是始作俑者。"], "视而不见": ["不过，对于这些目光，周元则是视而不见，他只是看向那面色青白交替的柳侯，淡淡的声音，在大殿中回荡起来。"]}
{"chapter": "第九十章 遗宝", "烟消云散": ["所以，这个时候的皇室如果要对他出手的话，恐怕大将军府也将会随之烟消云散。"], "不分伯仲": ["以往周擎一直忍让，那是因为皇室与齐王府的力量不分伯仲，一旦交战，不然会令得大周王朝元气大伤，而如今黑渊一行，皇室的力量，无疑将会暴涨，所以这个时候，也正是彻底除掉这个大周毒瘤的最好机会。"], "面面相觑": ["说完，她便是迈步前行，直往深谷而去，周元众人面面相觑，然后也是赶紧跟上。"], "突如其来": ["突如其来的变故，令得所有人都是一惊。"], "小心翼翼": ["众人皆是小心翼翼的下到坑底，这才发现，在那深坑中的一侧，有着一道光幕蔓延看来，光幕之后，赫然是一扇青铜门。"]}
{"chapter": "第九十六章 五位", "哑口无言": ["周元的声音，回荡在大殿内，却是让得那柳侯面色青白交替，一时间竟是哑口无言，毕竟，谁能够想得到，周元竟然能够将卫沧澜以及黑毒王这两人都是拉拢。"], "目瞪口呆": ["众人目瞪口呆，原来搞了半天，那齐王齐渊，竟然是被周元给逼反的。"], "不可思议": ["这简直让人感到不可思议。"], "翻江倒海": ["柳侯望着大殿内那神色平静的少年，心中也是有些翻江倒海，忽的涌起来一丝后悔，他后悔当年周擎向他提议，让周元与其女柳溪结亲之事。"], "决一死战": ["如果周元没有拉拢卫沧澜与黑毒王，那么这次，他恐怕也唯有与齐王决一死战了。"], "咄咄逼人": ["为了保全大周的安宁，面对着齐王府的咄咄逼人，他都是屡屡忍让，将那恶气一口口的吞进肚内。"]}
{"chapter": "第九十四章 齐王叛乱", "安然无恙": ["而瞧得周元三人安然无恙，卫沧澜，陆铁山等人都是如释重负的松了一口气，唯有那黑毒王暗感可惜，不过面上却是不敢表露丝毫。"], "如释重负": ["而瞧得周元三人安然无恙，卫沧澜，陆铁山等人都是如释重负的松了一口气，唯有那黑毒王暗感可惜，不过面上却是不敢表露丝毫。"], "举足轻重": ["卫沧澜不仅是太初境的强者，而且还握有一支沧澜军，算是大周王朝中举足轻重的力量，如果他能够帮忙对付齐王府，那对皇室而言，将会是绝大的助力。"], "坐山观虎斗": ["卫沧澜沉默了一下，如果是在以往，皇室与齐王府如果开战的话，恐怕他只会选择坐山观虎斗，但如今的话，局面似乎有些不太一样了。"], "惊天动地": ["如果齐王府反叛，那必然会是惊天动地，所以周元可不会放黑毒王这么一个太初境的强者躲在黑渊中。"], "难以置信": ["但这更让得齐渊感到难以置信，毕竟他时刻监视着皇室，对于他们的力量再清楚不过，怎么可能会突然间冒出一个太初境的源兽以及精通四品源纹的高手？"]}
{"chapter": "第九章 八脉现", "通天彻地": ["他同样是在渴望着开脉，踏入那源气大道，掌握那通天彻地般的力量。"], "梦寐以求": ["这一天，他已梦寐以求许久了。"], "深不可测": ["眼前这位黑衣老人，显然是深不可测，按照周元的估计，恐怕其实力已经达到一个难以想象的地步，至少，他父王周擎必然是远远不及。"], "博大精深": ["不过可惜的是，源纹无法做到自身蜕变，而且又是博大精深，想要有所成就，必然消耗精力，所以很多的源师，都只是将其视为小道，懒得多修。"]}
{"chapter": "第二十七章 府试落幕", "震耳欲聋": ["演武台之外的寂静，持续了好半晌，最后终是被震耳欲聋的喝彩声所打破，诸多少年少女皆是眼神火热的望着台上那一道清瘦的少年身影，谁都未曾想到，这个之前传闻无法开脉修行的殿下，竟然会在今日，有着这近乎奇迹般的表现…"], "颜面扫地": ["瞧得周元的笑容，齐岳面色更是难看，手掌一用力，栏杆再度被捏碎，他今日费了诸多手脚，就是打算让周元颜面扫地，但哪料到反而成全了周元的名声，这无疑是让得他极为的恼火。"], "天之骄子": ["虽然不知道为何周元会突然间崛起，但在柳溪看来，齐岳才是真正的天之骄子，而周元这个废殿下，与那大周皇室一般，都终将会被齐岳与齐王府踏在脚下。"], "截然不同": ["而真正学员与新生之间的待遇，也会截然不同。"]}
{"chapter": "第二十二章 大考来临", "疲惫不堪": ["面对着如此充实与高强度的练习，即便是周元，在每日结束时都是浑身酸痛，精神更是疲惫不堪，但好在的是，当每一夜修炼了“混沌神磨观想法”后，第二日周元又是活蹦乱跳，精力充沛。"], "活蹦乱跳": ["面对着如此充实与高强度的练习，即便是周元，在每日结束时都是浑身酸痛，精神更是疲惫不堪，但好在的是，当每一夜修炼了“混沌神磨观想法”后，第二日周元又是活蹦乱跳，精力充沛。"], "精力充沛": ["面对着如此充实与高强度的练习，即便是周元，在每日结束时都是浑身酸痛，精神更是疲惫不堪，但好在的是，当每一夜修炼了“混沌神磨观想法”后，第二日周元又是活蹦乱跳，精力充沛。"], "漫不经心": ["周元步伐运转，身形有着一丝飘渺之意，看似漫不经心，然而速度却是极快，数步之下，就已出现在了十数丈外。"], "不可思议": ["不过即便如此，周元对龙碑手的威力已经很满意了，毕竟他现在这个层次所要面对的那些对手，也并不是强得不可思议。"], "无论如何": ["那对于他们皇室会有着致命般的打击，周元绝不会让其得逞，所以，年底的府试，他无论如何，他都必须将府试第一，留在甲院。"], "人声鼎沸": ["当周元来到大考的演武场时，此地早已是人声鼎沸，众多少年少女簇拥着，彼此交谈，个个都是神色紧张而兴奋。"], "众星捧月": ["在那最多的人群中，周元瞧见了苏幼微，她无疑是那里的核心，显得有些众星捧月，毕竟后者不仅人长得漂亮，而且天赋也是惊人，再加上性子坚强，所以苏幼微无疑是这一届新人中最受瞩目的。"], "不怀好意": ["在周元与苏幼微说笑间，在那不远处的台阶上，也有着几道目光，带着不怀好意的盯着他们。"], "天差地远": ["这让得柳溪极为的恼怒，苏幼微在她看来不过是一个贱民而已，身份与高贵的她天差地远，但却是获得超过她的关注，实在是让人愤怒。"]}
{"chapter": "第二十一章 龙步，龙碑手", "心领神会": ["周元心领神会，手掌一挥，立即有着侍女将玉瓶佳酿送上，夭夭这才满意的轻点螓首，然后玉指拎起怀中的吞吞，对着石亭外一丢。"], "龇牙咧嘴": ["周元手掌一抽，盘子抽走，吞吞扑了一个空，顿时对着周元龇牙咧嘴，嗷嗷的咆哮着。"], "大开大合": ["它的步伐，大开大合，却是散发着一种飘渺之感，所以很快，它的身影也是变得有些模糊，隐隐间，竟似真龙腾云驾雾，难见真容。", "周元抬头看向吞吞，此时吞吞猛的扑出，兽爪或拍或抓，大开大合，隐隐间，竟似巨龙探爪，散发着一股刚猛沉重，仿佛巨龙抓碑碎山。"], "腾云驾雾": ["它的步伐，大开大合，却是散发着一种飘渺之感，所以很快，它的身影也是变得有些模糊，隐隐间，竟似真龙腾云驾雾，难见真容。"], "不紧不慢": ["然而吞吞依旧是不紧不慢的步伐，身形时而模糊，任由周元如何攻击，都是沾不到其丝毫。"], "气喘吁吁": ["最后周元终于是气喘吁吁的停了下来，双目放光，他也察觉到了这龙步的玄妙，如此飘渺的身法，足以将对手戏弄得头晕眼花，显然不是普通的身法源术。"], "头晕眼花": ["最后周元终于是气喘吁吁的停了下来，双目放光，他也察觉到了这龙步的玄妙，如此飘渺的身法，足以将对手戏弄得头晕眼花，显然不是普通的身法源术。"], "无迹可寻": ["当周元体内的源气流动与步伐结合的那一瞬，周元脚步横移，身躯竟是在此时变得模糊了一下，无迹可寻，颇为的奇异。"], "漫不经心": ["周元不断的在练习，约莫一炷香后，他原本生涩的步伐变得熟练了许多，看似漫不经心的步伐转移，却是令得他的身躯时不时的模糊，飘渺难寻。"], "虚虚实实": ["周元的步伐停了下来，眼中满是惊喜与兴奋之色，这龙步相当不凡，那看上去的瞬间模糊，其实是因为自身源气与周围空气的某种奇特反应，隐藏了真实所在，虚虚实实，令得人难以琢磨。"], "山崩地裂": ["这道源术，并不算太复杂，只是那出手之时，观想巨龙摔碑的那股山崩地裂之感，体内源气顺经脉而动，悍然出手。"]}
{"chapter": "第二十五章 战林枫", "震耳欲聋": ["演武场中，人气沸腾，那一座座演武台上的激战，时不时的引来众多少年少女震耳欲聋的欢呼声，气氛火热。"], "大开大合": ["苏幼微的倩影灵巧而动，犹如风中柳絮，而其对手却是一位壮硕的少年，攻势大开大合，极为的蛮横，犹如凶猿。"], "数一数二": ["在这一届的新生中，林枫的实力，无疑是数一数二的。", "扑面而来的凌厉劲风，也是令得周元心头微凛，这林枫能够在新生中数一数二，的确是实力不弱。"], "针锋相对": ["两人的言语，已是针锋相对，犹如针尖对麦芒，火花十足。"], "针尖对麦芒": ["两人的言语，已是针锋相对，犹如针尖对麦芒，火花十足。"], "腾空而起": ["林枫脚掌猛的一踏，身形腾空而起，鞭腿嗤啦一声撕裂空气，蕴含着惊人的力道，犹如鞭影，狠狠的甩向周元的脑袋。"], "惊心动魄": ["短短不过数十息的时间，两人闪电般的交手十数回合，皆是出手凌厉，直指对方要害，看得场外的众人皆是惊心动魄。"]}
{"chapter": "第二十三章 初露峥嵘", "针锋相对": ["周围的其他院长，见到两人针锋相对，也是只能保持沉默，因为他们都很清楚，楚天阳与徐洪的府主之争，背后则是大周皇室与齐王府的争斗。"], "无可奈何": ["楚天阳心中对这徐洪恼怒异常，但也无可奈何，因为齐岳拉拢人开出的条件，很多连他都开不出来。"], "引人注目": ["而周元是大周的殿下，有着这个身份光环，总是会引人注目，所以若是输得太难看，还是会有损大周皇室的声名。"], "人人皆知": ["随着这道喝声响起，演武场中，顿时诸多少年少女心头一动，将注意力从各方投来，因为周元的身份，在大周府中人人皆知。"], "窃窃私语": ["一道道窃窃私语声，自演武场中传开，周元在大周府中的名声还不错，所以很多人都是为之感到惋惜。"], "幸灾乐祸": ["林枫与柳溪闻言，也都是眼中掠过幸灾乐祸，笑眯眯的看向那座演武台。"], "纹丝不动": ["因为他见到，周元那伸出来的手掌，纹丝不动，他那狂暴的力量呼啸而出，却是犹如冲进了一个黑洞中，毫无任何的反应。"], "目瞪口呆": ["演武台周围的声音，直接是在这一刻寂静了下来，所有人都是目瞪口呆的望着这一幕。"], "气势汹汹": ["周元与裴云的交手太快，他们先前还只看见裴云对着周元冲了去，还不待他们有所反应，下一刻，气势汹汹冲出去的裴云，就直接被周元一脚踹下了演武台…"], "难以置信": ["苏幼微也是玉手掩着红唇，俏脸上满是难以置信，她之前一直不明白为何周元会信心十足，然而到了眼下，她才明白…原来，周元一直是在藏拙！"]}
{"chapter": "第二十八章 入甲院", "竭尽全力": ["以往的他，因为无法开脉，所以只能躲在父王的羽翼下，但如今他能够开脉修行，自然会竭尽全力，为父王分担一些压力。"], "岌岌可危": ["因为他很清楚如今他们大周的局势是何等的岌岌可危。"], "若有若无": ["在书桌后，一名身着黄袍的中年男子端坐，他翻看着书籍，面色淡漠，眉宇间颇有冷肃之气，一股若有若无的压迫感，散发出来，令人不敢轻视。"], "引人注目": ["少女倒是颇为的俏丽，虽然比不上苏幼微，但一对修长玉腿，也是颇为的引人注目。"]}
{"chapter": "第二十九章 玉灵瀑", "贼眉鼠眼": ["在他们说话间，已是到了竹屋之前，竹屋有两座，男女分开，一个个的排队进入，不过男学员这边在排队时，时不时贼眉鼠眼的瞄向女屋那边。"], "龇牙咧嘴": ["当他们从湖泊中爬出来时，皆是浑身皮肤发青，犹如被重击，那龇牙咧嘴的狼狈模样，显然是浑身剧痛。"], "摇摇欲坠": ["周元眼角余光瞟了一下不远处，能够隐隐的见到苏幼微的倩影在那水流冲击中摇摇欲坠，但却依旧还在苦苦坚持。"], "蠢蠢欲动": ["周元也不犹豫，双目微闭，顿时眉心的神魂蠢蠢欲动，感知蔓延开来，轰隆的水声变得寂静，而在那不断倾泻下来的瀑布中，周元能够清晰的感应到，一缕缕紫色的气流顺着水流呼啸而下。"], "不知不觉": ["在周元催动神魂吸取着紫色气流时，在那瀑布中，那不断冲击在他身体上的水流，则是在不知不觉间泛起了淡淡的紫光，同时源源不断的钻进他的体内。"], "源源不断": ["在周元催动神魂吸取着紫色气流时，在那瀑布中，那不断冲击在他身体上的水流，则是在不知不觉间泛起了淡淡的紫光，同时源源不断的钻进他的体内。"], "情不自禁": ["感受着体内那愈发松动的第三脉，周元情不自禁的激动得直接跳了起来。"]}
{"chapter": "第二十四章 显威", "一塌糊涂": ["那一脚连三脉的裴云都直接踢下了台，凶悍得一塌糊涂，完全不像是两脉能做到的。"], "有条不紊": ["在他们说话的时候，大考依旧在有条不紊的进行着，各处的演武台激战不断，也是引得周围众多少年少女发出加油的呼喊声。"], "干脆利落": ["所以，这场战斗没有任何的悬念，仅仅只是数个回合，苏幼微的对手便是彻底落败，干脆利落的跳下了演武台。", "所有人都是张大着嘴巴望着台这干脆利落的结局。"], "如影随形": ["他狼狈的稳住身形，身体急忙翻滚，想要避开周元的后续攻击，不过，在他身形刚停的那一瞬，他眼角余光却是瞟见一道身影如影随形般的跟在他的身后，这骇得他亡魂皆冒。"]}
{"chapter": "第二十六章 崛起之势", "淋漓尽致": ["一股强横的气势，自林枫的体内散发出来，开四脉的实力，在此时展现得淋漓尽致。"], "气势汹汹": ["三道源纹同时催动，直接是令得周元的气势也是随之大涨，气势汹汹的模样，让得所有人知道，周元的反击将会是何等的凌厉。"], "近在咫尺": ["在那众多紧张目光的注视下，周元与林枫已是近在咫尺，而林枫的嘴角，也是在此时微微掀起，旋即他猛的踏出半步，身体倾斜。"], "震耳欲聋": ["而就在他心中震动时，周元的嘴巴猛然张开，震耳欲聋的虎啸声，形成音波，猛的席卷出来。"], "首当其冲": ["旁人都是受到冲击，那首当其冲的林枫，更是被那虎啸震得脑袋嗡鸣，那身体表面的黑色光膜，激烈的震荡，一圈圈涟漪散发出来，隐约的仿佛是滞涩了一下。"], "目瞪口呆": ["随着林枫落地，整个演武场都是一片的寂静，所有人都是目瞪口呆的望着这一幕，甚至连苏幼微都是玉手捂着红唇小嘴，美目瞪圆。"], "喃喃自语": ["所有人都是喃喃自语，满脸的难以置信，他们先前还在惊叹于林枫那强悍的防御，然而下一刻，那无可摧毁的铁魔壁，就这样被周元一拳轰稀烂…"], "难以置信": ["所有人都是喃喃自语，满脸的难以置信，他们先前还在惊叹于林枫那强悍的防御，然而下一刻，那无可摧毁的铁魔壁，就这样被周元一拳轰稀烂…"]}
{"chapter": "第二章 源纹", "无能为力": ["自己的亲生儿子被仇人当着他的面，夺了气运，破了根骨，而自身却是无能为力，可以想象，那对任何一位父亲而言，恐怕都是一种耻辱。"], "玉石俱焚": ["周元紧咬着嘴唇，他清楚周擎的性格，想来那时候若不是为了保全大周上亿的子民，恐怕他真的会选择与武王玉石俱焚。"], "斩草除根": ["这武王，夺了他气运，毁了他的圣龙.根还不罢休，显然还打算斩草除根，让得他被这怨龙毒，一点点的逼迫至死路。"], "以绝后患": ["如今他们大周还能够苟活，完全是因为那武王当年所立的祖誓，可以想象，一旦当百年达到之日，武朝必定第一个将他们大周血洗，以绝后患。"], "百花齐放": ["这天地间，源师为主流，但却并非唯一，而是在这上面百花齐放，开辟出了诸多路子，如这所谓的源纹一道，最是博大精深。"], "博大精深": ["这天地间，源师为主流，但却并非唯一，而是在这上面百花齐放，开辟出了诸多路子，如这所谓的源纹一道，最是博大精深。"], "自暴自弃": ["周元闻言，轻轻的点了点头，其实他明白周擎话中的深意，那是担心他到时候依旧八脉不显，在无法成为源师后会自暴自弃，放弃最后的一条路。"], "雄心壮志": ["周元望着周擎的背影，那个平日里威严的背影，在此时却是透着一股令人心酸的无力与暮气，他知道曾经的父王应当也是雄心壮志，但却被残酷的现实一点点的消磨殆尽。"], "始作俑者": ["而这一切的始作俑者，便是那武王。"], "不言而喻": ["因此，源纹笔的重要性不言而喻，没有了源纹笔，你在源纹上面的造诣再高，恐怕铭刻出来的源纹威力，都会打上一些折扣。"], "羚羊挂角": ["周元落笔，笔尖缓缓的自玉板上划过，留下了一道道繁复的源痕，这些宛如羚羊挂角般的痕迹，散发着某种韵味，而当它们完整的组合在一起时，又仿佛具备了一种神奇的力量。"], "行云流水": ["周元的笔尖犹如水流一般，悄然的流淌，没有丝毫的停滞，有着一种行云流水般的美感。"], "似笑非笑": ["周元也是微微挑眉，视线投去，然后便是见到，在那不远处，一名锦衣少年，正似笑非笑的望着他，神态懒散的转动着手中的源纹笔。"]}
{"chapter": "第二十章 源术", "有朝一日": ["而且最重要的是，这给了周元希望，一个能够不断向上攀爬，直到有朝一日，能够将一切都改变的希望。"], "苟延残喘": ["大周王朝苟延残喘，而大武却是愈发的强盛，他知晓，一旦当那武王的誓约期限来到，他们大周，也将会迎来毁灭。"], "无所忌惮": ["只要第二脉一打通，周元将再无所忌惮，想来就算是遇见了那号称最有可能夺取大考第一的林枫，他也会有着把握。"], "横冲直撞": ["若是未曾修行源术，与人战斗时，难道光凭借着强横的身体素质横冲直撞吗？"]}
{"chapter": "第五十一章 周元战齐岳", "铺天盖地": ["铺天盖地的窃窃私语声响彻起来，从表面的实力来看，显然更多的人都是觉得齐岳胜券在握，毕竟后者在大周府的这一两年中，一直都是最强的存在。", "不过周元虽惊，但却并不慌乱，眉心神魂微微闪烁，感知便是蔓延开来，顿时那仿若铺天盖地的攻势，立即在眼中变了模样。"], "窃窃私语": ["铺天盖地的窃窃私语声响彻起来，从表面的实力来看，显然更多的人都是觉得齐岳胜券在握，毕竟后者在大周府的这一两年中，一直都是最强的存在。"], "不约而同": ["下一瞬间，周元与齐岳不约而同的狂暴出手，拳掌仿佛是带起了一抹残影，凶悍无匹的对着对方攻去，犹如风暴。"], "眼花缭乱": ["短短不过十数息的时间，两人便是硬碰硬的交锋了数十回合，看得人眼花缭乱。"], "恰到好处": ["齐岳的面色越来越难看，因为他能够感觉到，他的攻击看似凶猛，但却始终无法突破周元的防御，后者看似不快的反击，却是恰到好处的将他的攻击尽数的化解。"]}
{"chapter": "第五十九章 虚境中期", "出其不意": ["而到了这个层次，神魂之力也能有所外现，做到一些神魂攻击，就如同当日在玉灵瀑中，齐岳所施展的“魂针纹”一般，出其不意之下，能够有着极为不错的效果。"]}
{"chapter": "第五十五章 卫沧澜", "津津乐道": ["大周府的府试落幕了，但这一次的府试，却是在大周城中掀起了不小的波澜，其中最为人津津乐道的，便是他们大周那位传闻中无法开脉修炼的殿下，竟是在府试上大放异彩，以开六脉的实力，强势的击败了依靠破脉诀达到了开八脉的齐岳…"], "得意忘形": ["周擎欣慰的点点头，看来府试的胜利，并没有让得周元得意忘形，放松修炼。"], "无恶不作": ["这些势力，时不时的侵犯大周边境，掠夺杀戮，无恶不作。"], "风雨飘摇": ["周元轻叹一声，如今他们大周，可真是风雨飘摇，四处都是危机啊，他在大周府的获胜，不过只能稍稍打击一下齐王府的气焰而已，这个毒瘤不除，大周一日不得安宁。"]}
{"chapter": "第五十三章 我也会", "近在咫尺": ["周元抬头，望着那近在咫尺，面庞愈发显得狰狞的齐岳，也是缓缓的伸出了手掌，再然后，无数人都是难以置信的见到，在周元的手掌上，竟然也是有着青色的光芒浮现出来，光芒伸缩不定，撕裂着空气。", "近在咫尺间，齐岳瞳孔同样是在此时放大，眼中死死的盯着周元手上伸缩不定的青色光芒。"], "难以置信": ["周元抬头，望着那近在咫尺，面庞愈发显得狰狞的齐岳，也是缓缓的伸出了手掌，再然后，无数人都是难以置信的见到，在周元的手掌上，竟然也是有着青色的光芒浮现出来，光芒伸缩不定，撕裂着空气。"], "如出一辙": ["青光与齐岳手中的颜色如出一辙，而且隐隐的，仿佛是要更深邃一些。"], "此起彼伏": ["此起彼伏的惊呼声不断的响起，所有人都因为眼前这一幕感到惊愕。"], "龙争虎斗": ["整个广场，都是在此时变得极为的安静，所有的视线，都是死死的盯着两人，他们知晓，这场龙争虎斗，即将会出现结果。"], "鸦雀无声": ["整个广场，都是鸦雀无声，所有人都是呆呆的望着那惨叫中的齐岳，因为他们知道，从这一刻起，这场战斗，就有了胜负。"], "不知不觉": ["一道道目光，带着一丝惊奇的投向石台上垂手而立的周元，没想到，这个传闻中无法开脉修炼的废殿下，竟然也是在不知不觉间，开始展露锋芒。"], "惊天动地": ["惊天动地般的声音响起，大地都在颤抖，可怕的劲风席卷开来，烟尘漫天。"]}
{"chapter": "第五十二章 真正的实力", "手到擒来": ["原本他以为这场战斗对于他而言，不过是手到擒来，毕竟他好歹是开了七脉的实力，足以碾压大周府任何的学员。"], "干净利落": ["但谁能料到，面对着一个开五脉的周元，他不仅未曾干净利落的取得胜利，甚至眼下还被周元步步逼退。"], "源源不断": ["随着那声音响起，只见得天地间忽有源气滚滚涌来，源源不断的灌注进入齐岳的体内，紧接着，所有人都是感觉到，齐岳的气势开始节节攀升。"], "此起彼伏": ["因此，在那广场中，已是有着此起彼伏的惊呼声响起。"], "无以复加": ["周元出手迅猛，反击得异常凌厉，手掌横拍，源气滚滚而来，空气噗噗的不断炸裂开来，劲风逼人，凶悍得无以复加。"], "出其不意": ["若是一开始就将底牌全部都掀了，反而没了这种出其不意的效果，至少现在，齐岳因为大意，已经伤在了他的手中。"]}
{"chapter": "第五十六章 武煌", "此起彼伏": ["大武皇宫，此起彼伏的恢弘大殿，蔓延到视线的尽头，一座座楼塔耸立，每一座楼塔上，都是有着强横的源气波动，感知蔓延，笼罩着皇宫的每一个角落。"], "高高在上": ["他仅仅只是坐在那里，便是有着一股尊贵的气息散发出来，高高在上，宛如天之骄子。"], "天之骄子": ["他仅仅只是坐在那里，便是有着一股尊贵的气息散发出来，高高在上，宛如天之骄子。"]}
{"chapter": "第五十八章 源材", "怦然心动": ["可祖龙经固然充满着危机，但…那无可限量的成长性，却是让得周元怦然心动，根本无法将其舍弃。"], "心如刀绞": ["每一次看见母后秦玉那苍白的面色，周元都是心如刀绞，他知道，如果不是秦玉以前不断的以精血灌注他，恐怕他早就夭折了。"], "缺一不可": ["这些东西，缺一不可，所以辅料，也必须都准备齐全。"]}
{"chapter": "第五十四章 得胜", "地动山摇": ["两名太初境的强者交手，那等动静，可谓是地动山摇，整个广场都是在此时剧烈的颤动起来，即便只是扩散出来的余波，都令得无数人感到窒息。"], "源源不断": ["周擎面色冷厉，雄浑的赤红炎雷气，源源不断的从其天灵盖呼啸而出，其中隐隐有着雷鸣传出，盘踞在其上方的天空，释放着惊人的气势。"], "两败俱伤": ["而在周擎这犹如鹰隼般的注视下，齐渊面庞微微抽搐，虽然眼中涌动着震怒与杀意，不过他毕竟也是枭雄之辈，知晓如果在这个时候就与皇室开战，那么必然会是两败俱伤，到时候平白给人做了嫁衣。"], "老奸巨猾": ["周元眉头微挑了一下，这齐王还真是老奸巨猾，一句话就想将玄芒术给讨要回去，哪有这么简单的事。"], "心高气傲": ["其他乙院的学员，看到柳溪这般模样，都是有些快意，平日里这柳溪心高气傲，从不将除了齐岳的其他人看在眼中，就算是同为乙院之人，她都总是摆出高人一等的架势。"], "高人一等": ["其他乙院的学员，看到柳溪这般模样，都是有些快意，平日里这柳溪心高气傲，从不将除了齐岳的其他人看在眼中，就算是同为乙院之人，她都总是摆出高人一等的架势。"], "自以为是": ["看来先前那苏幼微说的也没错，跟周元殿下比起来，她柳溪，才是一个自以为是的癞蛤蟆！"], "善罢甘休": ["望着齐渊离去的身影，周擎的眼神也是变得冷厉了许多，他知道，这一次断了齐王府对大周府的谋划，齐王府必然不会善罢甘休，看来日后，双方的争斗，也将会越来越凶狠…"], "无论如何": ["不过，他是无论如何，都不会允许当初的事，再次的发生！"]}
{"chapter": "第五百一十七章 剑来围岛", "铺天盖地": ["此时在那东方的天空上，无数道光影铺天盖地而来，浩浩荡荡，放眼望去，全是人影，那些自他们体内散发出来的源气波动，也是令得下方的海面，掀动起了惊涛骇浪。", "浓浓的威压，铺天盖地的笼罩而来，让得诸多圣源峰的弟子喘不过气，面色也是变得格外的沉重。"], "浩浩荡荡": ["此时在那东方的天空上，无数道光影铺天盖地而来，浩浩荡荡，放眼望去，全是人影，那些自他们体内散发出来的源气波动，也是令得下方的海面，掀动起了惊涛骇浪。", "无数剑来峰弟子长啸出声，浩浩荡荡的呼啸而出。"], "惊涛骇浪": ["此时在那东方的天空上，无数道光影铺天盖地而来，浩浩荡荡，放眼望去，全是人影，那些自他们体内散发出来的源气波动，也是令得下方的海面，掀动起了惊涛骇浪。"], "纹丝不动": ["不过所幸的是，在那所有人的前方，周元立于巨石上，纹丝不动，平静的脸庞，带来了一股奇特的力量，渐渐的将所有弟子的心慌平复下来。"], "束手无策": ["其他峰的弟子见状，也是感叹一声，这百里澈倒也不简单，丝毫没有急躁，这种稳步推进，在巨大的优势下，足以让圣源峰束手无策。"]}
{"chapter": "第五十章 惊艳全场", "源源不断": ["清脆的叱喝声响起，周围天地间的源气顿时源源不断的对着苏幼微的体内涌去，与此同时，一股强横的气势，也是自她的体内爆发出来。"], "狼狈不堪": ["苏幼微缓步上前，来到狼狈不堪的柳溪身旁，俏脸冰冷如霜，视线俯视下来，眸子中闪烁着的冷光，竟是令得柳溪都打了一个寒颤。"], "有朝一日": ["柳溪要被气疯了，她没想到有朝一日，她竟然会被骂成是癞蛤蟆，但这又让得她无法的反驳，因为她输在了苏幼微手中，而且还输的这么惨。所以，气急攻心之下，她直接是眼一翻，竟直接气晕了过去。"], "英姿飒爽": ["整个广场都在这一刻轰动了起来，无数惊哗声响起，一道道惊艳的目光，投射向石台上那俏然而立，但又显得英姿飒爽的清丽少女。", "苏幼微浑身都是无力，所以她躺在周元的怀中，微眯着美眸，犹如慵懒的猫一般，没了先前的那种英姿飒爽。"], "目瞪口呆": ["漫天的喝彩声噶然而止，所有人都是目瞪口呆的望着这一幕，眼中满是震惊，显然都没想到，苏幼微竟然还要继续挑战齐岳！"], "面面相觑": ["一旁的杨载与宋秋水也是面面相觑，不知道说什么好。"], "竭尽全力": ["她知道这次的府试对周元很重要，所以她也打算竭尽全力，尽可能的帮周元多赢一分。"]}
{"chapter": "第五百一十一章 跑！", "一望无际": ["一望无际的汪洋，再度出现在了所有弟子的视线。"], "从天而降": ["高空之，青阳掌教望着开启的源池，双手忽的结印，顿时有着一股浩瀚无尽般的伟力从天而降，直接是笼罩了这方天地。"], "翻江倒海": ["汪洋之，开始翻江倒海，万丈巨浪卷起，遮天蔽日。"], "遮天蔽日": ["汪洋之，开始翻江倒海，万丈巨浪卷起，遮天蔽日。"], "天翻地覆": ["伴随着源龙气的涌入，源池内发生了天翻地覆的变化，而此时，青阳掌教方才满意的点点头，然后袖袍一挥，顿时有着滔天源气涌动，直接是卷起七峰弟子，唰的一声，便是尽数的投入到了源池外围那一座座岛屿之。"], "面面相觑": ["在他们后方，周泰，张衍，吕嫣他们面面相觑一眼，最后苦笑一声，源气涌动，急忙追了去。"], "叫苦不迭": ["其他的弟子见状，叫苦不迭，但也不敢说什么，只能卯足了劲拼命的追。"], "目瞪口呆": ["特别是剑来峰的弟子，一些先前已经开始准备动手阻拦圣源峰后路的人，都是目瞪口呆的望着那些远处消失的身影。"], "惊弓之鸟": ["他们这边还没开始动手了，结果那边如同惊弓之鸟，连那个周元首席，都是带头狂逃。"], "垂死挣扎": ["孔圣三人望着周元他们远去的地方，眼有着猫戏老鼠般的戏谑，他们并不担心圣源峰能逃到那里去，后者等人这种作为，只不过是在垂死挣扎而已。"], "垂头丧气": ["在那远处，周元带着数百名垂头丧气的圣源峰弟子一路狂奔，他似是感应到了后方的目光，微微偏头，嘴角也是掀起一抹弧度。"]}
{"chapter": "第五百一十九章 迷天显威", "铺天盖地": ["无数道惨叫声响起来，只见得那些剑来峰的弟子此时宛如断翅的鸟儿，铺天盖地的从天空坠落下来，噗通噗通的尽数落入了海水中。"], "目瞪口呆": ["远处那些各峰的眼线，也是在此时目瞪口呆，显然是被震撼到了，毕竟眼前这一幕，实在有些壮观。"], "摧枯拉朽": ["各峰眼线都是在此时爆发出骇然的声音，他们原本以为圣源峰将会在下一刻被剑来峰摧枯拉朽般的摧毁，但谁能想到，眨眼之间，局面会变成这般模样！"], "鱼死网破": ["面对着剑来峰如此强势的压迫，他们已经抱着鱼死网破的决心，但谁能料到，局面却是如此的峰回路转..."], "峰回路转": ["面对着剑来峰如此强势的压迫，他们已经抱着鱼死网破的决心，但谁能料到，局面却是如此的峰回路转..."], "翻江倒海": ["而在源池这片区域因为这般变故翻江倒海时，在那源池外，青阳掌教，五位峰主以及其他诸多长老都是将这一幕收入眼中。"], "神不知鬼不觉": ["然而，谁又能想到，当圣源峰的弟子龟缩于一座小岛上时，周元与夭夭，却是会偷偷潜出，然后神不知鬼不觉的布置下了如此一座规模的结界。"]}
{"chapter": "第五百一十三章 剑来围岛", "铺天盖地": ["此时在那东方的天空上，无数道光影铺天盖地而来，浩浩荡荡，放眼望去，全是人影，那些自他们体内散发出来的源气波动，也是令得下方的海面，掀动起了惊涛骇浪。", "浓浓的威压，铺天盖地的笼罩而来，让得诸多圣源峰的弟子喘不过气，面色也是变得格外的沉重。"], "浩浩荡荡": ["此时在那东方的天空上，无数道光影铺天盖地而来，浩浩荡荡，放眼望去，全是人影，那些自他们体内散发出来的源气波动，也是令得下方的海面，掀动起了惊涛骇浪。", "无数剑来峰弟子长啸出声，浩浩荡荡的呼啸而出。"], "惊涛骇浪": ["此时在那东方的天空上，无数道光影铺天盖地而来，浩浩荡荡，放眼望去，全是人影，那些自他们体内散发出来的源气波动，也是令得下方的海面，掀动起了惊涛骇浪。"], "纹丝不动": ["不过所幸的是，在那所有人的前方，周元立于巨石上，纹丝不动，平静的脸庞，带来了一股奇特的力量，渐渐的将所有弟子的心慌平复下来。"], "束手无策": ["其他峰的弟子见状，也是感叹一声，这百里澈倒也不简单，丝毫没有急躁，这种稳步推进，在巨大的优势下，足以让圣源峰束手无策。"]}
{"chapter": "第五百一十二章 准备", "一望无际": ["一望无际的源池上，波光粼粼，偶有成群的水兽庞大的身影自海面下划过，带起狂暴的波动，掀动着巨浪。"], "波光粼粼": ["一望无际的源池上，波光粼粼，偶有成群的水兽庞大的身影自海面下划过，带起狂暴的波动，掀动着巨浪。"], "插翅难逃": ["到时候不仅插翅难逃，而且连辛苦猎取而来的源髓，都得拱手送上。"], "庞然大物": ["面前数百名圣源峰弟子闻言，一时也有点沉默与挣扎，虽说周元总是给人一些意料不到的结果，但这一次，却并非是以单人的实力就能够改变局面的，毕竟剑来峰对于他们而言，的确是庞然大物。"], "一网打尽": ["而没了圣源峰这些弟子从旁协助，就算到时候迷天结界布置成功，恐怕也是没办法将剑来峰一网打尽。"]}
{"chapter": "第五百一十六章 剑来大军", "源源不断": ["当百里澈的信号发出去后不久，剑来峰岛屿所在的四方，便是开始源源不断的有着队伍赶回来，同时有关圣源峰淘汰了他们近千人的消息也是传了出去，一时间，整个巨大的岛屿中，都是充斥着愤怒的气息。"], "平起平坐": ["那个周元，真以为打败袁洪，夺得了圣源峰的首席，就真以为有资格跟他们剑来峰平起平坐了？"], "天高地厚": ["这让得赵烛与百里澈精神都是一振，他们知晓，剑来峰的这位第一圣子，眼下也终于是被那不知道天高地厚的周元所激怒了。"], "自讨苦吃": ["双方不在一个层次时，这种刚烈，也就变得有些自讨苦吃了。"], "以卵击石": ["圣源峰总体实力落后剑来峰太多了，如果正面硬憾的话，必然是以卵击石。"], "引人注目": ["这两峰的即将碰撞，显然是成为了此时源池中最为引人注目的点。"], "玉石俱焚": ["显然，他已经是抱着玉石俱焚的打算了。"], "摩拳擦掌": ["张衍，吕嫣等人点点头，一时间摩拳擦掌，凶气毕露。"], "惊天动地": ["他抬起头来，望着遥远的天空处，那里似是有着乌云汇聚，酝酿着一场惊天动地般的风暴。"], "铺天盖地": ["所有的弟子都是面色微变，抬起头来望向远处，只见得在那海平线的尽头，无数道光影开始出现，然后铺天盖地的对着这边呼啸而来。"], "遮天蔽日": ["那遮天蔽日之景，带来着恐怖的压迫之感。"], "惊涛骇浪": ["这一片的海域，仿佛都是在此时被震动，掀起了惊涛骇浪。"]}
{"chapter": "第五百一十五章 震怒的剑来峰", "以卵击石": ["其他数百名圣源峰的弟子，也是爆发出怒吼声，仿佛是要将之前的憋屈尽数的吐出来一般，虽然在他们看来，圣源峰对剑来峰宣战，无疑是以卵击石，但他们并不惧怕，只要周元这位首席不曾退去，那他们自然也是会以其马首是瞻。"], "马首是瞻": ["其他数百名圣源峰的弟子，也是爆发出怒吼声，仿佛是要将之前的憋屈尽数的吐出来一般，虽然在他们看来，圣源峰对剑来峰宣战，无疑是以卵击石，但他们并不惧怕，只要周元这位首席不曾退去，那他们自然也是会以其马首是瞻。"], "四面八方": ["数百名弟子自四面八方呼啸而出，直扑那些剑来峰的弟子。"], "截然不同": ["岛屿之上，一片狼藉，诸多圣源峰的弟子看守着被擒住的剑来峰弟子，虽说前者等人皆是浑身带着一些伤，但却显得无比的亢奋，那般士气与之前，倒是有些截然不同。"], "善罢甘休": ["周泰，张衍，吕嫣三人对视一眼，也是咬着牙点点头，的确，剑来峰摆明了是要在他们圣源峰头上出一口恶气，不会轻易善罢甘休。"], "无济于事": ["下一刻，一道道源气爆发而起，那些剑来峰的弟子爆发出愤怒的骂声，但都无济于事，直接是被一道道光芒卷起，直接丢出了源池。"], "酣畅淋漓": ["他们也算是想通透了，与其处处忍让，还最后得不到好，还不如酣畅淋漓的跟对方拼一拼，至少打出血气，以后也要让得其他峰知道，他们圣源峰就算弱，但也不是可以任由欺凌的！"], "如日中天": ["剑来峰的弟子愤怒不已，这些年剑来峰在苍玄宗如日中天，这造就了诸多弟子强势的性格，眼下瞧得连一个圣源峰都敢骑到他们头上来，自然是无法忍受。"]}
{"chapter": "第五百一十章 源池再开", "众所周知": ["众所周知，太初境乃是积累源气底蕴，源气底蕴越是雄厚者，当突破到神府境时，那衍变进化而出的神府，方才会愈发的高级。"], "头破血流": ["但这种能够增强底蕴的机缘，颇为的少有，稍有出现，便是会引来无数竞争者，抢得头破血流，而在苍玄天内，玄源洞天，便是此中机缘的翘楚。"], "一步登天": ["传闻之中，甚至有着人在玄源洞天内得大机缘，原本按照正常情况，只能凝炼出四神府，但却是一步登天，最终衍变出了惊人的八神府！"], "腥风血雨": ["在那之后，玄源洞天声名大噪，无数太初境为之疯狂，那个时候，玄源洞天一现世，便是会因为名额的争斗引来腥风血雨。"], "蜂拥而至": ["玄源洞天一开，整个苍玄天内无数位于太初境的骄子，恐怕都会蜂拥而至，那等争夺，就算是他，都是感到头疼。"], "神通广大": ["苍玄老祖当初可是苍玄天的天主，神通广大，即便是玄源洞天这等机缘之地，恐怕他能够有所掌控。"], "蠢蠢欲动": ["周元目光一扫，一旁的周泰，张衍，吕嫣等实力靠前的弟子，都是眼神炽热，一副蠢蠢欲动的模样，显然极其的心动。"], "竭尽全力": ["看向其他峰，此时各峰骚动，已是有着长老飞身上前，拉住各峰的圣子暗自说着什么，想必无非是让他们竭尽全力，要在源池祭中争取最好的成绩。"], "垂头丧气": ["两人的叹息声，犹如是冷水一般渲染开来，也是令得周围那些圣源峰的弟子清醒过来，开始明白此时他们圣源峰的处境，当即一个个脸庞上的兴奋之色便是缓缓的收敛，有些垂头丧气。"]}
{"chapter": "第五百一十八章 大阵启", "一望无际": ["一望无际的源池上空，数百道光影疾掠而过，源气涌动，震dàng)着虚空，发出犹如雷鸣般的低沉声，泄溢而出源气，在下方的海面上，撕裂出道道痕迹。"], "铺天盖地": ["而在他们的目光所及处，遥远的后方，云层仿佛是在此时被撕裂，浩浩dàng)dàng)的光影铺天盖地的出现，凌厉的源气，将海水分化开来，久久不能平复。", "随着他的命令一出，无数剑来峰弟子顿时呼啸而出，当即一道道源气洪流贯穿虚空，铺天盖地的对着圣源峰数百名汇聚在一起的弟子轰击而去。"], "精疲力竭": ["他知道这么持续下去，他们会被剑来峰生生的追到精疲力竭。"], "水泄不通": ["而随着他们这里一停，那后方剑来峰的大军顿时追来，然后弟子撑翼形般的展开，形成了巨大的包围圈，里三层外三层将圣源峰周围围得水泄不通。"], "罪魁祸首": ["不过，他的这种话，最终只是引来圣源峰诸多弟子的唾弃，剑来峰是将他们圣源峰bī)到如此狼狈的罪魁祸首，如果他们真的相信了对方的话，那才是真的愚蠢。"], "一触即发": ["随着他此话的落下，所有剑来峰的弟子，体内都开始有着源气涌动，整个局面，一触即发。"]}
{"chapter": "第五百一十四章 宣战", "虎视眈眈": ["在圣源峰弟子驻扎的岛屿远处上空，诸多剑来峰的弟子凌空而立，虎视眈眈。"], "名列前茅": ["此人名为钟云，在剑来峰也不是泛泛之辈，此次的首席之争，他也是名列前茅，只是最后败在了百里澈的手中，这才无缘首席之位。"], "心高气傲": ["虽然输在百里澈的手中，但钟云心高气傲，始终不曾服气，平日里与百里澈也是有些纠纷，此次百里澈将他派出来，显然也是有着将他支开的意思。"], "不可开交": ["这般声势的进攻，也是立即引得岛内诸多圣源峰弟子一片骚动，最后周泰，张衍，吕嫣三人率领众弟子迎击，在那海面上斗得不可开交。"], "面面相觑": ["而其他的那些弟子，更是面面相觑，进而神色有些颓败起来，本就低落的士气，在此时彻底的崩坏。"], "不可思议": ["所有人都是不可思议的望着这一幕，特别是那些剑来峰的弟子，他们没想到周元竟然这么大胆，毫不犹豫的就将钟云给打残了…"]}
{"chapter": "第五百七十一章 三方汇聚", "气势汹汹": ["那新来的一波人，气势汹汹，在那最前方，两道身影最为的引人注目，周元看见其中一人，便是双目微眯起来。"], "引人注目": ["那新来的一波人，气势汹汹，在那最前方，两道身影最为的引人注目，周元看见其中一人，便是双目微眯起来。"], "彬彬有礼": ["唐小嫣望着范妖，明眸深处掠过一丝忌惮，对于这位圣宫排名第三的首席，她显然也是听说过，不过对方看上去彬彬有礼，她也是微笑着回应了一下。"]}
{"chapter": "第五百七十三章 试探", "出其不意": ["所以他临时改变了主意，开始暗中施展手段，打算以一种阴毒的手段，出其不意的解决掉周元，最不济，也得将其重伤。"], "莫名其妙": ["这是范妖极其擅长的一道源术，以诡异阴毒闻名，以往不知道有多少人，莫名其妙的死在了他这道源术之下。"], "此起彼伏": ["周围的惊呼声，在此时此起彼伏的响彻起来。"], "措手不及": ["她的眼眸深处，掠过一丝凝重，如果是她在面对着范妖那种偷袭的话，很有可能也会有些措手不及，但偏偏先前周元的反击，就如同早就洞穿了范妖的意图一般。"], "不约而同": ["然后两人不约而同的点头应下。"]}
{"chapter": "第五百七十七章 迷天锁蟒", "如释重负": ["当日头渐渐的斜落，夕阳余晖洒落在这座六彩湖上时，周元终于是如释重负的松了一口气，然后与金章升空而起。"], "铺天盖地": ["灵鬼蟒仰天嘶啸，巨嘴之中，有着灰黑色的阴寒源气洪流暴射而出，铺天盖地的直接将那六道身影笼罩。"], "四面八方": ["周元六人也不敢怠慢，纷纷躲避开来，同时酝酿出源气攻势，自那四面八方轰出，狠狠的轰在了灵鬼蟒庞大的身躯上。", "惊天动地般的激战在六彩湖中爆发，万丈涛浪被卷起，对着四面八方呼啸而去，整个古老的山林，仿佛都是在这一刻颤抖起来。"], "若有若无": ["而高空上，六道身影也不敢硬碰，将自身速度施展到极致，急急暴退，同时若有若无的在对着结界所在的方向退去。"], "惊天动地": ["惊天动地般的激战在六彩湖中爆发，万丈涛浪被卷起，对着四面八方呼啸而去，整个古老的山林，仿佛都是在这一刻颤抖起来。"], "从天而降": ["他声音刚落，恐怖的劲风便是从天而降，那灵鬼蟒直接是将范妖当做了发动攻势者，顿时那凶悍的攻势直接疯狂的对着范妖招呼而去。"], "皮笑肉不笑": ["范妖嘴角抽搐一下，有些皮笑肉不笑的。"]}
{"chapter": "第五百七十五章 六彩湖", "泾渭分明": ["三宗的人马，虽然此时算是汇聚在一起，但彼此也是泾渭分明的隔着一些距离，显然都是信不过对方。"], "各式各样": ["众弟子闻言，也是神色一凛，周身源气升腾起来，各式各样的源兵也是自他们的手中闪现而出，戒备的前行。"], "四面八方": ["幽暗的森林深处，无数道血红的兽瞳浮现，下一刻，无数凶悍的源兽便是自四面八方咆哮而出，对着三宗的弟子冲击而来。", "庞大的山林间，厮杀声响彻在每一个角落，无数的源兽从四面八方涌来，试图将这些闯入者挡住，一些实力极强的源兽，也是开始出现，不过好在的是，那后方涌来的各方势力在不断的进入，分担了不少源兽的注意力。"], "有条不紊": ["在他们这种有条不紊的推进下，三宗的弟子，皆是不断的破开那些如潮水般涌来的源兽，渐渐的开始深入到古老山林中。"], "养精蓄锐": ["而且，他们都知晓，如今他们各自的首席，都在养精蓄锐，不敢轻易消耗源气，周元这里虽然施展的源纹，但也会对神魂造成一些损耗。"], "哑然失笑": ["赵茹一怔，旋即哑然失笑，眸中掠过一抹轻蔑。"]}
{"chapter": "第五百七十二章 阴险", "无缘无故": ["其他一些亲近赵茹的百花宫女弟子，也是纷纷点头，表示不太愿意无缘无故的掺和进双方的恩怨之中去。"], "罪有应得": ["不过纠结于此并没有意义，那宁墨死了，也算是罪有应得。"], "意味深长": ["唐小嫣美眸闪了闪，意味深长的看了周元一眼，但却并没有说话。"], "进退两难": ["范妖面无表情，眼神极为的阴冷与恼怒，这周元倒是狠毒，一句话就逼得他有些进退两难。"]}
{"chapter": "第五百七十九章 范妖的狠辣", "旁枝末节": ["当然，这些都是旁枝末节，根本不需要关注，因为几乎所有的目光，都是凝聚在古树上面，只见得在那枝叶上面，悬挂着一颗颗色彩不一的果实。"], "垂涎欲滴": ["周元，范妖，唐小嫣他们，同样是被眼前那颗古树震惊了一下，显然这古树的存在有些出乎他们的意料，特别是在那古树上面，还悬挂着一颗颗令人垂涎欲滴如果实般的筑神异宝。"], "四面八方": ["而在周元等人目光灼热的锁定那古树上面的果实时，在这六彩湖远处，忽有许多的破风声响起，然后只见得诸多人影自四面八方而来，落于六彩湖的四方。"], "虎视眈眈": ["三宗的弟子在此时分散看来，虎视眈眈的盯着那些后来者，那种声势阵仗，也是将那些各方人马震慑得不敢胡来。"], "心照不宣": ["先前短暂的联盟，此时早已心照不宣的荡然无存。"], "荡然无存": ["先前短暂的联盟，此时早已心照不宣的荡然无存。"], "无论如何": ["所以范妖无论如何，都不可能让周元得到宝树上的四成。"], "神色不动": ["唐小嫣神色不动，赵茹则是眼中掠过一丝焦急与不甘。"], "难以置信": ["赵茹察觉到身后劲风袭来，也是骇然转头，然后便是见到了范妖那阴狠之极的脸庞，当即眼中有着难以置信与惊骇之色涌现出来。"], "从天而降": ["一口鲜血，直接从赵茹的嘴中喷出，她的半个身子仿佛都是在此时扭曲起来，最后从天而降，狠狠的落进了下方的六彩湖中。"], "烟消云散": ["唐小嫣此时也是回过神来，俏脸铁青，那温柔的气质瞬间烟消云散，取而代之的是如冰山般的冷冽，死死的盯着范妖。"], "取而代之": ["唐小嫣此时也是回过神来，俏脸铁青，那温柔的气质瞬间烟消云散，取而代之的是如冰山般的冷冽，死死的盯着范妖。"]}
{"chapter": "第五百七十八章 宝树", "若隐若现": ["在那源气风暴内，灵鬼蟒庞大的身躯若隐若现，六道光影在其周围的虚空闪动，一道道凶悍无匹的源气攻势，铺天盖地的对着灵鬼蟒要害位置轰击而去。"], "铺天盖地": ["在那源气风暴内，灵鬼蟒庞大的身躯若隐若现，六道光影在其周围的虚空闪动，一道道凶悍无匹的源气攻势，铺天盖地的对着灵鬼蟒要害位置轰击而去。"], "不约而同": ["于是，他们皆是不约而同的加强了的攻势，一波波的源术攻击，狠狠的轰向灵鬼蟒。"], "一言不发": ["唐小嫣，范妖等人都是紧咬着牙，一言不发，只是疯狂的攻击着。"], "凶多吉少": ["继续留在这里，凶多吉少。"], "近在咫尺": ["在那众多紧张无比的目光注视下，两道蟒影，已是与灵鬼蟒近在咫尺，即将冲进它的身体之中。", "灵鬼蟒发出尖啸，那两道近在咫尺的蟒影在其竖瞳中急速的放大...只要蟒影与它融合，它就能够压制住侵入体内的那些毫毛。"], "千钧一发": ["其他两宗弟子也是有些骚动，显然也是被周元那千钧一发的斩杀惊艳到了。"], "不好意思": ["唐小嫣似是有些不好意思，轻轻一笑。"], "此起彼伏": ["而当那颗绚丽古树出现在众多视线之中时，整个天地间，都是在此时响起了此起彼伏倒吸冷气般的声音。"]}
{"chapter": "第五百七十四章 谈判", "剑拔弩张": ["山头上，在唐小嫣的调和下，周元与范妖之间剑拔弩张的气氛倒是稍微缓和，然后三方带着少数的弟子，汇聚于此。"], "漫不经心": ["而那范妖，同样是漫不经心的点点头，凝炼四色筑神异宝对于他们而言，都不算什么难事。"], "出乎预料": ["在接下来的数日时间中，三方人马便是等待于此，而在他们等待间，那迷雾也是愈发的稀薄，不过有些出乎预料的是，随着那迷雾的稀薄，从中散发出来的彩光，却是愈发的夺目。"], "大吃一惊": ["这也就导致数天时间中，陆陆续续的有着其他人马前来探测，而当他们在这里发现三方势力的时候，无疑都是大吃一惊。"], "铺天盖地": ["在他们进入山林后不久，那些隐藏起来的各方势力，也终于是按耐不住，铺天盖地的呼啸而出，投入山林。"]}
{"chapter": "第五百七十六章 三头灵鬼蟒", "气势汹汹": ["于是下一刻，三方同时出手，源气洪流气势汹汹的咆哮而出，宛如擎天巨柱，直接是凶悍的轰进了平静的六彩湖泊之中。"], "不约而同": ["半空中，周元，范妖，唐小嫣等六位首席沉默了数息，然后竟是不约而同的倒射而退，直接退出了六彩湖泊的范围。"], "求之不得": ["范妖眼神阴冷，如果说在见到三头灵鬼蟒之前，周元说要离开，那他自然是求之不得，但眼下这三头灵鬼蟒如此棘手，若没了周元那道分开三头灵鬼蟒的手段，那他们此次，还真是没什么办法。"], "小心翼翼": ["金章点点头，两人便是在那众多目光注视下，在远处湖泊的边缘小心翼翼的落了下去。"]}
{"chapter": "第五百三十九章 灭万丈", "千疮百孔": ["这片海域，在经历了先前那种惊天的战斗后，已是被撕裂得千疮百孔，周围靠近的一些岛屿，早就被余波化为平地。"], "如释重负": ["众圣子见状，都是如释重负，这万丈水兽即便没有了龙涎真水，但那抗揍能力，也是让人咂舌。"], "金蝉脱壳": ["李卿婵也是轻叹了一口气，这可真的是倒霉，千算万算，没算到这万丈水兽竟然会金蝉脱壳…"], "如影随形": ["不过，就在李卿婵打算自认倒霉的时候，她美眸忽的一凝，因为她见到，在那海水之中，一道有些虚化般的影忽然暴而出，如影随形一般，紧紧的跟在万丈水兽化为的光影后方。"], "强弩之末": ["水兽光影顿时爆发出一道哀鸣之声，已是强弩之末的它，终于是再无法承受这最后的一击，当即躯之上的光芒便是爆碎开来。"], "舍己为人": ["这一刻，诸多弟子简直是为周元这舍己为人的高尚行为感动得有些泪盈眶。"], "目瞪口呆": ["只见得那里，忽有一道流光升起，接着他们便是有些目瞪口呆的见到，一道有些灰头土脸的影，从源池深处缓缓的升起，来到那万丈水兽源髓旁，一把将其抓在手中，最后破水而出，踩在了海面上。"], "灰头土脸": ["只见得那里，忽有一道流光升起，接着他们便是有些目瞪口呆的见到，一道有些灰头土脸的影，从源池深处缓缓的升起，来到那万丈水兽源髓旁，一把将其抓在手中，最后破水而出，踩在了海面上。"]}
{"chapter": "第五百七十章 遇百花", "虎视眈眈": ["而在他们这般虎视眈眈的注视下很快远处的空间波荡有着大片的源气云朵从天而降其中隐约可见诸多身影。"], "从天而降": ["而在他们这般虎视眈眈的注视下很快远处的空间波荡有着大片的源气云朵从天而降其中隐约可见诸多身影。"], "蠢蠢欲动": ["周元等人听到这声音也是愣了愣然后挥手阻止下蠢蠢欲动的诸多弟子。"], "如花似玉": ["因为那出现的大批身影竟全部都是一群如花似玉般的美人们。"], "生机勃勃": ["而就在周元打算先让金章去应付下对方时在那百花仙宫的弟子中忽有一张白皙娇俏的小脸冒了出来绿色的长发显得生机勃勃她一对乌黑的大眼睛直溜溜的看向周元的方向然后眸子中有着惊喜之色迸射出来。"]}
{"chapter": "第五百三十二章 磨炼", "窃窃私语": ["而七峰弟子汇聚唯有那剑来峰的弟子不甚开心因为他们发现其他峰的弟子都是以一种诡异的目光瞧着他们他们走到哪里都是惹来指指点点与窃窃私语让他们感到极为的憋屈。"], "异想天开": ["所有圣源峰的弟子都清楚如果不是周元与夭夭的存在他们圣源峰想要和剑来峰叫板那真是异想天开的事情。"]}
{"chapter": "第五百三十七章 破解真水", "心心念念": ["而一旁摇晃着尾巴，正心心念念的期待着那万丈水兽源髓的吞吞，却是并不知道，它的那一份，还没有到嘴，就已经被强行的分配了。"], "不可思议": ["他们如今也是看了出来，似乎周元要加入到众圣子与万丈水兽的战斗中去，可这让得他们倍感不可思议，虽说周元打败百里澈展现出了惊人的实力，但这显然还远远没资格达到圣子的层次。"], "固若金汤": ["不过，那万丈水兽的龙涎真水实在厉害，看似薄薄一层，但却固若金汤，任由众圣子如何狂轰猛炸，都是无法将其破开。"], "一如既往": ["夭夭一如既往的俏脸淡漠，并不理会众人，只是手中源纹笔掠下，形成道道复杂源纹，吸取天地源气，形成攻势，轰向万丈水兽。"], "虎视眈眈": ["夭夭根本没有回答的意思，手中源纹笔一抖，便是有着诸多源纹成形，化为漫天火雷，火雷凝聚，形成巨大的火雷之蟒，虎视眈眈的锁定了孔圣。"], "难以置信": ["李卿婵也是感到心累，正要说话，忽然的怔了下来，有些难以置信的望着下方那万丈水兽。"]}
{"chapter": "第五百三十八章 收真水", "束手无策": ["然而连他们都是束手无策的东西，却被周元如此轻易的化解了？", "虽然他们未曾身处战局，却是能够感受到众圣子对万丈水兽身躯外那层暗黄水衣的束手无策，而眼下水衣忽然被破，任谁都是能够知晓，这应该就是因为刚刚参战的周元的缘故。"], "不可思议": ["这让得诸多弟子也是感到不可思议。"], "无可奈何": ["毕竟连众圣子都无可奈何的事情，周元竟然能够做到…"], "铺天盖地": ["不过还不待它将注意力投向海水中，众圣子磅礴的攻势，已是倾泻而至，铺天盖地的落将在其庞大的身躯之上。"], "焦头烂额": ["但却没有多大的作用，众圣子之前被它那龙涎真水搞得焦头烂额，此时正是一肚子的邪火，好不容易等到龙涎真水被破，如今都是发狠的将攻势提升到了最为猛烈的程度。"], "惊天动地": ["海面上双方的厮杀，可谓是惊天动地，整片海域都被他们所搅乱。", "待周元收拢了龙涎真水，时间已是过去了半柱香的时间，他抬头望向海面之上，而那里惊天动地般的战斗，也终于是渐渐的出现了结果。"], "不由自主": ["周元不由自主的舔了舔嘴唇，下一瞬，他的身影闪电般的暴射而出，神魂之力扩散开来。"], "四面八方": ["海水之中，一点点暗黄光芒开始自四面八方飞来，最后汇聚在周元的掌心上。"], "心满意足": ["他心满意足的拍了拍手，没想到躲在这海水中，竟然都能有这般收获…"], "拼死拼活": ["而若是那些圣子知晓，他们在上面拼死拼活，周元却在下面安安稳稳的收获了一波龙涎真水，怕是会直接郁闷得甩手罢工。"], "安安稳稳": ["而若是那些圣子知晓，他们在上面拼死拼活，周元却在下面安安稳稳的收获了一波龙涎真水，怕是会直接郁闷得甩手罢工。"]}
{"chapter": "第五百三十四章 众圣战万丈水兽", "无以复加": ["万丈水兽身躯透明如水晶，身躯庞大如山，生有巨大的六臂，宛如直行的六臂凶兽，凶悍得无以复加。"], "波澜壮阔": ["没有任何的犹豫，李卿婵等人体内澎湃的源气爆发开来，源气如狼烟般升腾，直升云霄，堪称是波澜壮阔。"], "铺天盖地": ["海面犹如是被撕裂，无数道水柱宛如巨大长枪般暴射而出，铺天盖地的对着天空上的十数道身影轰击而去，那每一道水柱之中，都是蕴含着狂暴的力量。", "当源纹附体，李卿婵，楚青等众位圣子也是猛然暴射而出，下一瞬，让得无数弟子面色动容的凶悍攻势，便是铺天盖地的对着万丈水兽呼啸而去。", "不过他在硬抗了一击时，其他圣子则是趁机爆发出猛烈的攻势，铺天盖地的轰在那万丈水兽庞大的身躯上，令得其身躯表面有着涟漪绽放。"], "翻江倒海": ["双方正面碰上，那般动静，可真的是翻江倒海，这片海面都是在此时不断的崩塌，滔天巨浪在战斗余波中成形，疯狂的对着四面八方冲击而去。"], "四面八方": ["双方正面碰上，那般动静，可真的是翻江倒海，这片海面都是在此时不断的崩塌，滔天巨浪在战斗余波中成形，疯狂的对着四面八方冲击而去。"], "欢呼雀跃": ["不过与其他弟子的欢呼雀跃相比，李卿婵等人倒是脸色凝重的盯着远处的万丈水兽，如果这大家伙如此容易就会被击败的话，百年前那一代的七峰弟子，也不会最后被全部团灭淘汰了..."], "源源不断": ["源池沸腾，源源不断的源气涌来，只见得那万丈水兽身躯上先前被众人撕裂的创口，便是开始以肉眼可见的速度修复起来。"]}
{"chapter": "第五百三十五章 龙涎真水", "波涛汹涌": ["波涛汹涌的海面上万丈水兽仰天咆哮那自其体内爆发出来的源气波动直接是将四周的海水狂暴的推开形成了一片真空地带。"], "若有若无": ["低沉的龙吟声若有若无的传出令得此时万丈水兽的凶悍气势都是节节攀升引得空气震荡。"], "铺天盖地": ["雄浑惊人的源气一波波的自众圣子体内横扫开来一道道威力惊人的源术在他们的手中施展而出最后宛如长虹贯日一般铺天盖地的轰击在了那万丈水兽身躯之上。"], "张牙舞爪": ["不过在其身形刚冲出的瞬间海面忽然炸裂有着一条巨大的水龙咆哮而出张牙舞爪的缠绕而上将其捆缚在原地。"], "固若金汤": ["只见得那里万丈水兽的身躯似乎是缩小了一些不过在其身躯表面龙涎真水缓缓的流转依旧是将其守护得固若金汤。"], "立于不败之地": ["如此来说只要拥有着龙涎真水这万丈水兽在源池中几乎是立于不败之地。"], "束手无策": ["众圣子对视一眼皆是沉默下来这万丈水兽的“龙涎真水”让得他们有些束手无策。"]}
{"chapter": "第五百三十六章 周元参战", "如释重负": ["周元闻言，这才如释重负的松了一口气，还好，听起来并不算特别的困难。"], "义不容辞": ["所以能够出一份力，他自然也是义不容辞。"]}
{"chapter": "第五百九十一章 绿萝的本事", "罪魁祸首": ["灵鬼蟒嘶啸着，那冰冷的蛇瞳锁定周元时，似乎是有着恨意涌动，显然是认出了周元就是之前让其重创的罪魁祸首。"], "若隐若现": ["而周元眼眸一片冰冷，掌心间“地圣纹”若隐若现，显然是在找寻着机会，打算彻底将这灵鬼蟒葬杀于此。"], "鬼鬼祟祟": ["周元的身影出现在一块巨石上，月光落在他身上，而他则是面色古怪的盯着不远处的绿萝，显然，他怎么都没想到，这鬼鬼祟祟的身影，竟然会是绿萝。"]}
{"chapter": "第五百三十章 万丈", "浩浩荡荡": ["高空之上不断的有着破风声响起无数道光影从那远处而来最后停在了这片天地间那般浩浩荡荡的声势倒是相当不弱。"], "不由自主": ["那些原本要对着剑来峰剩下弟子冲去的圣源峰诸人见到这般动静也是不由自主的停了下来眼神略显惊惧的盯着高空上。"], "倾巢而出": ["声音落下她的眸光看向下方然后眼中也是一抹惊异之色剑来峰倾巢而出前来围剿圣源峰的事她自然也是知晓。"], "翻天覆地": ["这两人联手竟真将剑来峰搞得翻天覆地。"]}
{"chapter": "第五百九十七章 霍天，赵鲸", "剑拔弩张": ["巨大的广场上，两波人马对峙，气氛剑拔弩张。"], "风流倜傥": ["左手者，身穿白衣，身躯欣长，看上去颇有些风流倜傥般的味道，他嘴唇略薄，笑起来时，给人一种锋利的感觉。"], "相安无事": ["先前两波人马遇见，本是相安无事，但那圣宫的赵鲸，忽然暴起出手，而洪崖峰陈泽仓促抵御，直接是顷刻间就被撕断了一臂。"], "窃窃私语": ["此处这里，不知道有着多少目光注视着，所以自然也都是听见了这话，当即有些窃窃私语，若是那周元真的是在结盟的时候，下手暗算，那就还真是有些卑劣了。"], "挑拨离间": ["他竟是还有着挑拨离间的想法。"], "从天而降": ["不过，就在他将要爆发源气的那一瞬，天空之上，忽有破风声陡然响彻，一道黑光从天而降，重重的落在了广场之间。"]}
{"chapter": "第五百九十三章 湖底秘宝", "垂涎欲滴": ["绿萝也是用力的点点头水吟吟的大眼睛中满是垂涎欲滴之色此前她们百花仙宫的分配中她虽然占了不少但最终气府中也就勉力凝炼出了一道四色的筑神异宝。"], "勾心斗角": ["绿萝笑嘻嘻的点点头如果此时换作其他的人与她在此恐怕在见到两颗六色筑神异宝的时候就已经要开始勾心斗角了。"], "稳步前进": ["周元虽然并不排斥稳步前进但如果能够有着不损害根基的精进方式他自然也不会排斥。"]}
{"chapter": "第五百九十二章 湖底空间", "破门而入": ["眼见着秘密就在眼前，却是无法破门而入，实在让人心焦。"], "轻描淡写": ["他这般出手，不再显得蛮横，反而是有着一些轻描淡写的姿态。"], "栩栩如生": ["只见得那里，两颗如玉娃娃般的果实，栩栩如生的挂在那里。"], "失之交臂": ["而外界的六彩湖，却只不过是从此处溢流而出的一些气息所导致而生...不过让得周元庆幸的是，他终归是没有与之，失之交臂。"]}
{"chapter": "第五百九十九章 三成之力", "纹丝不动": ["所有的目光望着场中，旋即皆是微微一惊，因为他们见到，那两道身影，皆是纹丝不动！"], "轻描淡写": ["他双掌拍出，同样是化为了道道掌影，掌风虽不如赵鲸那般狂暴凶戾，但却自有一番轻描淡写般的从容姿态。"], "摧枯拉朽": ["他需要的，是赵鲸摧枯拉朽般的击溃周元，而不是要称量出周元究竟有几分水准。"], "血肉相连": ["无数金色的血丝蔓延开来，与血肉相连。"]}
{"chapter": "第五百九十八章 现身", "龙蛇混杂": ["那道身影，身躯修长，脸庞如同深潭，不起波澜，但当其现身的那一刻，却直接是引爆了这座龙蛇混杂的庄园。"], "四面八方": ["无数的声音，自庄园四面八方响起，紧接着，便是有着诸多身影破空而起，铺天盖地的身影落到了广场的四周。"], "铺天盖地": ["无数的声音，自庄园四面八方响起，紧接着，便是有着诸多身影破空而起，铺天盖地的身影落到了广场的四周。"], "勾心斗角": ["天鬼府内，规矩森严，同时有着诸多勾心斗角，稍有不慎，便会被人踩踏下去，这不到两年的时间中，甄虚在这天鬼府中，斗倒了不少人，手段堪称是阴狠残酷。"], "不言而喻": ["这圣宫十大首席的位置，都是实打实的拼杀出来的，赵鲸能够稳压范妖这么多年，其实力如何，自然不言而喻。"], "摧枯拉朽": ["或许，此时的圣宫，巴不得周元出现，然后由赵鲸出手，将周元摧枯拉朽般的击败，挽回他们圣宫丢失的颜面。"]}
{"chapter": "第五百九十五章 金血之境", "从天而降": ["温暖的天光，在此时从天而降，降落在了周元的身躯上。"], "马不停蹄": ["在那接应者的带领下，周元一行人在约莫大半日马不停蹄的赶路下，终于是抵达了目的地。"]}
{"chapter": "第五百九十四章 赶往深处", "心满意足": ["绿萝自然是心满意足的点点头，此次她不仅得到了六色筑神异宝，而且还收获了三头灵鬼蟒，对于她自身的提升，可谓是难以想象。"], "不可思议": ["在这外围，出现一座六彩宝地，便是让得他们感到不可思议，但这种六彩宝地，在那洞天深处，虽说也是稀罕，但必然已经出现了不少。"]}
{"chapter": "第五百九十六章 各方关注", "剑拔弩张": ["双方的气氛，剑拔弩张，一言不合，就有可能直接在此地爆发一场极其激烈的厮杀。"], "两虎相争": ["当然，对于这两大巨头宗派的厮杀，其他势力，怕是乐意看见，因为只有当两虎相争时，他们这些豺狼，才能够找寻机会，伺机而动。"], "始作俑者": ["最关键的是，身为一切始作俑者的周元，反而是在这种局面未曾现身，不免让人觉得他是惧怕于圣宫八大首席的威势。"]}
{"chapter": "第五百九十章 暗回", "兴师动众": ["当然，这其中自然也有着那湖底空间内很多不确定的因素，所以他也没必要为此而兴师动众。"], "轻举妄动": ["周元没有轻举妄动，而是选择观测。"]}
{"chapter": "第五百二十一章 将对将", "一望无际": ["一望无际般的海面上此时却是掀起了惊涛骇浪无数水兽自四面八方呼啸而来撞入迷天结界中最后与困在其中的诸多剑来峰弟子碰撞在一起..."], "惊涛骇浪": ["一望无际般的海面上此时却是掀起了惊涛骇浪无数水兽自四面八方呼啸而来撞入迷天结界中最后与困在其中的诸多剑来峰弟子碰撞在一起..."], "四面八方": ["一望无际般的海面上此时却是掀起了惊涛骇浪无数水兽自四面八方呼啸而来撞入迷天结界中最后与困在其中的诸多剑来峰弟子碰撞在一起..."], "突如其来": ["突如其来的变故让得所有剑来峰弟子都是惊慌失措接触的第一时间便是有着不少的弟子被打碎了护身印记直接淘汰出局。"], "惊慌失措": ["突如其来的变故让得所有剑来峰弟子都是惊慌失措接触的第一时间便是有着不少的弟子被打碎了护身印记直接淘汰出局。"], "蜂拥而来": ["谁都没想到突然会有着这么多的水兽蜂拥而来..."], "转眼之间": ["他们先前还以为周元等人布置的这座结界只有着困人之力然而谁能想到转眼之间就出现了这么多水兽。"], "不可思议": ["不仅仅是他就连圣源峰的众人都是一脸的不可思议那看向周元的目光充满着惊奇。"], "费尽心机": ["如果不是剑来峰步步紧逼他自然也不想费尽心机的来对付剑来峰有这精力早点搜集源髓不是更好么。", "在整体之上剑来峰有着绝对的优势而周元费尽心机的布置这种结界无非便是想要将剑来峰的这种优势减弱。"], "名不虚传": ["光是这等源气威压就令得他感觉到浑身刺痛苍玄宗这位仅次于楚青的第二圣子当真是名不虚传。"], "震耳欲聋": ["当赵烛走出时一道震耳欲聋的兽吼声陡然间响彻而起只见得一旁的吞吞迷你可爱的身躯在此时陡然膨胀起来光芒涌动间一头身披金鳞的神秘巨兽便是出现在了虚空之上。"], "措手不及": ["赵烛见状面庞也是微沉一声冷哼上一次他措手不及被吞吞伤了一下这次如果倒是要好好教训一下这头小畜生。"]}
{"chapter": "第五百二十三章 天霜封禁术", "不识好歹": ["所以百里澈方才会认为周元不识好歹，竟然如此的话…那就只能用最残酷的现实，让得这位圣源峰的首席，明白一下他这位圣源峰首席在苍玄宗内真正的地位了。"], "一分为二": ["银色光环扩散处，宛如是带着无比锋利的气息，竟是将那金色洪流都是一分为二，同时还以闪电般的速度，对着周元嘶啸而去。", "黑光落下，凌冽锋利的银色光环，竟是直接一分为二，下场如之前被其分割开来的金色源气洪流一般…", "一分为二的银色光环远射而去，最后化为漫天光点。"], "铺天盖地": ["斩断银环，周元身形迅速虚化，运转化虚术，身形如一抹黑影般的闪掠而出，直接是出现在了百里澈的上方，天元笔呼啸，直接是化为无数道凌厉笔影，铺天盖地的对着其周身要害笼罩而去。", "在那无数道惊异的目光中，笔影与剑影铺天盖地的碰撞，最后漫天剑影笔影同时消散，两道身影也是一触即退…"], "货真价实": ["而且，如今的天元笔乃是货真价实的天源兵，"], "若隐若现": ["涟漪过处，虚空中，有着银色的光线若隐若现，那些光线不知何时所布下，彼此交缠，不知不觉间，竟是将这片虚空都是弥漫。", "若隐若现的银色光球，隐隐的有着一股令人心悸的波动传出来。"], "不知不觉": ["涟漪过处，虚空中，有着银色的光线若隐若现，那些光线不知何时所布下，彼此交缠，不知不觉间，竟是将这片虚空都是弥漫。"]}
{"chapter": "第五百二十七章 拍碎剑丸", "一望无际": ["一望无际的海面上空，无数道视线近乎凝固的望过来，那里有着巨大无比的剑光凝滞虚空，而在那具备着可怕威能的剑光之下，百丈左右的神秘光影悬浮，看不清楚模样，但却是散发着一股神秘之力。"], "此起彼伏": ["紧接着，便是有着滔天般的骇然声，此起彼伏的响彻而起。"], "震撼人心": ["各峰弟子都是在此时彻底的失态，显然这一幕太过的震撼人心。"], "摧枯拉朽": ["此术施展出来，本该是摧枯拉朽般的摧毁一切，方能匹配它的声名，然而眼下，却是被一道神秘光影挡于身前。", "百里澈也是发现了周元的意图，当即怒喝出声，但那光掌所过之处，摧枯拉朽般的溶解剑气，倒也是让得他有些惊惧，微微一思虑，只能一咬牙，催动着剑丸暴射而退，要钻入他体内。"], "源源不断": ["他抬起头，凝望着那巨大无比的剑光，在那剑光最深处，隐约可见银色的剑丸震动着，源源不断的喷吐着可怕的剑气。"], "摇摇欲坠": ["而那无数道视线，却是惊骇的盯着那圣灵虚影光掌对拍处，只见得那里，银色剑丸摇摇欲坠，竟是有着细密的裂纹浮现出来，最后更是在那一道道惊骇欲绝的目光中，爆炸开来..."]}
{"chapter": "第五百二十五章 荡魔剑丸", "威风凛凛": ["在其前方，神秘的暗金巨兽踏空而立，威风凛凛，浑身散发着暗金光泽，吞吞那金色兽瞳睥睨的看了赵烛一眼，似是有些不屑。"], "浑身解数": ["而且最麻烦的是，吞吞那巨嘴拥有着吞噬之力，有时候甚至能直接将赵烛的剑芒吞下，所以即便是赵烛使劲浑身解数，都是未能在先前取得半点的好处。"], "摇摇欲坠": ["那颗银色剑丸，略显虚幻，摇摇欲坠的模样，仿佛随时都会溃散。"], "针锋相对": ["两人依旧是不出意外的针锋相对，青阳掌教他们也只能摇摇头，略感无奈。"], "惊天动地": ["那一瞬，惊天动地般的剑吟声，响彻而起。"]}
{"chapter": "第五百二十九章 穷途末路的剑来峰", "不知不觉": ["孔圣目光猛的投向剑身之上，然后瞳孔便是微微一缩，因为他见到剑身上的血纹，竟是在不知不觉间，变得稀薄起来。"], "不切实际": ["原本他想要借助破源血术，以最快的速度打败夭夭，但眼下来看，这种想法有些不切实际，夭夭的棘手，远超他的想象。"], "铺天盖地": ["雷火源纹缠绕，宛如巨蟒一般嘶啸，铺天盖地的落向孔圣。"], "地动山摇": ["双方全力交锋，顿时地动山摇，那般动静，远比之前周元与百里澈交手时，更为的狂暴。"], "脱胎换骨": ["各峰弟子都是有些感叹，圣源峰以往也不是没有出过首席，但也没什么变化，谁能想到，这次当周元成为圣源峰首席后，圣源峰仿佛就脱胎换骨了一般。"], "穷途末路": ["而此时那剑来峰的精锐弟子，已是不足数十人，完全处于圣源峰数百名弟子的包围之中，一副穷途末路之景，哪里还有之前追杀圣源峰时的半点威风。"], "惊天动地": ["周元双目微眯，在这边打得惊天动地的时候，其他五峰的圣子，总算是出现了么…"]}
{"chapter": "第五百二十八章 分出胜负", "居高临下": ["高空上，周元目光居高临下的看下来，俯视般的盯着百里澈，眼神淡漠，当荡魔剑丸被碎的那一刻，这一场交锋就已经出现了结果。"], "自知之明": ["各峰弟子的眼中，掠过一抹敬畏之意，以往他们觉得周元挑衅百里澈，实在是一种没有自知之明的膨胀行为，然而最后的结果让得他们明白。", "不是周元没有自知之明，而是他们的眼光都太浅了。"], "深不可测": ["当然，或许也可以说是这位新上任的圣源峰首席，实在是有些深不可测了一些…"], "名不副实": ["不过不管如何，这场双峰首席之斗后，恐怕不会再有任何人觉得，周元这圣源峰首席的位置跟其他峰的首席相比，会显得有丝毫的名不副实了…"], "义无反顾": ["这一刻，沈太渊无比的庆幸，当初在初见到通过选山大典的那少年时，会义无反顾，力排众议的将他拉入门下并且给予最大的支持。"], "力排众议": ["这一刻，沈太渊无比的庆幸，当初在初见到通过选山大典的那少年时，会义无反顾，力排众议的将他拉入门下并且给予最大的支持。"], "风云人物": ["那个曾经不被太多人所看好的少年，如今，正在渐渐的成为苍玄宗这一代弟子中的风云人物，甚至…沈太渊隐隐的觉得，在那未来，说不定他们圣源峰，都将会因为这个少年，再度在这苍玄天中响彻起来…"]}
{"chapter": "第五百二十二章 两峰之斗", "不顾一切": ["如果真要开战的话，光是这些近万名剑来峰弟子，就能够将两人一兽给困住…除非后者等人真的不顾一切的大开杀戒，但显然，这是宗门内部的竞争，而并非是生死拼杀，很多手段受到了限制。"], "窃窃私语": ["窃窃私语声不断的在其他峰眼线中传递着，最后有着一道道身影转身而去，显然是要将发生在这里的消息迅速的传回各峰。"], "气势汹汹": ["谁能想到，气势汹汹，倾巢而出的剑来峰，竟然会被一个不过数百弟子的圣源峰，逼到这种地步。"], "倾巢而出": ["谁能想到，气势汹汹，倾巢而出的剑来峰，竟然会被一个不过数百弟子的圣源峰，逼到这种地步。"], "居高临下": ["对于后者，他们始终都是抱着居高临下的心态，即便眼下他们人数少，但却并不认为圣源峰的弟子有与他们硬碰的资格。"], "不咸不淡": ["夭夭红润小嘴微翘，不咸不淡的说了一声，便是娇躯一动，御风而起，追向了孔圣那边。"], "摇头晃脑": ["吞吞这才摇头晃脑的站起身来，那暗金兽瞳中有着凶光散发出来，锁定了赵烛，直接是率先对着另外的方向掠去。"], "似笑非笑": ["他似笑非笑。"]}
{"chapter": "第五百二十四章 破源血术", "鼎鼎大名": ["在这片沸腾的海域上空，另外的一处，同样是吸引着诸多的视线，因为这里的两人，在这苍玄宗内，可谓是鼎鼎大名。"], "深不可测": ["而夭夭这一年间，虽说出手的次数不多，但显露出来的实力，却是堪称深不可测，所有人都认定，如果夭夭想的话，必然能够名列圣子之位。"], "排山倒海": ["雄浑强悍的源气，在其周身缓缓的散发出来，一股无以伦比的压迫感，排山倒海般的对着夭夭笼罩而去。"], "行云流水": ["雷霆呼啸的同时，夭夭玉手中的源纹笔并未就此停下，笔尖行云流水般的掠过，一道道晦涩源纹几乎是不断的成型。"], "信手拈来": ["这夭夭一出手，便是显露出让人动容的源纹造诣，如此威能的源纹，几乎是信手拈来，没有丝毫的停顿，也不存在着刻画失败的可能。"], "铺天盖地": ["而有了此术加持，他在面对着夭夭那铺天盖地的源纹攻势时，无疑就能够从容不迫，占据优势。"], "从容不迫": ["而有了此术加持，他在面对着夭夭那铺天盖地的源纹攻势时，无疑就能够从容不迫，占据优势。"], "出神入化": ["孔圣面色渐渐的凝重，眼中忌惮更深，这夭夭竟然能够在他未曾察觉间，就已是布置出如此一座威能惊人的结界，这般源纹造诣，可谓是出神入化。"], "在所难免": ["他知晓，今日一场恶斗，怕是在所难免。"]}
{"chapter": "第五百二十六章 你有剑丸，我有圣灵！", "货真价实": ["而荡魔剑丸术，位列苍玄七术之一，乃是货真价实的上品天源术，那种品质的源术，就算是紫带弟子，都是可望不可及。"], "源源不断": ["而在那无数道惊骇的目光中，周元也是眼神凝重的盯着那撕裂天地而来的银色剑虹，在那其中，拇指大小的银色剑丸，在源源不断的喷吐着凌厉无匹的剑气。"], "名不虚传": ["上品天源术，名不虚传。"], "出人意料": ["周元舔了舔嘴唇，不过出人意料的是，他的眼中，并没有出现任何的畏惧之色，反而是有着一抹炽热涌上来。"], "不卑不亢": ["看那以后，这个家伙，还敢不敢在他的面前故作不卑不亢？！"], "装模作样": ["没那实力，就少在他的面前装模作样！"], "铺天盖地": ["凌厉的剑气铺天盖地的笼罩下来，周元那紧闭的双目，也是在此时猛然睁开，双目之中，有着夺目的光泽涌动起来。"], "惊涛骇浪": ["下方的海面上，也是被掀起惊涛骇浪，浪潮叠起，对着远处滚滚而去，声势骇人。"], "纹丝不动": ["但让人感到惊骇的是，在那剑虹之下，周元依旧是立于虚空之上，纹丝不动，并没有如众人所想直接被踢出了源池。"], "目瞪口呆": ["无数弟子目瞪口呆。"], "难以置信": ["而在不远处，沈太渊与吕松长老，也是嘴巴一点点的张大起来，双目之中，满是难以置信与震动。"]}
{"chapter": "第五百二十章 出不来", "窃窃私语": ["各峰弟子窃窃私语，在经过初始的震惊后，他们也发现，即便剑来峰的弟子尽数陷入了结界中，但似乎圣源峰却并没有办法借此将其化为绝对的优势。"], "纹丝不动": ["不过，让得各峰弟子有些疑惑的是，那些圣源峰的弟子，此时还立于半空，纹丝不动，似乎并没有要下去趁机淘汰一些剑来峰弟子的想法。", "于是，两边人马，一时间，竟都是纹丝不动。"], "深不可测": ["他眼力不浅，能够知晓这种规模的结界布置起来难度有多大，而放眼苍玄宗的弟子，除了这深不可测的夭夭外，就算是叶歌，都是无法做到。"], "自言自语": ["然而夭夭摸了摸怀中吞吞柔软的毛发，根本不理会孔圣的自言自语。"], "不置可否": ["周元闻言，不置可否的一笑。"], "若隐若现": ["无数道巨大的身影，在海面之下，若隐若现。"], "四面八方": ["百里澈脸庞上讥讽神色也是凝固起来，他望着那些自四面八方咆哮而来的水兽，眼睁睁的瞧着它们破水而来，最后冲进了巨大的结界中。"], "惊慌失措": ["下一刻，无数剑来峰弟子惊慌失措的惨叫声响彻而起。"], "目瞪口呆": ["此时此刻，不论是各峰弟子还是圣源峰的弟子，都是目瞪口呆的望着这一幕..."]}
{"chapter": "第五百五十七章 采集", "蠢蠢欲动": ["顾红衣，周泰等弟子望着那些三色光流，眼中满是狂喜之色，其他等人，更是蠢蠢欲动，一副按耐不住的样子。", "在那种贪婪心的催动下，一些人蠢蠢欲动，试图潜入山中，不过好在周元时刻派出了一支队伍监视四周，立即将那些人发现，并且驱逐。"], "三三两两": ["那些人影，三三两两，隐于暗处，眼神贪婪的望着山顶之上喷薄而出的三色光彩，他们自然是能够看出来，那是三色的玄源之精！"], "一盘散沙": ["但好在的是，虽说山下汇聚的人越来越多，但他们显然都是来自一些小势力，他们互不服气，算是一盘散沙，很难真正的合作起来。"]}
{"chapter": "第五百五十一章 出征", "泾渭分明": ["而此时，在那山门前的广场上，有着诸多身影泾渭分明的立于其中。", "各峰的弟子，泾渭分明的立于广场间，与圣源峰这边十来人的数量相比，其他六峰都要显得壮观一些，所以看上去圣源峰略显寒碜。"], "遮天蔽日": ["在不远处，苍玄宗的弟子都是尽数出动，遮天蔽日，无数道羡慕与敬畏的目光，望着处于山门前的那些身影。"], "大名鼎鼎": ["周元的神色倒是颇为的平静，不过那眼神深处，还是流出一些期盼之色，对于那大名鼎鼎的玄源洞天，他显然也是有些好奇。"], "躲躲闪闪": ["即便是连剑来峰的弟子，都是目光躲躲闪闪，未曾再如以往那般的挑衅。"], "深不可测": ["毕竟在他的感知来看，除了用深不可测来形容涟漪峰主，也就想不出其他的了。"]}
{"chapter": "第五百二十四章 神魂破禁术", "近在咫尺": ["印法结成，只见得那银色光球收缩速度瞬间暴涨，短短数息，便是缩至不过数丈左右，距离周元肉身，近在咫尺。"], "不知不觉": ["百里澈的脸庞，也是变得有些阴沉下来，他倒是千算万算，没算到周元的神魂竟然在不知不觉间，也变得如此的强横了。"], "波光粼粼": ["水球之上，波光粼粼，有着神秘无形的波动，正是神魂之力。"], "一分为二": ["剑芒掠过，水球直接是一分为二。"], "铺天盖地": ["不过，就在水球裂开时，其忽然爆炸，无数水滴如暴雨一般，铺天盖地的对着百里澈射去。", "剑光呼啸，无数道剑影直接是铺天盖地般的出现，笼罩向周元周身要害。"], "不屑一顾": ["对于所谓源气，神魂双修，他向来不屑一顾。"]}
{"chapter": "第五百五十九章 一掌拍死", "你死我活": ["周元可不是什么迂腐之人，若是能够用最直接简单的方法干掉这雷青海，他自然不打算多费手段，这个玄源洞天中的争斗，可是真正的你死我活。"], "弱肉强食": ["玄源洞天中，早就有着不成文的规定，弱肉强食，如果苍玄宗这种大宗门都是栽在其中，那只能说明他们这一代的弟子不行，到时候传出去，反而会引得其他势力的讥嘲，损伤声望。"], "四面八方": ["各方人马都是在此时脚踏源气冲天而起，自那四面八方，将山头团团围住，那种气势，倒是相当的有震慑力。"], "大惊失色": ["他暴喝出声，并没有大惊失色，反而是雄浑源气呼啸而起，看那等源气强度，竟然也是踏入了七重天的高手。"], "若隐若现": ["然而周元则是眼皮一抬，浑身的皮肤绽放出玉光，体内深处有着银光若隐若现，抬起手掌，便是轻轻的拍了下去，有着一种拍苍蝇般的漫不经心。"], "漫不经心": ["然而周元则是眼皮一抬，浑身的皮肤绽放出玉光，体内深处有着银光若隐若现，抬起手掌，便是轻轻的拍了下去，有着一种拍苍蝇般的漫不经心。"], "不知死活": ["那一道道视线带着一些惊骇的凝固在周元的身上，他们怎么都没想到，周元连源气都未曾运转，竟然就直接一巴掌将一位七重天实力的高手拍得不知死活？！"]}
{"chapter": "第五百五十二章 各方云集", "九死一生": ["而南海之中，环境也是极为的恶劣，诸多毁天灭地般的天灾不断的出现，被搅入其中，怕是九死一生。"], "亡命之徒": ["这种恶劣环境，也是导致南海成为了圣州大陆中的凶险之地，一般唯有一些得罪了大宗派的亡命之徒，方才会在走投无路下，逃入其中。"], "走投无路": ["这种恶劣环境，也是导致南海成为了圣州大陆中的凶险之地，一般唯有一些得罪了大宗派的亡命之徒，方才会在走投无路下，逃入其中。"], "久而久之": ["所以久而久之下，玄源洞天愈发的显赫，诸多天骄都是对其垂涎无比。"], "风起云涌": ["如今的这里，风起云涌，天地之间源气时刻都是处于沸腾般的姿态，在下方的海面上掀起万丈涛浪。"], "铺天盖地": ["而海面上空，无数道光影铺天盖地的自四面八方呼啸而来，最后悬浮于各方。"], "四面八方": ["而海面上空，无数道光影铺天盖地的自四面八方呼啸而来，最后悬浮于各方。", "苍玄宗法舟所在的空间处，顿时空间开始崩塌，一股毁灭般的力量排山倒海的自四面八方涌来，犹如是要将法舟生生捏碎一般，那立于法舟上的诸多弟子，皆是纷纷色变，显然没想到那圣宫的大人物，竟然一言不合便是直接出手了。"], "一步登天": ["若真能够达到这一步，只要回得宗门中，必然会被视为种子般的人物，倍加呵护，精心培养，那种待遇，远超以往，可以说是真正的一步登天。"], "庞然大物": ["这是真正横压整个苍玄天的四个庞然大物。"], "若有若无": ["问剑宗的人，皆是汇聚于一柄悬空的巨剑之上，有着无比凌厉锋利的剑气若有若无的散发出来，引得四周的空间都是在不断的被撕裂。"], "遮天蔽日": ["天鬼府则是略显阴森，滔天黑雾涌动，遮天蔽日，有着尖啸声不断的传出，那等啸声，让人体内的源气都是有些紊乱的迹象。"], "排山倒海": ["苍玄宗法舟所在的空间处，顿时空间开始崩塌，一股毁灭般的力量排山倒海的自四面八方涌来，犹如是要将法舟生生捏碎一般，那立于法舟上的诸多弟子，皆是纷纷色变，显然没想到那圣宫的大人物，竟然一言不合便是直接出手了。"]}
{"chapter": "第五百五十三章 秦陵", "铺天盖地": ["无法形容的恐怖力量铺天盖地的席卷而来，这一片的空间都是在那种力量下崩塌，而处于其中央的法舟，更是颤抖起来，犹如即将被碾碎。", "与此同时，在那后方，早已迫不及待的各方势力人马，也是开始出手，顿时天地间源气震荡，无数道源气洪流卷起道道身影，铺天盖地的冲入那被撕裂的空间之中。"], "出神入化": ["这涟漪峰主一出手，便是显露出了惊人的源气造诣，天地间的源气，在其掌间，随意凝聚，可谓是出神入化。"], "惊涛骇浪": ["当其站起时，一股威压缓缓的释放出来，下方海域中的惊涛骇浪，都是在那种威压下悄然的平息，不敢再泛起丝毫浪潮。"], "剑拔弩张": ["从涟漪峰主一来就和秦陵对上来看，苍玄宗与圣宫之间的关系，还真是有些剑拔弩张，不过也正常，当时是圣宫设计，方才导致了苍玄老祖的陨落，也是令得苍玄宗实力大损的罪魁祸首，以涟漪峰主的脾气，如果不是有着青阳掌教压制着，恐怕早在当年苍玄老祖陨落时，就不顾一切的打去了圣宫。"], "罪魁祸首": ["从涟漪峰主一来就和秦陵对上来看，苍玄宗与圣宫之间的关系，还真是有些剑拔弩张，不过也正常，当时是圣宫设计，方才导致了苍玄老祖的陨落，也是令得苍玄宗实力大损的罪魁祸首，以涟漪峰主的脾气，如果不是有着青阳掌教压制着，恐怕早在当年苍玄老祖陨落时，就不顾一切的打去了圣宫。"], "不顾一切": ["从涟漪峰主一来就和秦陵对上来看，苍玄宗与圣宫之间的关系，还真是有些剑拔弩张，不过也正常，当时是圣宫设计，方才导致了苍玄老祖的陨落，也是令得苍玄宗实力大损的罪魁祸首，以涟漪峰主的脾气，如果不是有着青阳掌教压制着，恐怕早在当年苍玄老祖陨落时，就不顾一切的打去了圣宫。"], "源源不断": ["随着圣宫的人马来到后不久，那玄源洞天入口处的空间，愈发的扭曲，源源不断的精纯源气自其中喷薄而出，引得天地间的空气，都是在此时变得清新起来。"], "迫不及待": ["与此同时，在那后方，早已迫不及待的各方势力人马，也是开始出手，顿时天地间源气震荡，无数道源气洪流卷起道道身影，铺天盖地的冲入那被撕裂的空间之中。"]}
{"chapter": "第五百五十八章 雷青海", "恋恋不舍": ["紧接着他们恋恋不舍的收回目光，又是投向了林间中央的位置，只见得那里，有着数十道身影，而那些身影中，众星捧月般的簇拥着一道人影。"], "众星捧月": ["紧接着他们恋恋不舍的收回目光，又是投向了林间中央的位置，只见得那里，有着数十道身影，而那些身影中，众星捧月般的簇拥着一道人影。"], "不以为然": ["不过虽然这样说着，但他眼眸中显然也是掠过一丝不以为然，他对于苍玄宗的首席，圣子还是比较了解的，但却并没有听说过一位叫做周元的首席，这显然是新上任的，对于这种新首席，他其实并没有多少的忌惮。"], "马首是瞻": ["一时间，众人皆是纷纷附和，表示会以雷青海马首是瞻。"], "大摇大摆": ["那些阻拦在前方的苍玄宗弟子闻言，也是退散开来，天空上雷光一闪，一道身影便是直接出现在了周元前方，那大摇大摆的姿态，丝毫不因身处诸多苍玄宗弟子虎视眈眈下就有半点的惧色。"], "虎视眈眈": ["那些阻拦在前方的苍玄宗弟子闻言，也是退散开来，天空上雷光一闪，一道身影便是直接出现在了周元前方，那大摇大摆的姿态，丝毫不因身处诸多苍玄宗弟子虎视眈眈下就有半点的惧色。", "他伸出手掌，对着周围那诸多早已虎视眈眈的苍玄宗弟子轻轻的挥了挥。"], "不置可否": ["周元不置可否的一笑。"]}
{"chapter": "第五百五十五章 队伍", "铺天盖地": ["苍茫天地间，忽有万千道流光凭空出现，宛如彗星一般掠过天空，铺天盖地的对着辽阔的大地上落了下去…"], "从天而降": ["一道光影从天而降，砸落在一座山头上，顿时整个山头都是崩塌下来，巨石滚落，动静不小。"], "落落大方": ["这一点众人也知晓，不过当他们瞧得顾红衣落落大方的说出来后，反而是会心一笑，并没有不满。"], "一马当先": ["当其声音落下的瞬间，他的身影已是暴射而出，一马当先。"]}
{"chapter": "第五百五十六章 玄铜虫树", "一马当先": ["在那数十道光影最前方，周元一马当先。"], "两手空空": ["不过好在如今大家都是刚刚进入玄源洞天，皆是两手空空，所以周元他们一路行来，虽有目光窥探，但却并没有任何不开眼的人敢于上前阻拦。"], "若隐若现": ["他们数十道身影，皆是落于一颗颗巨大的古树顶部，目光望着前方，只见得那里，出现了一座山头，山头并不算太过的巍峨，但在那山壁之上，周元他们能够见到，一道光纹若隐若现。"], "死气沉沉": ["这里似乎真没有任何的异样波动，犹如一座死气沉沉的山。"], "措手不及": ["那般攻势，让人措手不及。"], "取而代之": ["眼前的古树，爆发出尖锐的啸声，只见得其树干之上的枯萎之色迅速的消散，取而代之的是青铜般的色彩，在日光之下，闪烁着凌冽寒光。"], "铺天盖地": ["下一瞬，铺天盖地的尖锐树枝，宛如万千剑气，对着周元笼罩而下，气势凶悍。"], "百里挑一": ["周元见到这一幕有些惊讶，要知道这些弟子可都是他们苍玄宗内百里挑一的精锐，放在其他地方，也算是天才般的人物了。"], "源源不断": ["不过他也是看了出来，这青铜古树的重生能力相当的厉害，似乎不论多大的重创，都能迅速的恢复，而且那等源气，也犹如是源源不断一般。"], "梦寐以求": ["因为他们都知道了那是什么...那总是他们进入玄源洞天之中最为梦寐以求之物..."]}
{"chapter": "第五百五十四章 分配", "若有所思": ["周元若有所思的点点头，各圣子直接去往玄源洞天深处，显然是不想留在这里和其他弟子争抢玄源之精，毕竟他们的实力更强，有资格去更深处的地方争夺品质更高的玄源之精。"], "好高骛远": ["周元闻言，笑着点点头，他其实倒并没有好高骛远，一定要第一时间就前往深处，毕竟这玄源洞天太陌生，他觉得还是先摸索一下最好。"], "危机四伏": ["夭夭闻言，柳眉微蹙了一下，看了一眼周元，这玄源洞天内危机四伏，她显然不是很放心离开周元。"], "心心念念": ["其他的弟子也是笑眯眯的看过来，眼神奇特，不过更多的还是带着一种艳羡，毕竟哪个人不希望身旁有一个如此绝色美人心心念念着自己，而且关键是人实力还这么强！"], "如释重负": ["李卿婵见状，也是如释重负的松了一口气，虽说如今的周元在他们苍玄宗各峰首席中都能够排进前三，但跟圣子相比还是有些差距的，所以如果夭夭为了保护他，选择跟随着周元的话，那实在是有些浪费她那惊人的战斗力了。"]}
{"chapter": "第五百八十九章 湖底", "不好意思": ["唐小嫣略微有些不好意思的螓首微点，她的确是有些贪心了。"], "兴高采烈": ["一行人再度掠上湖面，而此时两宗的弟子都已进入，然后按照区域分配开来，正兴高采烈的采集着六彩湖中的玄源之精。"], "源源不断": ["心中这般想着，周元也是摒弃杂念，双目渐渐的闭拢，掌心中的五色筑神异宝，则是开始涌出一缕缕五色气流，顺着周元的掌心，源源不断的涌入而进..."]}
{"chapter": "第五百八十一章 战范妖", "不择手段": ["周元眉头也是微皱起来，眼中掠过一抹厌恶，这范妖做事还真是不择手段，宁墨怎么说也算是他的同门，这家伙，竟然将其尸身炼制了。"], "视而不见": ["范妖对于他们的目光却是视而不见，而是伸出手掌，轻轻抚摸着宁墨那灰白的尸身，眼中掠过一丝迷醉之色。"], "铺天盖地": ["他手中的白骨鬼爪杖猛然一跺，顿时血红的源气铺天盖地的冲天而起，血光在其身后流转，同样是化为了漫天星斗。"]}
{"chapter": "第五百八十二章 恶战", "身经百战": ["不过虽然不解与愤怒，但范妖毕竟身经百战，很快收敛了情绪，眼神阴冷的扫了周元一眼，双手猛然合拢，结出法印。"], "铺天盖地": ["血红的源气自其体内铺天盖地的席卷而出，整个天地间，都是有着血腥之气弥漫。"], "一扫而空": ["整个天地间的温度，都是在此时升高起来，那些散发的血腥气息，更是被一扫而空。"], "劈头盖脸": ["又是一口暗金色的火焰龙息呼啸而出，狠狠的对着范妖劈头盖脸的砸来"], "居高临下": ["半空中，周元居高临下的望着那湖面上的身影，虽说先前取得了优势，但他却并没有因此放松，因为他能够感觉到下方范妖的身影，体内似乎是有着一股极端惊人的源气波动在酝酿。"]}
{"chapter": "第五百八十三章 圣灵斗血妖", "惊涛骇浪": ["六彩湖上空，犹如是掀起惊涛骇浪，两道巨大的身影不断的发动着恐怖的攻势，那所造成的余波，令得六彩湖都是翻腾起来。"], "气急败坏": ["然而，面对着他的气急败坏，周元却是冷笑一声，神魂也是他的优势，他自然不可能迂腐的将其放弃，毕竟这也是他辛苦修炼而来。"], "一干二净": ["血尸扭动起来，身躯竟是开始变得干枯起来，其体内的所有血液，都是在此时倒流，尽数的被那范妖吸取得一干二净。"]}
{"chapter": "第五百八十七章 震撼全场", "深不可测": ["王渊心绪翻滚，那停留在周元身上的目光中，倒是渐渐的多了一些恐惧，此时的后者在他的眼中，无疑是有些深不可测起来。"], "趁虚而入": ["金章与唐小嫣倒是想要率人追击，但最终还是忍耐了下来，毕竟眼下最重要的是六彩湖与宝树，如果他们去追杀圣宫的话，无疑会让其他的人马趁虚而入。"], "如日中天": ["其他各方势力望着这一幕，也是忍不住的有些嘘唏，这些年来圣宫在苍玄天的声势也是如日中天，所以也是导致圣宫行事颇为的霸道。"], "不可思议": ["虽然他们也是感到很不可思议，为何这位仅仅只是七重天实力的苍玄宗首席，竟有如此恐怖的实力..."], "力挽狂澜": ["如果此次不是周元力挽狂澜，她们百花仙宫，必定也会付出极为惨重的代价..."], "所作所为": ["赵茹也知道她之前的所作所为令得周元不喜，所以也是有些讪讪的退开疗伤去了。"]}
{"chapter": "第五百八十五章 地圣纹初显威", "四面八方": ["他感觉到，大地之下，似乎是有着什么东西，如潮水般的自四面八方涌来，一股无形的压迫散发出来，即便是处于现在这般状态中的范妖，都是在那种压迫下感觉到一丝恐惧。", "那一瞬间，方圆百里的大地都是在此时剧烈的震动起来，若是有人能够感应到大地之下的源气波动的话，则是能够察觉到，无数源气自四面八方奔涌而来。"], "面目狰狞": ["范妖面目狰狞，身形冲天而起，然后凌空停滞数息，猛然俯冲而下，那巨大的血妖光影则是在此时与其相融，此时的范妖，气势凶悍到了一种让人感到恐惧的地步。"], "从天而降": ["不过，虽说此时的范妖气势惊天，但那处于下方的周元，依旧只是双手轻按地面，连头都未曾抬起，只是那种从天而降的风压，也是将其衣袍震得猎猎作响。"], "无动于衷": ["然而周元无动于衷，当血妖光影在破碎的同一时间，苍黄洪流便是洞穿而过，将那后方的范妖，淹没而进..."], "若有若无": ["唯有着那范妖凄厉的惨叫声，若有若无的回荡响起。"]}
{"chapter": "第五百八十六章 尸骨无存", "如释重负": ["周元如释重负，这太乙青木痕虽然没有什么战斗力，但这种旺盛的生机与修复之力，在周元看来，其作用丝毫不比苍玄七术弱。"], "有朝一日": ["按照周元的想象，如果有朝一日，当他的实力强到某种程度时，恐怕甚至能够调动一座大陆之中蕴含的大地源气。"], "名不副实": ["所以周元对于这四道圣纹，之前始终觉得有点名不副实。"], "目瞪口呆": ["于是，那一道道人影有些目瞪口呆的立于树顶上，不敢再向前，他们也就晚来了片刻时间，这边就已经完成了这种程度的交锋吗？", "唐小嫣与金章，瞪大了眼睛，目瞪口呆。"], "窃窃私语": ["各方人马窃窃私语，眼中满是惊疑之色，因为眼前这里，他们只看见周元的身影，而范妖却是毫无踪迹。"], "面面相觑": ["他们面面相觑，一脸的茫然。"], "大放厥词": ["其他人也是哄笑出声，先前明明是周元在狼狈逃窜，眼下却敢在这里大放厥词。"], "不切实际": ["而苍玄宗的弟子也是有点脸红，觉得周元这个牛皮吹得有点不切实际。"]}
{"chapter": "第五百六十一章 碾压", "源源不断": ["一股股雄浑强悍的源气波动源源不断的扩散出来，将那试图镇压下来的雷王印抵御在外，令得其无法跌下。"], "若隐若现": ["双掌间的空间，都是在此时扭曲起来，有着空间裂纹若隐若现。"], "魂飞魄散": ["狂暴的劲风扑面而来，雷青海骇得魂飞魄散，尖锐的声音刺耳的响起。"]}
{"chapter": "第五百八十四章 不择手段", "无可奈何": ["但他也明白，眼下的局面，范妖也是被逼得无可奈何，那周元的实力出乎了他们所有人的意料..."], "不近人情": ["身为圣宫的弟子，他们都很清楚这位排名第二的圣子的性子，别看她长得妖媚众生的模样，但她的狠辣与不近人情，就算是其他圣子，都是对其怀着深深忌惮。"], "排山倒海": ["他一掌拍下，血红源气在掌心排山倒海一般的席卷而出，声势骇人，一掌落下，下方的六彩湖都是被其生生的拍出一道巨大的掌印。"], "摧枯拉朽": ["不过那些防御在此时的范妖掌下，却是脆弱如纸，短短数息，便是被摧枯拉朽般的撕裂，然后狂暴的源气，便是轰击在唐小嫣抵御在身前的手臂上。"], "从天而降": ["他身影从天而降，落在了坚实的地面上。"]}
{"chapter": "第五百八十八章 收获", "寥寥无几": ["而其他的弟子，能够达到三色者，都是寥寥无几，基本上绝大部分都是两色筑神异宝。"], "可想而知": ["由此可见，想要凝炼出筑神异宝究竟是需要何等庞大的玄源之精，然而眼下，这颗宝树上面，竟是凝结出了将近五十颗数量的筑神异宝，可想而知周元等人对此有多震撼。", "然而那种状态下的范妖，依旧是被周元灭得干干净净，连尸体都没留下来...可想而知，周元究竟隐藏了多强的手段。"], "喧宾夺主": ["她也是心思剔透之人，完全没有在此时喧宾夺主，而且做出了以周元为首的姿态。"], "拼死拼活": ["不过他也并没有矫情的拒绝，毕竟如今他是苍玄宗两支队伍的领队者，诸多弟子为了他的命令拼死拼活，他也有义务为他们争取利益。"], "勾心斗角": ["周元见状，倒是在心中松了一口气，若是唐小嫣不同意，撕扯起来，倒还真是麻烦，毕竟他宁愿去和范妖斗一场，也不愿意为了一些利益在这里和百花仙宫的一群女人勾心斗角。"], "自告奋勇": ["唐小嫣点点头，自告奋勇的上前，源气流淌间，咔嚓咔嚓的就将上面的筑神异宝尽数的摘了下来，然后用源气托起，送到了周元的面前。"], "蠢蠢欲动": ["周元目光也是远眺而去，随着六彩湖这里的抗拒力消散，一些势力也是开始有些蠢蠢欲动，虽然明知道这里有着两宗的人马，但六彩湖的诱惑太大了。"]}
{"chapter": "第五百六十七章 强势", "摧枯拉朽": ["山谷之间，金章等众多苍玄宗的弟子，也是有些震惊的望着这一幕，虽然他们知晓周元的实力不弱，但也是没想到，他竟然能够直接将圣宫的一位首席摧枯拉朽般的击败..."], "名列前茅": ["要知道，那宁墨的源气修为，同样是达到了破万之数，如此造诣，在他们苍玄宗七位首席间，都足以名列前茅。"], "若隐若现": ["而当王渊对周元出手时，山谷之中，金章也是疾掠而出，立于虚空，手中的源纹笔闪现，有着诸多的源纹若隐若现，虎视眈眈的锁定了王渊。"], "虎视眈眈": ["而当王渊对周元出手时，山谷之中，金章也是疾掠而出，立于虚空，手中的源纹笔闪现，有着诸多的源纹若隐若现，虎视眈眈的锁定了王渊。"], "当机立断": ["于是，他当机立断的挥了挥手。"], "蠢蠢欲动": ["但在那远处，还有着其他各方势力在暗中觊觎，如果一旦他们露出虚弱之态，恐怕那些人马，也会蠢蠢欲动。"]}
{"chapter": "第五百八十章 混乱", "倾巢而出": ["百花仙宫的女弟子显然是被范妖这种行为气炸了，下一刻，直接是倾巢而出，源气攻势对着圣宫方面笼罩下去。"], "殃及池鱼": ["那些赶来此处的其他队伍见状，则是纷纷退开，生怕被殃及池鱼。"], "蠢蠢欲动": ["他这话一出，那后方一些队伍顿时蠢蠢欲动，毕竟六彩湖中的宝树，实在是太过的有吸引力了。"], "小心谨慎": ["但范妖没想到的是，唐小嫣太过的小心谨慎，始终与他保持着一定的距离，这令得他无法出手，最终只能选择对他没有多少设防的赵茹。"]}
{"chapter": "第五百六十三章 急援令", "不知不觉": ["显然，前两天那一场大战，已经在不知不觉间的传播了出去，如今这片地域中的各方人马，都是知晓了这位看上去似乎很弱的苍玄宗圣源峰的首席其实是一个超乎人想象的狠角色。", "灵纹峰的那些弟子，有些羞愧，但望着周元远去背影的目光中，不知不觉间，倒是多了一些尊崇之色。"], "迫不及待": ["在其后方，众弟子也是面色兴奋的紧跟而上，显然已是有些迫不及待的想要凝炼出属于自己的筑神异宝。"], "若有若无": ["周元脚踏源气远去，淡淡的声音，也是若有若无的传来。"]}
{"chapter": "第五百六十五章 宁墨", "窃窃私语": ["在那远处，各方的人马也是盯着这边，窃窃私语。", "于是，原本充斥着窃窃私语声山脉间，顷刻之间，化为死寂。"], "居高临下": ["他手持黑色铁棍，面色漠然，居高临下的看过来。"], "如影随形": ["不过不管那道身影如何疾退，但那源气长鞭都是如影随形，一时间，附近的山峰不断的炸裂，一座座山头，不断的崩塌。"], "千钧一发": ["凌厉无匹的劲风扑面而来，宁墨面色忍不住的一变，千钧一发，急急扭开身躯，那种力量，根本不是七重天的人能够拥有的！"]}
{"chapter": "第五百六十九章 范妖", "千辛万苦": ["正是宁墨千辛万苦方才凝炼而成的四色筑神异宝。"], "怦然心动": ["王渊望着漂浮在面前的四色光芒，其中所蕴含的浓郁玄源之精，令得他怦然心动。"]}
{"chapter": "第五百六十二章 六彩宝地", "板上钉钉": ["只要能够将其得到，那么待得突破到神府境时，开辟出六神府，已是板上钉钉的事，由此可见，此物之珍贵。"], "大有裨益": ["所以面对着这种级别的宝贝，就算是圣子级别的人物，都会为之心动，虽说他们的野心或许不至于六神府，但如果能够得到六色的筑神异宝，也对他们大有裨益。"], "前所未有": ["不过周元的心神，很快就汇聚在了那地图的西北方向，只见得那里，有着一团极为璀璨的光彩，那光彩呈现六色，光芒前所未有的强烈。"], "从天而降": ["雷青海从天而降，就欲催动源气，不过旋即他面色便是剧变，因为他骇然的发现，体内的源气仿佛是在此时被什么东西封印了一般，竟是动用不得半点。"], "不切实际": ["很多机缘，能够得到一些先机，就已是殊为不易，奢求太多，倒是有些不切实际。"], "面面相觑": ["顾红衣等人听完，都是面面相觑，然后忍不住的打了一个寒颤，他们实在想不出一个人源气封印的情况下，怎么可能在那森林中活下来。"]}
{"chapter": "第五百六十八章 帮手", "从天而降": ["而在那些各方人马撤走后在后方的天地间忽有诸多的破风声传来然后金章他们便是见到数十道身影从天而降。"], "面面相觑": ["顾红衣他们面面相觑一眼这就已经结束了？"], "凶多吉少": ["如果不是周元及时赶来他们这里必然凶多吉少。"], "马不停蹄": ["所以对于周元接到急援令便马不停蹄的赶来他也是有些感动。"], "忘恩负义": ["如果放任周元前去到时候面对着圣宫的人马周元必然会陷入弱势这在金章看来完全是有些忘恩负义。"]}
{"chapter": "第五百六十六章 血债血偿", "势不可挡": ["群山之间，众多目光带着浓浓的惊骇之色，望着远处那座山头上，在那里，原本势不可挡的宁墨，却是在这一刻，双膝重重的跪地…"], "居高临下": ["宁墨居高临下的望着那立于山头上的周元，眼神赤红，此时的他宛如是火神一般，浑身散发着令人心悸的压迫感。"], "铺天盖地": ["赤红的源气咆哮而出，铺天盖地，翻腾之间，竟是形成了一只数千丈庞大的火焰巨手，巨手之间，似乎还有着一张若有若无的狰狞面孔，尖锐的嘶吼声，自其中传出。", "火焰巨手成形，宁墨眼神阴冷的锁定周元，双手合拢，下一刻，火焰巨手直接是铺天盖地的呼啸而下，穿透虚空，狠狠的对着周元所在之地覆盖下来。", "而就在那些目光的注视中，当周元与那炎魔巨手即将接触时，忽然间，金色的源气铺天盖地的自其体内爆发而出。"], "若有若无": ["赤红的源气咆哮而出，铺天盖地，翻腾之间，竟是形成了一只数千丈庞大的火焰巨手，巨手之间，似乎还有着一张若有若无的狰狞面孔，尖锐的嘶吼声，自其中传出。"], "漫山遍野": ["漫山遍野的古树，都是在此时燃烧，化为熊熊火海。"], "若隐若现": ["不仅自身源气同样达到了破万之数，而且还修成了这般威力的源术，不过火掌之上的鬼面若隐若现，显然此术宁墨也只是小成而已。"]}
{"chapter": "第五百六十四章 围困", "庞然大物": ["毕竟圣宫与苍玄宗皆是苍玄天中的庞然大物，这种巨头之争，他们是不敢插足的。", "当然，他们同样也很好奇，当这两方庞然大物相撞时，究竟是曾经的老牌霸主苍玄宗取胜，还是如今新晋的霸主圣宫更胜一筹？"], "铺天盖地": ["他袖袍一挥，只见得那山谷四周的山头上，近百名圣宫的弟子立即出手，雄浑的源气攻势铺天盖地的呼啸而出，落在那源"]}
{"chapter": "第五百四十三章 又一年的选山大典", "一蹴而就": ["数万人的源髓洗礼，成为了苍玄宗的一大景观，而且这般景观持续的时间还相当长，毕竟此次源髓洗礼的数量太大，不可一蹴而就。"], "窃窃私语": ["这个时候，众多弟子的目光便是会有些羡慕与敬畏，发出诸多的窃窃私语声。"], "久而久之": ["在那诸多弟子的私语间，周元的九龙洗礼，渐渐的都要将近两月了，久而久之下，诸多弟子倒是习惯了那洗礼台上每日大放的光芒。"], "庞然大物": ["不过虽然周元沉浸于洗礼之间，但苍玄宗这庞然大物却不会因他而停下脚步，所以当那源池祭结束将近两个月时，苍玄宗迎来了通过选山大典的新一批弟子。"], "众星捧月": ["特别是那些刚刚通过选山大典的新弟子，怀着仰视般的视线，看着那一道道石台上被众星捧月般，如高山仰止般的身影。", "而在他们中央，有着一道众星捧月般的身影，正是百里澈。"], "高山仰止": ["特别是那些刚刚通过选山大典的新弟子，怀着仰视般的视线，看着那一道道石台上被众星捧月般，如高山仰止般的身影。"], "成千上万": ["在他们说话的时候，广场上那成千上万的新弟子也是在不断的互相商量。"], "人满为患": ["不过，在这混乱中，周泰与吕嫣的面色却是有些不太好看，因为此时在那六峰石台前，皆是人满为患，气氛火热，而唯有他们圣源峰这里，却是人影稀少，偶尔凑来的弟子，看上去也不像是天赋卓越者。"], "门可罗雀": ["百里澈没有理他，目光看了看剑来峰前那排起长队的诸多新弟子，再看看圣源峰那边的门可罗雀，心中的憋怒，这才稍稍减缓一些。"]}
{"chapter": "第五百四十二章 九龙洗礼", "漫山遍野": ["在那漫山遍野的弟子因为圣源峰的惊人成绩而感叹的时候，在那最高处，青阳掌教等人望着这一幕也是轻轻点头。"], "感同身受": ["沈太渊也是感同身受的点点头，当初周元毕竟是选山大典第一，以他的天赋，就算进入其他六峰，也能够获得一些重视，但谁都没想到，他最终会选择圣源峰。"], "震耳欲聋": ["每当青阳掌教的声音落下时，除了剑来峰外，其他峰的弟子皆是爆发出震耳欲聋般的欢呼声，对于各峰大部分的弟子而言，六龙洗礼可谓是高不可攀，甚至就连一些顶尖的紫带弟子，都是需要一些运气成分，才能够偶尔享受到。"], "高不可攀": ["每当青阳掌教的声音落下时，除了剑来峰外，其他峰的弟子皆是爆发出震耳欲聋般的欢呼声，对于各峰大部分的弟子而言，六龙洗礼可谓是高不可攀，甚至就连一些顶尖的紫带弟子，都是需要一些运气成分，才能够偶尔享受到。"], "屈指可数": ["苍玄宗十大圣子，如今能够过得八龙洗礼的人，都只有屈指可数的几人，所以这一次，当众圣子得知能够享八龙洗礼时，也都是有些心满意足。.."], "心满意足": ["苍玄宗十大圣子，如今能够过得八龙洗礼的人，都只有屈指可数的几人，所以这一次，当众圣子得知能够享八龙洗礼时，也都是有些心满意足。.."], "一模一样": ["圣源峰的源髓排名，仅仅只是略微赶超苍玄峰，所以在源髓洗礼上，也苍玄峰弟子一模一样，并没有超出。"], "从天而降": ["有着无尽的玄妙气息，从天而降，天地朦胧，而在那之中，一道道龙吟声若有若无的传出来…", "周元抬头，望着那天空上，有着龙影从天而降，带来着纯净磅礴的力量。"], "若有若无": ["有着无尽的玄妙气息，从天而降，天地朦胧，而在那之中，一道道龙吟声若有若无的传出来…"]}
{"chapter": "第五百四十七章 严苛的祖龙经", "斩钉截铁": ["面前有着斩钉截铁般的声音传来。"]}
{"chapter": "第五百六十章 雷王印", "咄咄逼人": ["他先前也是看岔了，只当周元是七重天，所以言语间方才显得咄咄逼人，但如今来看，这显然是周元故意在藏拙。"], "杀人越货": ["天空上，那上百道身影闻言，眼中顿时有着贪婪之意流露出来，他们都是常年刀口舔血之人，为了一丝机缘，便可杀人越货，如果是在圣州大陆上，他们遇见苍玄宗的弟子，或许还会谨慎一些，但在这玄源洞天内，本就是你死我活般的争斗，若是苍玄宗守不住机缘，那就是自身本事不济，就算是全部死在这里，那苍玄宗也是没话说。"], "你死我活": ["天空上，那上百道身影闻言，眼中顿时有着贪婪之意流露出来，他们都是常年刀口舔血之人，为了一丝机缘，便可杀人越货，如果是在圣州大陆上，他们遇见苍玄宗的弟子，或许还会谨慎一些，但在这玄源洞天内，本就是你死我活般的争斗，若是苍玄宗守不住机缘，那就是自身本事不济，就算是全部死在这里，那苍玄宗也是没话说。"], "当仁不让": ["在那山顶上，顾红衣当仁不让的直接取得了指挥权，她虽说实力略弱，但却颇有份量，所以当其叱喝落下时，数十位各峰弟子皆是眼露寒光，周身有着强横的源气缓缓的升起。"], "璀璨夺目": ["在那雷刺之上，雷光闪烁跳跃，璀璨夺目。"], "铺天盖地": ["雷青海袖袍挥动，下一瞬其身后的银色雷刺顿时铺天盖地的暴射而出，雷鸣轰动，无数道雷光呼啸而过，仅仅眨眼间，便是尽数的轰击在了周元所在之地。", "周元的身影迅速的虚化，暴射而出，如影随形一般紧紧黏住雷青海的身影，无数道拳脚光影毫不留情，铺天盖地的对着雷青海呼啸而去。"], "迅雷不及掩耳": ["不过，他的声音尚还未曾落下，一道流光便是自那雷光中暴射而出，宛如瞬移一般出现在了雷青海前方，那闪烁着玉光的拳头，裹挟着狂暴的力量，带着音爆声，迅雷不及掩耳般的对着雷青海胸膛直轰而去。"], "如影随形": ["周元的身影迅速的虚化，暴射而出，如影随形一般紧紧黏住雷青海的身影，无数道拳脚光影毫不留情，铺天盖地的对着雷青海呼啸而去。"], "狂风暴雨": ["周元的肉身攻势，的确如狂风暴雨一般让人措手不及，但却没不可能凭此就真的击败他，唯一的作用，便是令得他有些狼狈。"], "措手不及": ["周元的肉身攻势，的确如狂风暴雨一般让人措手不及，但却没不可能凭此就真的击败他，唯一的作用，便是令得他有些狼狈。"], "咬牙切齿": ["雷青海咬牙切齿，狂暴的源气自其体内毫无保留的横扫出来，周元的攻势也是微微一滞，而雷青海的身影，便是出现在了千丈之外。"]}
{"chapter": "第五百四十一章 源髓光柱", "精疲力竭": ["一些弟子，更是忍不住精疲力竭的瘫坐下来，但那脸庞上，却是满足的笑容。"], "漫山遍野": ["而此时，在那最高处，青阳掌教以及几位峰主的目光也是望着那漫山遍野的弟子，后者的那些期盼视线，自然也被他们收入眼中。"], "众星捧月": ["他的目光掠过一座山头上，那里有着一道年轻身影正被众星捧月般的围拢着，正是周元。"], "走投无路": ["本来他是打算用万丈水兽将各峰圣子逼得真正的走投无路，拼命一搏，但因为周元的出现，各峰圣子，显然还是未曾被逼到山穷水尽的的那一步。"], "山穷水尽": ["本来他是打算用万丈水兽将各峰圣子逼得真正的走投无路，拼命一搏，但因为周元的出现，各峰圣子，显然还是未曾被逼到山穷水尽的的那一步。"], "可想而知": ["其他峰主也是微微点头，唯有灵均峰主面无表情，因为这次剑来峰的表现让得他极为的失望，这导致一些剑来峰的长老也是不敢去触霉头，可想而知，待得源池祭落下，整个剑来峰都将会在好一段时间中处于灵均峰主的怒火下。"], "转眼之间": ["在诸多弟子的注视下，七道光柱不断的拔高，转眼之间，便皆是达到千丈左右，不过当到了这一刻时，所有人都是发现，有着一道光柱停止了增长，立即就处于了七峰之末。"], "垂头丧气": ["无数视线投射而去，然后便是见到那些剑来峰的弟子垂头丧气的模样。"], "咎由自取": ["其他峰的弟子感叹一番，然后目光便是转向剩下的六道攀升的光柱，眼下还是关心自身更好一些，剑来峰有此结局，也只是咎由自取，不值得同情。"], "欢呼雀跃": ["唯有圣源峰的弟子，欢呼雀跃，眼神炽热，毕竟他们圣源峰已经不知道多少年没有享受过这种待遇了，以往的源池祭结束，他们始终都是处于最后一名，有时候能够获得四龙洗礼，都已是谢天谢地。"], "谢天谢地": ["唯有圣源峰的弟子，欢呼雀跃，眼神炽热，毕竟他们圣源峰已经不知道多少年没有享受过这种待遇了，以往的源池祭结束，他们始终都是处于最后一名，有时候能够获得四龙洗礼，都已是谢天谢地。"], "难以置信": ["圣源峰的弟子，皆是张大嘴巴望着这一幕，有些难以置信的样子。"], "鹤立鸡群": ["无数道目光望着立于圣源峰诸多弟子间，显得鹤立鸡群般的周元，眼神复杂而带着一些敬佩之意。"], "一丝一毫": ["从今往后，在这苍玄宗，恐怕再不敢有任何人，对这位圣源峰首席，产生一丝一毫的轻视了…"]}
{"chapter": "第五百四十八章 洞天将开", "数一数二": ["那即将开启的“玄源洞天”，更是这苍玄天中数一数二的大机缘所在。"], "摩拳擦掌": ["恐怕如今整个苍玄天内，各方势力中的骄子，都已是在摩拳擦掌，据周元所知，连楚青那等惫懒性子的人，最近都是被青阳掌教强制的开始修炼，调整状态，为玄源洞天的开启做着准备。"], "如释重负": ["站在沈太渊身后的周元，也是在此时有些如释重负，如果没有玄源洞天的话，那么他接下来恐怕也得外出历练，四处找寻机缘，增强底蕴，不然的话，想要开辟七神府，按部就班的修炼根本无法达到，即便是身处苍玄宗这种巨头宗派。"], "按部就班": ["站在沈太渊身后的周元，也是在此时有些如释重负，如果没有玄源洞天的话，那么他接下来恐怕也得外出历练，四处找寻机缘，增强底蕴，不然的话，想要开辟七神府，按部就班的修炼根本无法达到，即便是身处苍玄宗这种巨头宗派。"], "前所未有": ["不过那种漫无目的的找寻机缘，必然会消耗极大的时间与精力，远不如在那玄源洞天来得有效率，当然，那后者中的争夺之激烈，必定也是前所未有。"]}
{"chapter": "第五百四十六章 招收新弟子", "今非昔比": ["即便百里澈再如何不愿意面对现实，他也不得不承认，眼前这个曾经在他眼中水分十足的圣源峰首席，已经有些今非昔比了。"], "咄咄逼人": ["这位先前还咄咄逼人，跋扈至极的剑来峰首席，竟是在此时，选择了退让！"], "剑拔弩张": ["此时有着宗派执事赶来，喝斥着将剑拔弩张的气氛制止下来。"], "风云人物": ["不过恐怕那时候连他自己都不会想到，一年之后，他却是成为了圣源峰的首席弟子，在这苍玄宗内，也算是一个风云人物了。"], "百废待兴": ["而且，他们也明白，圣源峰如今正是百废待兴，相同天赋的弟子，放在圣源峰与其他六峰，能够享受到的修炼资源，可能也会更多一些。"], "一呼百应": ["周元也是有点尴尬，没想到他这么拉风的出场，还踩着百里澈震慑了一下场面，还是不能做到一呼百应，看来圣源峰以往的名声的确是有些太惨了。"], "刮目相看": ["周元饶有兴致的盯着她，眼前的少女那种不服输的倔强劲，倒还真是有些让人刮目相看。"]}
{"chapter": "第五百零一章 圣灵种子", "睡眼惺忪": ["他抬头看向残破的石亭，那里玄老抱着竹帚打着盹，而似是听到动静，睡眼惺忪的抬起头，看了结束今日肉身修炼的周元一眼。"], "可想而知": ["此术周元这些天也参悟过，修炼难度极高，原本周元还想请教夭夭，不过她却是说玄老才是最适合的人，周元想了想也极为的赞同，毕竟玄老能够将苍玄七术都开发出简化版，可想而知他对这七道源术的造诣有多么的高深。"], "心甘情愿": ["不过虽然嘴上这般说着，不过玄老那浑浊的眼中，还是掠过一些笑意，对于周元，他终归是极为欣赏的，不然的话，想要让他心甘情愿的来指点弟子，就算是青阳掌教都做不到，又怎么可能因为周元的一些无赖举动就同意了。"], "不置可否": ["周元不置可否，旋即他又想到了这个很大的问题，看眼下这情况，就算是想要修炼出下品的圣灵种子，恐怕都会消耗大量的兽魂。"], "大喜过望": ["周元闻言，先是大喜过望，然后又尴尬的摸了摸鼻子。"]}
{"chapter": "第五百零七章 算计", "灰飞烟灭": ["到时候一旦源池祭开启，剑来峰怒火之下，他圣源峰瞬间就得灰飞烟灭。"], "胡言乱语": ["石亭内的孔圣与赵烛二人，却是根本未曾在意，显然只是当做一通胡言乱语，那种沉默的姿态，无疑是一种强者对于弱者只能嘴硬的轻蔑。"], "咎由自取": ["在这种情况下，到时候不论圣源峰被收拾得多惨，恐怕旁人也只能说是咎由自取了。"], "束手无策": ["而在这种大势之下，莫说是他们两位圣子一位首席无法强行压下剑来峰的怒火，甚至连诸多长老，都是束手无策。"], "庞然大物": ["反而，如今的他，已经是在酝酿着如何在那源池祭中，将剑来峰这座庞然大物给坑进去。"], "一网打尽": ["夭夭为了那座迷天结界，准备了许多东西，他们的目标，是将剑来峰一网打尽，所以这就必须将剑来峰所有弟子都给引来。"], "倾巢而出": ["所以，他们需要将剑来峰所有弟子都激怒，让他们倾巢而出，只有这样，才能够真正的做到将剑来峰弟子全部坑进去。"], "居高临下": ["如今剑来峰对他们圣源峰居高临下，那不过是觉得他们圣源峰实力弱，可当源池祭结束后，或许他们就不太敢有这种想法了。"]}
{"chapter": "第五百零九章 初闻玄源", "如释重负": ["而就在他们额头上的冷汗越来越多的时候，一道熟悉的声音，终于是从洞府中传来，令得周泰等人如释重负的松了一口气。"], "泾渭分明": ["各峰的弟子，皆是泾渭分明，而此时的他们，目光皆是看向圣源峰的方向，因为如今其余六峰已是尽数来到，唯有圣源峰缺席。"], "窃窃私语": ["而随着时间的推移，一些窃窃私语声，也是悄然的传开。"], "从天而降": ["不过，就在百里澈心头微微不爽的时候，天地间有着破风声响起，紧接着无数弟子便是见到源气云朵从天而降，圣源峰数百名弟子，也是落在了不远处的一座山头上。"]}
{"chapter": "第五百四十四章 牧小蛮", "若有若无": ["当然，不仅仅是他们两人在注意着，甚至连其他六峰，都是在若有若无的盯着那一批人为首的一道身影。"], "明眸皓齿": ["那是一名身穿青衣的少女，少女明眸皓齿，显得格外的清丽动人，青丝被束成马尾，略显干练，那一对柳眉微细，透着一种凌厉之感。"], "争强好胜": ["此女性格爽朗并且有着一颗争强好胜的心，所以在这一代的新弟子中，威望相当不弱，此时围拢在其周围的新弟子，也是在选山大典中排名不低的人。"], "马首是瞻": ["看这模样，明显都是以牧小蛮马首是瞻，想要看她如何选择，毕竟这一次的选山大典，众人皆是有了自由选择的权利，不像以往，除了第一名外，其他人都由各峰峰主随意瓜分。"], "面面相觑": ["其他新弟子面面相觑，他们之前只是外山弟子，根本就没有资格接触内山的信息，自然不知晓这些。"], "一举一动": ["而作为此次选山大典的第一名，牧小蛮的一举一动，都有人时刻关注，所以当其他峰的人瞧得她直奔圣源峰而去时，都是微微一惊。"], "排山倒海": ["不过，他这话刚刚落下，便是有着一股狂暴的源气波动猛的自不远处的石台上爆发而起，排山倒海一般对着周泰，吕嫣笼罩而来。"], "众所周知": ["其他几峰的首席见状，眉头微皱，这百里澈心胸也的确是狭隘，输给周元那是众所周知，偏偏还要在这里将气撒到两个紫带弟子身上，实在是有些不顾身份了。"], "货真价实": ["强悍的源气，宛如风暴一般自他体内爆发出来，那是货真价实的九重天，比他之前那种半步九重天，强悍了不知多少。"], "耿耿于怀": ["显然，伴随着突破到九重天，百里澈对之前的失败，也是愈发的耿耿于怀。"], "从天而降": ["再然后，所有人都是见到，似乎是有着一道金光划过天际，最后宛如流星一般从天而降，直接是落在了圣源峰那座石台之上。"]}
{"chapter": "第五百零二章 名单", "层出不穷": ["不过在这巨大的宗门内，永远有着层出不穷的精彩在出现，吸引着诸多弟子的注意，正如眼下那渐渐来到的源池祭。"], "一干二净": ["而对于剑来峰的这种怨气，连掌教他们都是知晓，也是有些无奈，暗中劝过灵均峰主，不过灵均峰主却是推得一干二净，说这只是下面弟子的想法，他身为峰主，也不能强迫弟子。"], "无可奈何": ["这显然是灵均峰主的说辞，但连青阳掌教也无可奈何，这次剑来峰损失惨重，的确是怨气不小，而他们身为得益的一方，若是灵均峰主不肯听劝，他们还真的没什么办法。"], "沸沸扬扬": ["而也就是在这种沸沸扬扬的情况下，各峰参加源池祭的弟子名单，也是陆续的上报，最后被公布出来。"], "无以复加": ["各峰的名单，不出意料的，圣源峰凄惨得无以复加，整整一峰参加的弟子，竟然都没有超过五百人，连其他峰十分之一都未曾达到"]}
{"chapter": "第五百章 请援", "火上浇油": ["其实今日在灵纹峰，她就听说了一些消息，毕竟剑来峰上上下下的怨气，谁都感受得到，而偏偏在此时，沈太渊还将陆宏一脉赶出了圣源峰，这无疑更是火上浇油。"], "愁眉苦脸": ["周元脸庞一僵，愁眉苦脸，如果夭夭不愿意去的话，那他就还真要有点头疼。"], "心满意足": ["夭夭不去看周元，只是小口小口的吃着，好半晌后，方才心满意足的停了下来，站起身来，瞧着愁苦的周元，唇角微弯。"], "一丝一毫": ["此术若是能够修成，那百里澈，根本翻不起一丝一毫的浪花。"]}
{"chapter": "第五百零五章 迷天结界", "渔翁之利": ["周元瞪大着眼睛，他显然是没想到，夭夭的手段竟然如此凶悍，不仅要困住对方，还要逼得对方当苦力，帮他们圣源峰猎杀水兽，而他们，则可以坐收渔翁之利。"], "酣畅淋漓": ["如今圣源峰山门重开，也的确是需要一场酣畅淋漓的大胜，来让得其他峰以后不得再小觑他们。"], "路人皆知": ["那叶歌对夭夭的觊觎之心，简直路人皆知，周元可不太愿意让这家伙借机靠近。"], "幸灾乐祸": ["周元望着她嘴角的弧度，也是微微打了个寒颤，旋即有些幸灾乐祸，这剑来峰此次惹恼了夭夭，也只能算是他们倒霉吧…"]}
{"chapter": "第五百四十章 源髓分配", "不可思议": ["但这更让得无数人感到不可思议了，毕竟他们先前可是眼睁睁的看着周元吃下了那万丈水兽临死前的一击。"], "强弩之末": ["虽说此时的万丈水兽已是强弩之末，但那等攻击，依旧是极为的可怕，就算是换作其他圣子，单独相对的话，恐怕都得慎重。"], "面面相觑": ["其他圣子面面相觑一眼，皆是无法解释。"], "锦上添花": ["而至于万丈水兽的源髓，这的确算是一份大机缘，但以楚青的底蕴来说，也只能是一些锦上添花，并不能让他有质变。"], "垂头丧气": ["吞吞顿时哆嗦了一下，呜呜的跑到一旁，垂头丧气。"], "四面八方": ["无数的水兽嘶吼中后退，最后驾御着浪潮，对着四面八方逃散而去。"], "如释重负": ["岛屿上，七峰弟子望着那退散的兽潮，也是如释重负的松了一口气，此时的他们，也是接近极限，若是再持续下去，恐怕也是难以支撑了。"], "震耳欲聋": ["在紧绷的精神放松下来后，那无数的目光都是投向远处高空上的众圣子，紧接着，便是有着震耳欲聋般的欢呼声响彻起来。"]}
{"chapter": "第五百零六章 种子小成", "不知不觉": ["时间在苍玄宗内悄然流逝不知不觉间又是半月过去。"], "小心翼翼": ["周元小心翼翼的捧着光团手掌一招便是有着一颗兽魂晶呼啸而来被他一把捏碎一道兽魂咆哮着升起。"], "化为乌有": ["但他却是不敢有丝毫的松懈这颗圣灵种子花费了他一个多月的心血若是在此时出现丝毫差错恐怕之前的苦功就得彻底化为乌有。"], "操之过急": ["他叹了一口气想要融合那最后九道主材还是得一步步的来不能操之过急。"], "面面相觑": ["周元的声音远去而吕嫣周泰三人则是面面相觑显然是被周元这霸道的姿态给震住了。"]}
{"chapter": "第五章 齐岳，柳溪", "众所周知": ["众人闻言，也皆是笑着散去，不过临走时对着周元投去的目光，倒是多了一些惊奇之意，因为在大周府，周元一直未能开脉的事情早已众所周知，所以在很多人的以为中，他们这位殿下，虽然身份尊贵，但却毫无实力。"], "流言蜚语": ["一旦周元大考成绩不好，怕是又会引来一些流言蜚语。"], "波光粼粼": ["周元一怔，他望着眼前的少女，少女波光粼粼的明眸最深处，似乎隐藏着一抹旁人难以发现的执着，那是她对心底最后尊严的维持。"], "小心翼翼": ["她一直在小心翼翼的维持着两人间的关系，周元是大周王朝的殿下，身份尊贵，而她只是一个平民，两人的身份差距太大，所以极其容易引来一些非议。"], "居高临下": ["周元望着少女远去的窈窕纤细背影，摇了摇头，刚欲也是离开，忽的有所感应，抬起头来，望向了远处的一座楼阁处，只见得那里，一道白衫身影，正居高临下的望过来，眼神锋锐如刀。"], "心高气傲": ["柳侯对于周擎的提议，则是有些犹豫，毕竟当时大周皇室显得式微，而唯一的继承者周元又是无法开脉，再加上柳侯对柳溪极为的宠爱，所以就去询问后者的意思，但柳溪此女极为心高气傲，只是觉得周元是一个废殿下，所以毫不犹豫就拒了，还道那废殿下癞蛤蟆想吃天鹅肉，当时倒也是传为一时笑谈。"], "癞蛤蟆想吃天鹅肉": ["柳侯对于周擎的提议，则是有些犹豫，毕竟当时大周皇室显得式微，而唯一的继承者周元又是无法开脉，再加上柳侯对柳溪极为的宠爱，所以就去询问后者的意思，但柳溪此女极为心高气傲，只是觉得周元是一个废殿下，所以毫不犹豫就拒了，还道那废殿下癞蛤蟆想吃天鹅肉，当时倒也是传为一时笑谈。"]}
{"chapter": "第五百零八章 反应", "如日中天": ["周元传给百里澈的话，很快传遍了剑来峰，不出意料的，这瞬间激起了剑来峰诸多弟子激愤，这些年来，剑来峰在苍玄宗内如日中天，再加上剑来峰修炼的源气属性皆是锋锐，凌厉，也是导致性格偏向强势。"], "高高在上": ["对于圣源峰，剑来峰的弟子素来都是抱着高高在上的姿态，这其实也不仅是他们，其他峰对待圣源峰，也是有些如此，毕竟谁让圣源峰没落成这样，区区两脉实在凄惨。"], "风云人物": ["毕竟顾红衣在苍玄宗内背景也是极强，人又长得漂亮，虽说性格火辣一点，但却并不妨碍她成为如今苍玄峰中的风云人物。"], "不咸不淡": ["而对于这些打趣，顾红衣倒是不咸不淡的尽数挡下，只是当没人的时候，方才会看向圣源峰的方向，美眸中有些忧虑。"], "沸沸扬扬": ["而就在苍玄宗内各峰弟子因为此事而沸沸扬扬时，周元却是避于洞府深处，开始进行源池祭来临前的最后修炼。"]}
{"chapter": "第五百零四章 对策", "咄咄逼人": ["眼下的她，似乎是因为剑来峰的那种咄咄逼人而微怒，这种情绪的她，无疑是显得更为的生动。"], "庞然大物": ["只是，面对着渐渐接近的那源池祭，圣源峰上下，还是开始有着紧张与忐忑的气氛酝酿起来，毕竟不论如何，面对着那庞然大物一般的剑来峰，他们圣源峰，还是显得太过的渺小了。"], "近在咫尺": ["周元眼中有着喜色浮现出来，这整整一个月的努力，他总算是将这颗圣灵种子完成了大半，眼下，距离九十颗已经近在咫尺。"], "专心致志": ["当周元回到洞府时，一眼便是见到在那溪边桃树下的石亭中，专心致志的翻看着一卷古老典籍的优美倩影。"], "轻描淡写": ["在夭夭那轻描淡写但又显得霸气的语气中，周元的目光，也是停在了那座结界阵图上，四个古字印入眼瞳，令得其瞳孔微微一缩。"]}
{"chapter": "第八十七章 斩杀", "神不知鬼不觉": ["周元说到此处，也是忍不住的感叹了一声，只是因为这道能力，实在是太可怕了，神不知鬼不觉的就能够侵入人体，一旦有人疏忽大意，体内的源气就会被侵蚀。"], "目瞪口呆": ["所有人都是目瞪口呆，一副见鬼的模样，一分钟前他们还在怜悯周元，觉得他定会死在齐昊的手中，但一分钟后，结果就逆转了。"], "面面相觑": ["这些人面面相觑，最终惊叹出声，不管周元使用的是什么手段，但最终获胜的是他。"], "干脆利落": ["与此同时，在接近深谷的地方，卫青青与苏幼微都是开始掌控战局，最后干脆利落的结束了战斗，她们战斗一结束，便是不约而同的对着深谷疾射而去。"], "不约而同": ["与此同时，在接近深谷的地方，卫青青与苏幼微都是开始掌控战局，最后干脆利落的结束了战斗，她们战斗一结束，便是不约而同的对着深谷疾射而去。"], "如释重负": ["手中的天元笔迅速的缩小，最后被周元插在腰间，然后他抬起头，望着深谷中那株通体如火的“火灵穗”，终于是如释重负的松了一口气。"]}
{"chapter": "第八十一章 谷中大战", "铁马金戈": ["卫沧澜所修炼的源气，呈现暗金色彩，散发着一种铁马金戈般的气息，充满着凌厉杀伐。"], "从天而降": ["黑毒王袖袍卷动，袖中竟也是飞出了两道黑色源气，源气暴射而出，迅速的从天而降，犹如一座不断缩小的牢笼，而在牢笼的中央，便是卫沧澜。"], "庞然大物": ["就在他声音落下的时候，这片大地，忽然开始震动起来，山谷中，地面陡然被撕裂，烟尘弥漫间，一头庞然大物，缓缓的出现。", "周元等人望着那突然出现的庞然大物，瞳孔顿时一缩。"]}
{"chapter": "第八十三章 争夺", "目瞪口呆": ["望着那头自烟尘中踏出来的神秘巨兽，所有人都是惊呆了，甚至即便是周元，都是目瞪口呆。"], "一分为二": ["爪光掠过了蟒属战傀庞大的身躯，有着刺耳的声音响起，再然后，所有人都是震惊的见到，那巨蟒战傀的蛇尾，便是在此时直接被一分为二..."], "庞然大物": ["此时这山谷之外，已经汇聚了不少各方势力，不过因为天空上有着卫沧澜与黑毒王的激战，山谷谷口处，又有着两头庞然大物的厮杀，所以他们忌惮下，不敢有动作，但显然也在寻找着机会，所以不得不防。"], "单枪匹马": ["到得此时，周元与齐昊，竟皆是单枪匹马，最后两人一前一后，冲进了山谷深处。"], "不知天高地厚": ["而在山谷外的高坡，各方势力瞧得这一幕，都是暗暗摇头，这个周元殿下，还真是不知天高地厚，没人保护，也敢单独去追齐昊。"]}
{"chapter": "第八十五章 战齐昊", "不可思议": ["而周元只是养气境初期更是未曾修炼功法源气威力打了折扣他能够与齐昊硬拼到这种程度已经让人感到很是不可思议。"], "难以置信": ["然而现在周元在与他硬拼那么多回合后竟然都没有被重创这简直让人感到难以置信。"], "窃窃私语": ["山谷外诸多视线望着这一幕都是窃窃私语先前的交锋周元被彻底的压制如今齐昊攻势更为的猛烈恐怕要不了多久周元就会露出败像。"], "四肢百骸": ["周元的身躯都是在这一霎那震动了起来他感觉到有着一股惊人的力量自他的体内爆发开来扩散到四肢百骸。"], "一扫而空": ["肉眼可见的冲击气浪扩散开来卷起狂风周围的碎石被一扫而空甚至直接被绞碎。"]}
{"chapter": "第八十六章 侵蚀", "泾渭分明": ["齐昊眼中杀意暴涨，一枪暴刺而出，枪身上金光大放，枪尖凝聚着极为锋利的气息，枪尖掠过处，连空气都是被泾渭分明的撕裂开来。"], "气势汹汹": ["谷中，齐昊气势汹汹的携带杀招而来，周元的面色，也是愈发的凝重，他深吸一口气，体内源气也是滚滚而动。"], "首当其冲": ["深谷中，有着狂暴的冲击波爆炸开来，地面被撕出一道道的深深痕迹，而首当其冲的周元与齐昊，也是如遭重击，倒飞出去，狠狠的撞击在山壁上。"], "惊慌失措": ["周元望着那满眼杀意，缓步走来的齐昊，出奇的是，那张面庞，却并没有任何的惊慌失措，反而毫无波澜。"]}
{"chapter": "第八十九章 降服", "气势汹汹": ["而如此气势汹汹的冲击，自然也是第一时间就被黑毒王所察觉，他目光一扫，险些骇得魂飞魄散，此时的他与卫沧澜相斗，就已是显得极为的僵持，若是再来一头更为凶悍的源兽，他将彻底落入下风。"], "魂飞魄散": ["而如此气势汹汹的冲击，自然也是第一时间就被黑毒王所察觉，他目光一扫，险些骇得魂飞魄散，此时的他与卫沧澜相斗，就已是显得极为的僵持，若是再来一头更为凶悍的源兽，他将彻底落入下风。"], "难以置信": ["黑毒王脸庞上的阴狠之色顿时凝固下来，他有些难以置信的望着吞吞，显然是没想到自家那所向披靡的瘴魔毒，竟然对吞吞没有半点的作用。"], "所向披靡": ["黑毒王脸庞上的阴狠之色顿时凝固下来，他有些难以置信的望着吞吞，显然是没想到自家那所向披靡的瘴魔毒，竟然对吞吞没有半点的作用。"], "狼狈不堪": ["于是天空上，黑毒王狼狈不堪的四处躲避，吞吞与卫沧澜则是不断的封堵着他的退路，将其慢慢的逼入死路之中。"], "噤若寒蝉": ["山谷外众多势力的高手见到连纵横黑渊的黑毒王都被逼到了这个地步，也是噤若寒蝉，再不敢生出丝毫的异念。"], "面如土色": ["黑毒王面如土色，显然也是察觉到自身神魂被锁定了。"]}
{"chapter": "第八十四章 霸道的怨龙毒", "窃窃私语": ["在那山谷外的高坡上一道道视线都是汇聚于深谷中两人对峙处而当他们瞧得那两道源气时皆是有着窃窃私语声传出。"], "幸灾乐祸": ["众多声音交谈那些目光看向周元的身影都是有些幸灾乐祸与怜悯显然面对着强他太多的齐昊他们已经将其视为死人了。"], "来势汹汹": ["闪烁着金光的身影在周元眼瞳中急速的放大面对着来势汹汹的齐昊他目光微闪却并没有选择避其锋芒而是身形不动周身的源气翻腾的愈发的剧烈。"], "目瞪口呆": ["他这吐血的举动落在那众多关注着谷内局势的众多视线眼中顿时掀起阵阵哗然声所有人都是目瞪口呆。"], "魂飞魄散": ["那道血红毒气一进入他的身体就在疯狂的吞食着他体内的精血骇得齐昊魂飞魄散疯狂的压制最终才将那道毒气排出了身体。"], "在所难免": ["瞧得谨慎起来的齐昊周元的眼神也是渐渐的凝重他知道今日想要取得火灵穗一场恶战在所难免了。"], "鹿死谁手": ["既然如此那我们就来试试看看究竟鹿死谁手吧！"]}
{"chapter": "第八十二章 吞吞显威", "伯仲之间": ["周元双目微眯，齐昊这种盲目般的自信，让得他感到一丝危险的气息，这个家伙，应该也明白，双方的阵容，其实是在伯仲之间。"], "价值连城": ["能够短暂的操控一头四品源兽兽魂的东西，可绝对价值连城。"], "似笑非笑": ["周元望着齐昊那似笑非笑的神色，眉头也是紧皱，如果齐昊真的能够短暂控制那头巨蟒战傀，那局面的平衡，就会被打破。"], "从天而降": ["巨声响彻，巨蟒战傀前冲的速度终是被阻拦了下来，不过那蛇尾嗤啦一声，轰爆空气，化为一道残影从天而降。"], "黑白分明": ["周元有些发愣的接住被夭夭丢到怀中的吞吞，后者也是睁着黑白分明的水汪汪兽瞳无辜的盯着他，这让得周元嘴角抽搐了一下，让它去对付那巨蟒战傀？"], "气势汹汹": ["远处，那战傀巨蟒发出嘶鸣之声，气势汹汹的冲来，所过之处，一切东西都被碾压破碎。", "不过，那巨蟒战傀却是没有任何的怜悯之情，它气势汹汹的冲击而来，巨大的蛇尾呼啸而出，携带着极为惊人的力量，空气在其尾下爆炸，然后狠狠的对着吞吞拍击下来。"], "惊天动地": ["不过，就在那山岩崩塌时，忽然间，有着一道惊天动地般的咆哮声响彻而起，震慑山林。"], "突如其来": ["突如其来一幕，让得所有人都是一脸的震惊，苏幼微与卫青青皆是红唇微张。"]}
{"chapter": "第八十章 得宝", "小心翼翼": ["玉婴果到手，周元立即关闭了玉盒，免得玉婴果效力流失，小心翼翼的将其收入乾坤囊中。"], "如释重负": ["周元如释重负，整个身体都是变得轻松了下来，有了玉婴果，就能够让得他母后损失的寿元补回来，这样他就不用再担心秦玉那仅剩十年不到的寿元了..."], "拂袖而去": ["声音一落，齐昊便是懒得留在这里，直接拂袖而去。"], "兵强马壮": ["不过周元他们这边兵强马壮，还有着太初境的卫沧澜，所以这些人也只得收敛了心中的贪婪，遗憾的散去，开始转向遗迹中的其他地方，试图看看能否得到其他的机缘。"], "雷厉风行": ["于是一行人马雷厉风行般的动了起来，直奔遗迹深处而去。"], "视而不见": ["偶尔会遇见一些有着宝光泄露的废墟，引来诸多势力的争夺，但周元却是果断的选择视而不见，直奔深处。"], "居高临下": ["周元他们掠上了山谷的另外一侧，目光居高临下的看下去，顿时见到，在那幽深的山谷深处，一片土地中，有着一株火红的植物，摇曳生辉。"]}
{"chapter": "第八十八章 火灵穗到手", "小心翼翼": ["然后他又是取出铁锹，来到火灵穗旁边，小心翼翼的开始将其附近的泥土尽数的铲进了玉坛中，他的动作不敢太大，生怕伤及其根部。", "在周元这般小心翼翼的举动下，最终火灵穗周围的泥土清理干净，而周元小心翼翼的将其取出，放入玉坛，再用先前的泥土将其填满。", "在周元这般小心翼翼的举动下，最终火灵穗周围的泥土清理干净，而周元小心翼翼的将其取出，放入玉坛，再用先前的泥土将其填满。"], "倾家荡产": ["在他们说话间，那山谷外，诸多视线也是见到了周元收了“火灵穗”，于是便是忍不住的有些躁动起来，毕竟谁都很清楚火灵穗的价值，就算自己不用，拿出去卖了，那也绝对是无法想象的天价，那些各方有野心的势力，倾家荡产怕都是要来抢购。"], "蠢蠢欲动": ["于是，一些实力稍微强悍者，都是蠢蠢欲动，周身隐隐有着源气升腾。"], "远走高飞": ["这个时候，周元那边最为的虚弱，若是能够闯进去，必然能够夺得宝贝，然后远走高飞。"], "胆战心惊": ["而吞吞则是犹如猫戏老鼠一般，将那巨蟒战傀犹如皮球一般的拍来拍去，不断的撞击着山壁，轰轰的巨声，让人胆战心惊。"], "突如其来": ["而吞吞也被周元这突如其来的暴喝声吓了一跳，而后者则是趁其愣神间，赶紧冲到那兽魂晶旁，一把将其收入乾坤囊中。"], "无动于衷": ["周元对于他们的逃跑无动于衷，他的目光，只是盯着远处天空上，正被卫沧澜死死缠住的黑毒王。"]}
{"chapter": "第六十一章 阴阳气府", "源源不断": ["苏幼微挺身盘坐，明眸紧闭，在她的身体中，隐隐间有着闷雷声传出，天地间的源气，也是在源源不断的汇聚而来，最后涌入她的体内。"], "众所周知": ["越是高级别的气府，不仅更为的坚韧，而且能够容纳的源气也是越多，众所周知，人体气府，就如同一个盛水的容器，要在修炼中不断的将其扩张。"], "一丝一毫": ["待得苏幼微点头头，她方才伸出修长玉指，轻轻撩开了苏幼微衣角，露出那盈盈一握的小蛮腰，白皙小腹处，柔韧平坦，没有一丝一毫的赘肉。"], "心旷神怡": ["在那一旁，周元瞧得坐在一起两女的容颜，一个清丽娇俏，一个精致空灵，犹如星月交映，让人心旷神怡。"]}
{"chapter": "第六十三章 一招立威", "飞沙走石": ["台上两人也没多说，互相抱拳后，便是凶悍出手，顿时台上飞沙走石，拳来脚往，倒是颇为的激烈。"], "此起彼伏": ["而有了这两人开头，接下来陆陆续续有着双方的高手上台，激烈交锋中，令得营寨中的喝彩声，此起彼伏。"], "津津有味": ["周元也是看得津津有味，这些战士，都是饱经血火，杀伐果断，出手刚猛凶悍，远非大周府的学员比试切磋可比。"], "震耳欲聋": ["于是，不知在谁的带头下，一道道欢呼的声音，震耳欲聋的响彻起来，回荡整个营寨。"]}
{"chapter": "第六十二章 沧澜郡，卫青青", "小巫见大巫": ["沧澜郡紧邻黑渊，不知道有着多少源师汇聚到这里，进入黑渊猎杀源兽，找寻机缘，而之前周元待过的黑林山脉与这里相比，则是有些小巫见大巫了。"], "惊心动魄": ["她身穿红色软甲，包裹着玲珑有致的娇躯，鳞甲般的战裙下，则是一对修长笔直的长腿，特别是配上那战靴，更是显露出了双腿惊心动魄的长度。"], "英姿飒爽": ["她那头盔下，是一张冷然的俏脸，柳眉微竖，颇为的英姿飒爽。"], "沸沸扬扬": ["卫青青凤目一抬，看向周元，原本对于后者，她是从未听过，不过前些时候那大周府的府试，倒是传得沸沸扬扬，据说就是这位传闻中无法开脉修行的废殿下，竟然击败了齐王府的二王子，齐岳。"], "莫名其妙": ["周元见状，也是有点莫名其妙，这女人怎么对他没多少好脸色？"], "人情冷暖": ["周元不在意的笑了笑，人情冷暖他早就受过不少，自然不可能因为这卫青青的态度就出现羞怒。"], "不约而同": ["齐昊哈哈笑了起来，两人的手掌握紧在一起，然后都是不约而同的松了开来，只是那对望在一起的眼神中，都是有着冷冽的杀意浮现。..."]}
{"chapter": "第八章 寻八脉", "翻江倒海": ["黑衣老人的声音落在周元的耳中，无疑是惊雷一般，让得他心中翻江倒海，眼前这个老人，仅仅只是一眼，就看出了他身上所发生过的事。"], "无动于衷": ["不过对于这滑稽的一幕，周元却是无动于衷，他只是震惊的望着那神秘的黑衣老人，半晌后，震惊褪去，取而代之的，却是一些希冀。"], "取而代之": ["不过对于这滑稽的一幕，周元却是无动于衷，他只是震惊的望着那神秘的黑衣老人，半晌后，震惊褪去，取而代之的，却是一些希冀。"], "不置可否": ["黑衣老人闻言，不置可否。"], "无的放矢": ["他相信他们周家之内流传的那道密言会是无的放矢，既然他能够来到这里，必然是有着原因，而且，他也相信自己的那种感觉。"], "缚鸡之力": ["周元一脸尴尬，不过现在未开一脉的他，在旁人的眼中，也的确算是手无缚鸡之力。"], "不容置疑": ["少年的声音，虽然略显稚嫩，但却有着一种不容置疑，令人侧目。"], "若隐若现": ["而就在那死亡真正临近，周元体内咆哮不断回荡的时候，猛然间，周元的心神仿佛陡然下坠，这一刻，他隐隐的仿佛看见了，在那身体的最深处，有着八道蜿蜒盘踞的淡淡光线，若隐若现。"], "如出一辙": ["那种黑色痕迹，与先前那种黑色液体，如出一辙。"], "难以置信": ["周元闻言，心神一动，闭目感应自身，而也就是在这一刻，他的心跳忽然犹如雷声一般震动起来，那张稚嫩而苍白的脸庞上，开始有着难以置信涌现出来。"]}
{"chapter": "第六十五章 驱毒", "小心翼翼": ["一旁立即有着侍女上前，小心翼翼的将卫斌身上衣衫脱下来，露出满是黑斑的苍白身体。"], "得意之色": ["只是卫青青与卫沧澜，都是一脸的紧张期待，而齐昊则是带着淡淡的笑容，偶尔看向周元他们时，眼中有着得意之色，俨然一副胜券在握的模样。"], "忐忑不安": ["周元面无表情，陆铁山则是拳头紧握，有些忐忑不安。"], "寸步难行": ["因为他们都知道，如果赢大师真的治好了卫斌，那么他们在这沧澜郡，就有些寸步难行了，而且，之后那黑渊中的遗迹争夺，也是会尽落下风。"]}
{"chapter": "第六十八章 准备", "断子绝孙": ["所以为了到时候不被断子绝孙的卫沧澜发疯干掉，周元也只能卯足劲来学习。"], "一举一动": ["周元住在大将军府，他的一举一动，自然也能够被轻易的知晓。"], "信誓旦旦": ["卫青青闻言，也是螓首微点，那天周元表现得信誓旦旦，连条件都先开好了，这应该是有一些把握才敢如此做，不然的话，岂非是自己打脸。"], "无能为力": ["那瘴魔毒困扰卫沧澜多少年了？他也不是没找各方高手帮忙，但最终都是无能为力，所以齐昊也并不相信，一个连养气境都没踏入的周元，能够做到。"]}
{"chapter": "第六十九章 显手段", "小心翼翼": ["数个玉瓶出现在了周元手中，然后他又是取出一个玉碟，小心翼翼的将那玉瓶中的液体滴落而进，进行了一些调制。"], "行云流水": ["周元手腕转动，笔尖毫不停滞，行云流水一般，一道道源痕迅速的出现。"], "全神贯注": ["周元全神贯注，没有理会其他的目光，他在刻画出这道一品源纹后，继续落笔，半晌后，又是一道一品源纹出现…"], "融为一体": ["周元凝神片刻，猛然下笔，眉心处神魂闪烁，与手中天元笔仿佛融为一体。"], "如释重负": ["周元的笔尖终于是停了下来，他望着那完整的源纹，如释重负的松了一口气，这一道“千蚁蚀毒纹”，总算是被他刻画成功了。"], "化整为零": ["凶悍的瘴魔毒涌来，那一道一品源纹忽然散开，犹如是将军队化整为零，于是，那涌出的瘴魔毒，就直接冲向了周围一层层的一品源纹。"], "不知不觉": ["所有的一品源纹，都是在此时运转起来，它们旋转着，不知不觉间，竟是将那些涌出来的瘴魔毒，分割成了大大小小的毒气。"], "触目惊心": ["这些毒气，令得卫斌的皮肤，一块块的发黑，触目惊心。"], "神色不动": ["周元神色不动，天元笔再度一点，只见得一道瘴魔毒冲出了重重围堵，来到了那一道“千蚁蚀毒纹”之前。"], "二话不说": ["这“千蚁蚀毒纹”，也是蕴含着剧毒，于是两者碰见，顿时犹如山林中两头猛虎相遇，二话不说，直接就战了起来。"]}
{"chapter": "第六十章 启程", "整装待发": ["一支禁军整装待发，周元一边与前来送行的周擎，秦玉说着话，目光还不断的对着远处扫视着。"], "交相辉映": ["不过好在有着夭夭与苏幼微，两女靓丽容颜交相辉映，倒是让得周元颇感眼福，枯燥的赶路，仿佛也变得生动了起来。"], "不可开交": ["于是，在接下来的这十数日时间中，周元的大部分时间，都用来学习“金猿搬山纹”，偶有空闲，就尝试练习那一道中品玄源术“皇极印”，倒是忙得不可开交。"]}
{"chapter": "第六百章 金刚修罗", "坚不可摧": ["狼藉的广场之上，赵鲸仰天咆哮，黑光弥漫身躯，令得他的肉身看上去宛如黑铁铸造，坚不可摧。"], "心惊肉跳": ["那股凶煞与暴戾，让人心惊肉跳。"], "名不虚传": ["这圣宫排名第二的首席，的确是名不虚传。"], "无以复加": ["凶悍到了无以复加的地步。"], "若隐若现": ["眼眸中的金光，若隐若现。"], "难以置信": ["整个庄园，都是在此时沸腾起来，无数道看在此处的目光中，皆是充斥着浓浓的难以置信与惊骇之意。"]}
{"chapter": "第六百零七章 大玄山脉的机缘", "虎头蛇尾": ["所以双方虎头蛇尾的结束，反而是最好的结果。"], "瞠目结舌": ["一旁的唐沐心他们，顿时忍不住倒吸一口冷气，就连周元，都是瞠目结舌，他们是有着天大的运气，才碰见了一座六彩宝地，然而这大玄山脉中，已经出现了十六座？！"]}
{"chapter": "第六十四章 赢大师", "博大精深": ["源纹一道，博大精深，同样是有着一些辅助源纹，能够用来驱毒。"], "冷眼旁观": ["在那一旁，周元冷眼旁观，眉头微皱了一下，看来齐王府最近的攻势越来越猛烈，所以才花费了心思，请了一位精通源纹的高手，如果真让他们将卫斌的毒治好了，这对于卫家就是天大的恩德，想来到时候就算卫沧澜再如何坚定，都会有些动摇。"], "得意之色": ["齐昊面带微笑，只是那目光扫了周元一眼，眼中掠过一抹阴沉的得意之色。"], "传宗接代": ["受了齐昊那么大的恩情，卫沧澜怕是会对齐王府偏移，毕竟，那是他们卫家的独子，传宗接代的独苗。"]}
{"chapter": "第六十六章 揭穿", "楚楚可怜": ["心中一顿狂骂，但面对着卫沧澜那期盼的眼神，以及一旁卫青青泪眼朦胧的楚楚可怜模样，周元最终只能强笑一声，最后硬着头皮点了点头。"]}
{"chapter": "第六百零三章 要让他死", "突如其来": ["这突如其来的一幕，震撼了所有人。"], "不择手段": ["这位圣宫排名第三的圣子，也太不择手段，无视规则了。"], "不置可否": ["金蟾子闻言，倒是不置可否的一笑，显然并没有将唐沐心此话放在心中。"], "心急如焚": ["而就在唐沐心他们心急如焚的准备救援时，似是有着一道声音响起。"], "难以置信": ["唐沐心他们身体顿时一僵，有些难以置信的盯着眼前的废墟，似乎是怀疑自己耳朵出现了问题？"], "面面相觑": ["其他人面面相觑，有点不太敢相信，先前那金蟾子的一击有多恐怖，他们感知得很清楚，而周元被结结实实的轰中，就算他肉身有成，也断然是不可能硬抗住的吧？"], "灰头土脸": ["而在他们惊疑间，那废墟中，一块巨石忽的被震飞而去，一道灰头土脸的身影，有些狼狈的从其中缓缓的站了起来。"], "目瞪口呆": ["唐沐心他们目瞪口呆的望着那道身影，脑子中一片的糨糊。"], "此起彼伏": ["不仅他们惊呆了，原本死寂的庄园中，也是在此时响起了此起彼伏的惊呼声，一道道目光，惊骇的望着那立于废墟顶端的身影。"], "安然无恙": ["不过旋即她也是将惊奇的目光投向远处那道身影，她同样不明白，为何周元会安然无恙。"], "如临大敌": ["于是，他缓缓的抬起头来，如临大敌的望着不远处的一座石塔顶端的位置。"]}
{"chapter": "第六百零二章 金蟾子", "不寒而栗": ["而且最令得人心悸的是，此人眼瞳也是呈现金色，一对瞳孔，更是倒竖形状，目光投射而过，令人不寒而栗。"], "四面八方": ["他能够感觉到，当这金蟾子出现的时候，整个庄园沸腾的气氛仿佛都是冷却许多，那从四面八方投射而来的目光，皆是带着浓浓的惧色。"], "不知死活": ["特别是眼下，那赵鲸还躺在场中不知死活。", "在他们那种兴奋又不安的目光中，天空上那道光影也是辨认出了圣宫的人马，然后落了下来，金色的竖瞳扫视一圈，最后瞧得不远处对峙的苍玄宗弟子以及场中不知死活的赵鲸。"], "不择手段": ["而他们都知晓，这位金蟾子行事不择手段，一旦他知晓他们此次表现如此不堪的话，怕是会动怒。"], "噤若寒蝉": ["圣宫其他首席皆是噤若寒蝉。"], "一分为二": ["那道源气洪流所过处，广场被一分为二，最后以一种迅雷不及掩耳之势，直接是在那一道道惊骇欲绝般的目光中，狠狠的轰在了根本躲避不及的周元身上。"], "难以置信": ["无数道难以置信的目光望着那面带微笑的金蟾子，谁都没想到，这位圣宫排名第三的圣子，竟是如此的喜怒无常，丝毫不顾及自身的身份，在所有人都无法想象的时候，直接就对周元出手了。"], "喜怒无常": ["无数道难以置信的目光望着那面带微笑的金蟾子，谁都没想到，这位圣宫排名第三的圣子，竟是如此的喜怒无常，丝毫不顾及自身的身份，在所有人都无法想象的时候，直接就对周元出手了。"]}
{"chapter": "第六百零一章 圣子出", "将信将疑": ["这也导致各宗的首席对他并不算太过的重视，即便之前听闻了周元的战绩，但也是抱着一些将信将疑的心态。"], "取而代之": ["不过此时，当残酷的现实摆在眼前的时候，他们不得不将那种轻慢的心态收起，取而代之的，是凝重与忌惮，甚至，还有着一丝惧意。"], "目瞪口呆": ["唐沐心，百里澈等人同样是目瞪口呆的望着那缓缓倒塌下去的赵鲸，好半晌后，他们方才将那不可思议的目光投向来到面前的周元身上。"], "不可思议": ["唐沐心，百里澈等人同样是目瞪口呆的望着那缓缓倒塌下去的赵鲸，好半晌后，他们方才将那不可思议的目光投向来到面前的周元身上。"], "不苟言笑": ["素来不苟言笑的谢言嘴角动了动，然后摇了摇头。"], "渔翁得利": ["双方的实力，处于平衡的状态，一旦开战，必然会损失惨重，到时候，反而是让得渔翁得利。"]}
{"chapter": "第六百零四章 夭夭出手", "亭亭玉立": ["不过其他人陌生，那楼阁顶上的左丘青鱼则是兴奋的站起身来，美目放光的盯着远处那道立于塔尖上，显得亭亭玉立的绝色女孩。"], "喜怒无常": ["金蟾子愣了愣，他行事已经算是喜怒无常，不择手段了，但他没想到，眼前这漂亮得不像话的女孩，行事更是毫无顾忌。"], "不择手段": ["金蟾子愣了愣，他行事已经算是喜怒无常，不择手段了，但他没想到，眼前这漂亮得不像话的女孩，行事更是毫无顾忌。"], "天崩地裂": ["两者狠狠的碰撞在一起，顿时间，宛如天崩地裂，庄园剧烈的震动起来，冲击波爆发而出，这座庄园顷刻间被夷为平地。"], "如影随形": ["金蟾子阴沉出声，他先前虽然震碎了那巨球，但其上所覆盖的神魂之力，却是如影随形般的攻击而来，直接是令得他神魂刺痛，如果再晚点以源气化解的话，恐怕连其神魂，都将会被对方的神魂之力抹杀。"]}
{"chapter": "第六章 祖地宗祠", "油然而生": ["而三条山脉蜿蜒匍匐犹如潜龙拱卫着他们脚下这座青山似三龙托珠一股磅礴气势油然而生。"], "刮目相看": ["少年声音虽然显得有些稚嫩但那隐隐间透露出来的坚韧倒是让得周擎有些刮目相看脸庞上的笑容更显欣慰。"], "突如其来": ["突如其来的变故让得石台外的周擎也是一惊急忙看向周元再然后他便是震惊的见到当那光芒汇聚而来时盘坐在其中的周元竟是在此时凭空的消失不见..."]}
{"chapter": "第六百零六章 化解", "善罢甘休": ["楚青摸了摸俊朗的面庞，眼光偷偷的瞟了一眼夭夭，因为他不得不出手啊，因为以后者的性格，如果他不出手的话，恐怕夭夭今日是绝对不会善罢甘休。"], "愁眉苦脸": ["楚青一滞，有些愁眉苦脸，之前各方暂时的达成了共识，先全力攻克大玄山脉，各方圣子暂时不可动手，不然的话，就有可能会引来各方之怒。"], "如释重负": ["那一旁的楚青瞧得夭夭终于收敛了情绪，顿时如释重负的松了一口气，然后对着周元竖起拇指，在这苍玄宗，能让得夭夭稍微收敛的，恐怕就真是只有周元了。"], "哑然失笑": ["金蟾子哑然失笑，轻蔑的看了周元一眼，脚踏源气升空而去，同时有着冷笑远远传来。"]}
{"chapter": "第六百零五章 魂炎", "惊天动地": ["元尊正文正文第六百零五章魂炎一缕无形的火苗，在夭夭玉手间燃烧着，它并没有什么惊天动地般的声势，可当其出现时，就连那金蟾子，都是面色剧变，眼中满是忌惮之色。"], "出神入化": ["化境神魂，出神入化，已是足以匹敌神府境。"], "全神贯注": ["面对着拥有着魂炎的对手，任何人都不敢有丝毫小觑，时刻全神贯注，因为一旦疏忽，那魂炎就会悄然间侵入体内，直接焚烧神魂。"]}
{"chapter": "第十七章 林枫", "议论纷纷": ["林枫目光一闪，大周修炼成风，以武立国，就算周元是殿下，如果没有什么成就，依旧会引来议论纷纷，那时候，苏幼微应该也能够看清楚，一个废掉的殿下，其实也没什么好值得倚靠的。"], "灰头土脸": ["齐岳微微一笑，若是周元灰头土脸，他就可再去找苏幼微，这个女孩应当就能够分辩得清强弱，只要她能够投入乙院，那么此次府试，就再无人能够对他有威胁，那么这大周府，就要落到他们齐王府的手中了。"], "可想而知": ["如今的他们，还想染指大周府，而一旦大周府落入齐王府的掌控，可想而知对皇室是多大的打击，所以…绝不能让得他们得逞。"]}
{"chapter": "第十三章 冲脉", "事半功倍": ["一篇高深的引气术，会让得开脉者有着事半功倍的效果。"], "高深莫测": ["原本他们皇室中也有着引气术，不过周元在经过考量后，还是选择了苍渊传授的“龙吸术”，毕竟苍渊高深莫测，能够被他拿来传授，想来也不会是寻常之法。"], "奇形怪状": ["一个个奇特的动作，自周元的脑海中闪现而出，这些动作，一共九十八式，奇形怪状，隐隐看去，仿佛是一条龙在嬉戏。"], "一气呵成": ["在周元惊骇的目光下，吞吞将那九十八个动作一气呵成，待得最后一式落下后，只见得吞吞的身躯忽然一震，嘴巴张大，隐隐间有着龙吟声响起。"], "目瞪口呆": ["一口吞了雄浑的天地源气，吞吞这才满意的拍了拍肚子，转头看向目瞪口呆的周元，极为人性化的露出了一个鄙夷的白眼。"], "若有若无": ["一道若有若无的龙吟声，自其体内顺着喉咙传出。"], "源源不断": ["不过他却是紧咬牙关，忍受着冲脉的剧痛，驱使着那一股股源气，源源不断的冲击着封堵的第一脉。"]}
{"chapter": "第十一章 齐王的胃口", "与世隔绝": ["夭夭对于秦玉的热情倒是有点不太适应，毕竟她从小就与苍渊生活在那与世隔绝的地方，根本就没接触过外人，而且她性格略显清冷，并不太擅长与人沟通。"], "马首是瞻": ["一旁的周元心头微凛，徐洪，那是如今大周府的副府主，只不过这个家伙，却是站在齐王那一边，以齐王马首是瞻，经常对大周皇室阳奉阴违。"], "阳奉阴违": ["一旁的周元心头微凛，徐洪，那是如今大周府的副府主，只不过这个家伙，却是站在齐王那一边，以齐王马首是瞻，经常对大周皇室阳奉阴违。"]}
{"chapter": "第十五章 混沌神磨观想法", "深不可测": ["随着周元的感应，黑暗中，忽有一抹毫光出现，毫光缓缓的旋转，其内深不可测，犹如是隐藏着什么恐怖之物。"], "取而代之": ["短暂的晕眩出现，周元便是察觉到四周景象开始变幻，黑暗退去，取而代之的，是一片混沌虚空，这里的混沌，吞没了时间，空间，一切都显得仿佛天地未开时一般。"], "不知所措": ["周元的无形神魂立于这广袤的混沌虚空中，一种渺小之感涌出，令得他不知所措。"]}
{"chapter": "第十九章 开脉", "行云流水": ["周元深吸一口气，令得情绪稍稍平缓，然后他双掌一抬，九十八式锻龙戏便是悄然而动，行云流水。"], "梦寐以求": ["这曾经梦寐以求的一幕，终于是实现了。"], "漫不经心": ["周擎随意而立，手掌对着周元勾了勾，仅仅只是漫不经心的站立，就有着一股威势散发出来，令得周元呼吸一滞。"], "纹丝不动": ["周元脚下的泥土翻飞，而周擎的身体却是纹丝不动，他的手掌同样没有颤动丝毫，但那眼目之中，却是有着一抹异色出现。"]}
{"chapter": "第十八章 文武", "亭亭玉立": ["而就在庭院中的周元饶有兴致的不断变换着两种形态时，一道略有些惊讶的声音传来，周元抬头，便是见到庭院外亭亭玉立的夭夭。"], "心满意足": ["吞吞见状，这才放过周元，心满意足的趴下去，一口一块，眯着眼睛享受着那美味的源兽肉干。"], "跃跃欲试": ["周元闻言，眼中有着跃跃欲试的神采涌现出来，若是能够习会这一品源纹，对于他的实力提升有很大的帮助。"]}
{"chapter": "第十二章 源食", "所作所为": ["内殿中，气氛有些压抑，周擎面色阴沉，眼中有着杀意涌动，显然齐王的所作所为，让得他满肚子的杀心。"], "咬牙切齿": ["不过，最终周擎还是咬牙切齿的收敛了杀意，因为如今的齐王实力同样强横，而且还有着大武王朝暗中支持，如果直接是明刀明枪的开战，就算能赢，他们大周这些年的休养生息就白费了，到时候内忧外患，很有可能会彻底灭国。", "周元一怔，旋即忍不住的咬牙切齿，这该死的武王，真是将原本属于他们大周的宝贝抢了一个干净。"], "休养生息": ["不过，最终周擎还是咬牙切齿的收敛了杀意，因为如今的齐王实力同样强横，而且还有着大武王朝暗中支持，如果直接是明刀明枪的开战，就算能赢，他们大周这些年的休养生息就白费了，到时候内忧外患，很有可能会彻底灭国。"], "内忧外患": ["不过，最终周擎还是咬牙切齿的收敛了杀意，因为如今的齐王实力同样强横，而且还有着大武王朝暗中支持，如果直接是明刀明枪的开战，就算能赢，他们大周这些年的休养生息就白费了，到时候内忧外患，很有可能会彻底灭国。"], "迫不及待": ["周元轻轻点头，略显清瘦的稚嫩脸庞虽然平静，但那双眸中，却是有着火焰燃烧起来，充满着迫不及待。"], "笼络人心": ["因此，玄晶米的栽植，一直都掌握在皇室的手中，用来奖赏有功之人，笼络人心。"]}
{"chapter": "第十四章 神魂", "行云流水": ["在夭夭明眸的注视下，周元的身形，再度展动，九十八式锻龙戏不急不缓的施展出来，倒是熟练了许多，再配合着他的呼吸，隐隐的有了一点行云流水般的模样。"], "若有若无": ["而待得最后一个动作落下，周元再度做出了张嘴吞吸之势，一道若有若无的龙吟声自其体内传出，顿时其身体一震，这天地间便是有着源气汇聚而来，化为一道白线，被周元一口吞入嘴中。", "在接下来的时间中，又是有着两道若有若无的龙吟声接连响起，而这也代表着周元再度进行了两次冲脉。"], "张牙舞爪": ["然而面对着丢来的石头，吞吞一张嘴就将其吞得干干净净，然后冲着周元挑衅般的张牙舞爪。"], "黯然失色": ["夭夭闻言，那如玉般的小脸上顿时露出一抹笑颜，那霎那间的风采，竟是连这花苑中的百花都是为之黯然失色，同时也让得周元都是心跳了一下。"]}
{"chapter": "第十六章 挖墙角", "若隐若现": ["仔细看去，则是会发现晶石内，有着若隐若现的影子，形成各种兽形，散发着异光。"], "如法炮制": ["周元微喜，继续如法炮制，将那一颗颗兽魂晶敲碎，再用天元笔将其中的兽魂吸收。"], "哭笑不得": ["不过天元笔脾气不小，吃饱了硬是不吃，周元也没办法，只能哭笑不得的将其收起来，准备明天再继续喂养。"], "小心翼翼": ["在那里，娇躯修长的少女，站在高椅上，收整着藏书，小心翼翼的擦拭着灰尘。"], "义愤填膺": ["她的声音，愈发的轻微，但却是让得周元苦笑一声，当初纯粹是路过，看见一个小姑娘冒着暴雨跪在药坊之前苦苦哀求，而他一时义愤填膺的上前一脚踹开了药坊紧闭的大门。"], "信誓旦旦": ["瞧得周元如此信誓旦旦，苏幼微也就不好多说什么，只是点点头。"], "风云人物": ["林枫，也算是大周府新生中的风云人物，据说是此次大考有望第一的人。"]}
{"chapter": "第四十一章 玄芒术", "半死不活": ["齐陵笑眯眯的走出森林，看向那片溪谷方向，想来此地这里，应该已是满地狼藉，那周元也该半死不活了吧？"], "安然无恙": ["齐陵瞧得周元赶人，面色也是极为的难看，今日原本是要对付周元，但后者不仅安然无恙，反而他们的“玄芒术”没了踪影，简直就是赔了夫人又折兵，若是等王爷回来，定会雷霆大怒。"], "赔了夫人又折兵": ["齐陵瞧得周元赶人，面色也是极为的难看，今日原本是要对付周元，但后者不仅安然无恙，反而他们的“玄芒术”没了踪影，简直就是赔了夫人又折兵，若是等王爷回来，定会雷霆大怒。"], "咬牙切齿": ["心中念头飞转，最终齐陵只能咬牙切齿的一抱拳，然后一句话都不说，手一挥，就带着人灰溜溜的转身而去。"]}
{"chapter": "第四十三章 修炼玄芒术", "指日可待": ["按照这种效率，彻底打通第五脉，已是指日可待。"], "无可奈何": ["立于大树上的周元望着这一幕，则是忍不住的骂了一声，却是无可奈何，因为他也拿眼前这头血红巨兽没什么办法。"], "哭笑不得": ["周元哭笑不得，但也知道在这里干耗下去没什么作用，于是果断的转身掠出，脚尖点在那一颗颗大树上，冲出森林，一路赶回了溪谷。"], "目瞪口呆": ["周元双指陡然对着身下的巨岩划过，只听得嗤啦的一道声响，然后他便是目瞪口呆的见到，那巨岩犹如豆腐一般，被他双指切割开来，断裂处光滑如镜。"]}
{"chapter": "第十章 得授机缘", "若隐若现": ["周元低头，只见得那黑笔斑驳的笔身上，隐隐有着九道古老复杂的源纹若隐若现，只不过太过的黯淡，难以察觉。", "周元心头微震，目光看了一眼夭夭眉心间若隐若现的光纹，原来，那竟然是一道封印，如此说来，夭夭并非是不能动用源气，而是因为，被封印了..."], "高深莫测": ["苍渊袖袍一挥，只见得茅屋之前的地面上，尘土飞扬，紧接着便是有着古老的纹路浮现，仔细看去，那显然是一道道高深莫测的源纹。"], "一模一样": ["这些源纹，与周元来时那座石台上的源纹，显然是一模一样。"], "哭哭啼啼": ["青衣少女眼眶微红，但她终归没有做出哭哭啼啼的姿态，而是对着苍渊深深弯身，然后步入源纹图中，站在周元的身旁。"], "自言自语": ["苍渊望着那毁天灭地般的一幕，苍老的面庞依旧淡淡，只是自言自语。"], "铺天盖地": ["遥遥天空，铺天盖地的雷霆降落下来，在那其中，隐隐有着三道通体被雷光包裹的身影缓缓降落，当他们出现时，三道恐怖的威压，自他们体内散发出来，笼罩整个天地，犹如神邸一般。"], "从天而降": ["他仰天咆哮，声波肆虐，下一刻，其脚掌一跺，庞大的身躯便是暴射而起，与那从天而降的无边无尽的雷霆海洋，轰然相撞。"]}
{"chapter": "第四十七章 异样", "居高临下": ["齐岳负手而立，在其身旁便是柳溪，而此时的他们，都是居高临下的望着位于下方平台的周元等人。"], "剑拔弩张": ["战斗尚未开始，双方已是火花十足，剑拔弩张。"], "四肢百骸": ["双方没有任何的废话，在裁判的喝声刚落时，双方便是直接打开六脉，源气涌入体内，澎湃的力量，流淌在四肢百骸。"], "排山倒海": ["范武咆哮一声，声如惊雷，竟是震得地面都是一抖，那蕴含着雄浑源气的一掌犹如刮起风暴，排山倒海般的轰向了宋秋水。"], "高深莫测": ["高台上，周擎的面色也是在此时变得有些难看起来，而那齐渊，嘴角则是挂着高深莫测的笑容。"]}
{"chapter": "第四十二章 三十六兽开脉纹", "可想而知": ["要知道，那一道玄芒术是大武王朝赏赐给其父的，乃是齐王府的顶尖源术之一，只有有功于他们齐王府的人，才能够获得修炼资格，如今却是被他搞丢了，可想而知等齐渊回来后，会如何的暴怒。"], "心高气傲": ["他原本是要给周元一个教训，却是画风突变，变成了送宝童子，这怎么能让心高气傲的齐岳接受得了。"], "干脆利落": ["周元闻言，干脆利落的脱了上衣，露出精壮的身躯，虽然没有一坨坨的肌肉，但却是线条分明，充满着阳刚之气。"], "如临大敌": ["周元闻言，也不敢怠慢，深吸一口气，心神凝定，如临大敌。"], "此起彼伏": ["就在她声音落下的那一瞬间，周元背后，忽有血光绽放出来，一道道兽吼声，此起彼伏的响彻而起。"], "横冲直撞": ["再然后，周元就感觉到体内出现了一股热流，那股热流异常的滚烫，相当的凶蛮，在周元的体内横冲直撞。"], "喜出望外": ["如此半晌过去，待得那道热流彻底消散时，那原本紧闭的第五脉，已是被冲开了一小部分，那种进展，让得周元喜出望外，这种效果，不比他第一次使用玉灵瀑时差。"]}
{"chapter": "第四十九章 战柳溪", "此起彼伏": ["甲院众多学员也是在此时欢呼出声，为苏幼微喝彩加油的声音此起彼伏，一旁的楚天阳，也是面色微缓的点了点头，还好，被他寄以厚望的苏幼微并没有掉链子。"], "排山倒海": ["听得那场中排山倒海般的欢呼声，齐岳的眉头皱了皱，柳溪更是气得银牙紧咬，她就见不得苏幼微这么瞩目。"], "一分为二": ["一掌劈下，空气都是裂开，这柳溪毫不留情，一出手便是施展出了一道上品源术，威力惊人，一掌劈下，岩石都得被一分为二。"], "默不作声": ["苏幼微默不作声，只是躲避着那一道道攻势。"]}
{"chapter": "第四十五章 府试之前", "跃跃欲试": ["不过，周元的面庞上，倒并没有多少的惧色，反而是有些跃跃欲试。"], "所作所为": ["这种种所作所为，都已是激起了周元的杀心。"], "深山老林": ["如今的周元，其实反而更精壮了一点，但在秦玉看来，待在那深山老林中修炼，岂不是纯粹吃苦么。"], "肆无忌惮": ["看来这些年他对齐王府还是太过的忍让了，才会让得他们这么肆无忌惮，不过，他也有些苦衷，毕竟眼下如果与齐王府撕破脸皮的话，大周王朝必然会迎来一场伤筋动骨的大战，这对大周极为的不利。"], "伤筋动骨": ["看来这些年他对齐王府还是太过的忍让了，才会让得他们这么肆无忌惮，不过，他也有些苦衷，毕竟眼下如果与齐王府撕破脸皮的话，大周王朝必然会迎来一场伤筋动骨的大战，这对大周极为的不利。"]}
{"chapter": "第四十四章 苏幼微的进步", "迫不及待": ["他已是要迫不及待的试试这玄芒术的威力了。"], "纹丝不动": ["然而周元却是纹丝不动半点没有退后的意思只是眼目低垂经脉之中源气形成漩涡不断的压缩凝炼。", "她声音一落只见得其身后顿时有着两道人影暴射而出周身隐隐有着源气波动赫然是两位开了五脉的实力。苏幼微美眸冷冷的望着那两道射来的人影却是纹丝不动只是待得那两人手如鹰爪一般对着她抓来时她陡然出手。"], "一分为二": ["一掌斩下仿佛是有着一道细微的声音响起下一瞬鲜血暴射而出只见得那气势凶猛的炎甲犀庞大的身躯竟是在此刻一分为二！", "因为身体巨大的惯性力量那一分为二的炎甲犀依旧对着前方冲击了好远的距离最后方才轰然倒塌鲜血染红了地面。"], "轻车熟路": ["她轻车熟路的穿过一条条的街道而就在她再度转过角落时脚步忽然停了下来抬起美目望着前方。"]}
{"chapter": "第四百一十一章 兽潮袭来", "幸灾乐祸": ["其他几人闻言，也是笑起来，眼中带着浓浓的幸灾乐祸。"], "气势汹汹": ["而也就是在这些源纹被激活的瞬间，那些气势汹汹而来的天炎蜥，忽然变得骚动混乱起来，一头头天炎蜥如无头苍蝇一般，四处的乱窜。"], "干脆利落": ["面对着这种数量的兽群，周元当然不会蠢得一头头的去猎杀，那样太消耗源气，所以他直接采取了最为干脆利落的手段。"]}
{"chapter": "第四十六章 府试开始", "不约而同": ["当那第三日来临的时候，大周城内隐隐的有着暗流涌动，诸多势力的目光，都是不约而同的看向了大周府所在的方向。", "众人心情忐忑，然后一些目光就不约而同的看向了周元，毕竟这一年下来，能够让得齐岳吃瘪的人，也就周元一人，所以他们对于周元，自然抱着一些期待。"], "不言而喻": ["其重要性，不言而喻。"], "人山人海": ["此时，在广场周围，早已是人山人海，几乎所有大周府的学员都是云集于此，甚至连大周城内，都是有着不少人前来围观。"], "震耳欲聋": ["震耳欲聋般的声音，回荡在天地间。"], "龙行虎步": ["周元盯着那行人最前方，只见得那里，有着一名身穿蟒袍的中年男子，他龙行虎步，面色冷厉，眼露精光，一股威压感散发出来，令得人不敢直视。"], "剑拔弩张": ["周擎面色不动，也只是微微点头，皇室与齐王府之间的关系，可见到了何等剑拔弩张的程度。"]}
{"chapter": "第四十八章 下一个", "似笑非笑": ["他抬起头来，看向那院首台处，只见得那齐岳也是将似笑非笑的目光投射而来，嘴角的弧度，仿佛已是胜券在握。"], "英姿飒爽": ["清悦的声音响起，引来无数视线关注，而当他们瞧得那台上英姿飒爽的清丽的少女时，都是不由得暗暗喝彩一声。"], "默不作声": ["曹凌默不作声的站起身来，掠上高台。"], "四肢百骸": ["伴随着裁判的一声暴喝，曹凌周身源气顿时爆发开来，直接是在第一时间开启了六脉，源气滚滚的流淌在四肢百骸。"], "一反常态": ["然而，就在他掌风呼啸而出时，苏幼微一反常态，不退反进，那一只玉手轻轻的落在了曹凌天灵盖处，其掌心的那道源纹，散发着淡淡的光泽。"], "势不可挡": ["整个广场顿时响起一片哗然，谁都没想到，那先前势不可挡的曹凌，竟然就在苏幼微的手中，如此轻易的就落败了。"]}
{"chapter": "第四十章 只剩这个了", "头破血流": ["一道虎啸声刚刚在林间响起，一只铁拳便是缠绕着一缕缕源气，带起凶猛的力量，轰爆空气，一拳狠狠的将其脑袋轰碎开来，头破血流。"], "如释重负": ["望着眼前那逐渐僵硬下来的兽尸，周元也是如释重负的松了一口气，随手将拳头上的鲜血擦在其毛发上。"], "缚鸡之力": ["周元闻言，面色顿时一变，不够旋即便是冷静下来，夭夭虽然看上去手无缚鸡之力，但周元知道，那只是表面现象，而且，在夭夭的身边还有着一头深不可测的吞吞守护。"], "深不可测": ["周元闻言，面色顿时一变，不够旋即便是冷静下来，夭夭虽然看上去手无缚鸡之力，但周元知道，那只是表面现象，而且，在夭夭的身边还有着一头深不可测的吞吞守护。"], "源源不断": ["周元体内经脉震动，散发着吸力，将天地间的源气源源不断的吸入体内，化为滚滚力量，涌入周元手掌之中。"], "日日夜夜": ["经过这段时间日日夜夜与源兽搏杀，周元终于是能够将这龙碑手的第二重成功的施展出来。"], "火急火燎": ["他一路火急火燎的跑回溪谷，喘着粗气，形象极为的狼狈。"]}
{"chapter": "第四百一十七章 一面倒的局面", "惊天动地": ["那等动静，可谓是惊天动地。"], "飞沙走石": ["赤红的大地上，有着三道狂暴的源气狠狠的碰撞在一起，大地直接崩塌下去，肉眼可见的冲击波席卷开来，飞沙走石。"], "欺人太甚": ["实在是欺人太甚！"], "窃窃私语": ["火山口周围，此时那些各方势力，也是在此时发出低低的窃窃私语声，他们的面前同样是有着源气光镜，显然他们也是在各施手段，窥探着炎髓脉中。"], "庞然大物": ["这一次，看似只是炎髓脉之争，但实则是圣宫与苍玄宗这两个庞然大物之间的一次碰撞，而从眼下的情况来看，应该是圣宫占据了绝对的上风。"]}
{"chapter": "第四百一十三章 天元笔之威", "若有若无": ["赤红的山头上，周元静立，在其身旁，漆黑斑驳的天元笔静静的悬浮着，在那笔身上，隐有光芒流转，一股若有若无的强横波动散发出来。"], "天壤之别": ["天源兵与玄源兵，一字之差，却是天壤之别。"], "更上一层楼": ["那时，两者间的链接，也将会更上一层楼。"], "面面相觑": ["而当周元的目光看向远处的时候，躲在这个方向的苏锻等人也是察觉到了，其他人面面相觑一眼，最后看向苏锻。"], "所作所为": ["周元望着现身的苏锻，也是微微一笑，虽然已经将对方认作是敌人，但一想到后者的所作所为，他还是忍不住的保留着一丝温和。"], "一触即溃": ["那出手的数人，都是太初境六重天的实力，联手发动的攻势，更是凶悍异常，而周元只是太初境四重天，正面之下，必然一触即溃。"], "弱不禁风": ["那种感觉，仿佛就只是穿透了一层弱不禁风的纸一般。"], "无动于衷": ["他们疯狂的挣扎，但不论他们如何催动源气，那些雪白的毫毛仿佛都是无动于衷，然而越来越紧，令得他们身躯都是在嘎吱做响。"], "不知死活": ["整个大地都是颤抖着，一个巨坑出现，五道人影满身鲜血的躺在其中，也不知死活。"]}
{"chapter": "第四百一十九章 想死啊", "蜂拥而来": ["这些人影，是核心圈外各方的势力，不过随着时间的推移，各方的争斗都已接近尾声，再然后他们便是听见了圣宫与苍玄宗在这里激烈交锋的消息，于是便是蜂拥而来，想要看一场巨头间的争锋好戏。"], "出乎意料": ["要知道现在的这里，摆明了是圣宫占据绝对上风，那个杨玄的实力，出乎意料的强悍。"], "挺身而出": ["虽然周元在这种局面挺身而出，让得乌长老有些感叹，但他的实力终归是太弱了啊，就算是现身，也不过只是让杨玄的战绩更为的辉煌而已。"], "窃窃私语": ["其他的势力，也是在窃窃私语，显然都在打听突然现身的周元的信息，不过最后当他们知晓周元不过太初境四重天时，面色不由得有些古怪。"], "自讨苦吃": ["连白璃，秦海这等优秀的弟子都是败了，这位四重天的弟子现身，无疑是自讨苦吃。"], "不知死活": ["杨玄的脚步，也是在此时缓缓的停了下来，他望着那不知死活的圣宫弟子，微微沉默了一下，然后缓缓转过身来。"], "毛骨悚然": ["话到最后，杨玄的面庞，彻彻底底的阴冷下来，令人毛骨悚然。"]}
{"chapter": "第四百一十二章 天元笔的进化", "目瞪口呆": ["在那远处，苏锻等人也是目瞪口呆的望着这一幕，眼神犹如见鬼一般，充满着惊骇欲绝。"], "毛骨悚然": ["那种诡异的情况，看得苏锻等人毛骨悚然。"], "面面相觑": ["在那远处，苏锻等人同样是瞧见了这一幕，在愣了愣会后，他们面面相觑，面色都是渐渐的难看起来。"], "费尽心机": ["显然似乎也终于开始明白，他们费尽心机招来的兽潮，反而当成了福利，被周元尽数的接收了...", "不过，在贪婪之余，他又是感觉到有些心痛，因为看眼下这模样，如果不是他们费尽心机帮周元引来这么多源兽，让他得到如此之多的兽魂晶，恐怕周元还真不可能令得那天源兵成形！"]}
{"chapter": "第四百一十八章 团灭", "如影随形": ["而在剑光之后，一道娇小的身影如影随形，玉手泛着金光，横拍而出，掌风如雷，虚空都是在微微的震荡。"], "无可奈何": ["但即便知晓如此，如今的局面，她也是无可奈何，只能心中愤怒不甘了。", "乌长老眼神阴沉，一口气憋在心中，因为即便知晓了圣宫的手段，但他也是无可奈何，毕竟眼下的局面，他们是不能干预的，不然的话，那就会衍变成更高层次的争斗。"], "窃窃私语": ["乌长老望着的越来越不利的局面，苍老的面庞布满着震怒，他能够听见此时其他各方势力都是在窃窃私语，看向他这边的目光时，也是有着一些异样。"], "惊心动魄": ["源气光芒射在那白网上，白网疯狂的收缩，拉扯出一个惊心动魄的弧度。"], "若隐若现": ["只见得那里，有着一道修长的身影若隐若现，他的身形有些虚化，然而数步之下，便是渐渐的变得清晰起来。"], "自投罗网": ["她倒是没想到，这个躲在外面的周元，竟然会自投罗网，如此行为，实在是有些不理智。"]}
{"chapter": "第四百一十六章 杨玄", "不怀好意": ["在其身后，那数位圣宫的弟子，也是眼神不怀好意的盯着白璃，秦海后面的数位苍玄宗弟子。"]}
{"chapter": "第四百一十五章 圣宫动手", "全力以赴": ["这也是为什么苏锻那全力以赴的攻击，在周元的面前如此脆弱的主要原因。"], "摧枯拉朽": ["如果他面对的是实力远超于他的敌人，恐怕破源纹，也只能是做到削弱对方源气的作用，虽然这一点从某种角度来说，已经很不凡了，但毕竟，不可能如眼下这般摧枯拉朽。"], "不知死活": ["在破源纹的协助下，这场来自苏锻等人的挑衅，很快就结束，而那最终的结果，便是只剩下苏锻带起他那几个不知死活的朋友狼狈的逃出了周元所在的这片区域。"], "脱颖而出": ["她之前还担心周元在进入苍玄宗后泯然于众人，毕竟这种巨头宗派内的天才实在是太多了，周元能够在他们苍茫大陆脱颖而出，但那里的战绩，放在苍玄宗恐怕只能说是普通。"], "与众不同": ["眼前这个家伙，不管是到了哪里，似乎都是显得与众不同。"], "神魂颠倒": ["周元哑然，倒是没法辩驳，对于很多男人而言，左丘青鱼的容颜还真是无法抵御的魅力，所以拜倒在其石榴裙下，被迷得神魂颠倒也是很正常的事。"]}
{"chapter": "第四百七十一章 饲剑术", "源源不断": ["剑吟声源源不断，隐隐间，似乎是化为了铺天盖地的剑气，充斥着袁洪周身数千丈的范围。"], "铺天盖地": ["剑吟声源源不断，隐隐间，似乎是化为了铺天盖地的剑气，充斥着袁洪周身数千丈的范围。", "与此同时，袁洪双掌疯狂的斩落而下，一道道千丈巨大的赤红剑影铺天盖地的呼啸而下，那般攻势，看得无数弟子头皮发麻。"], "截然不同": ["这与之前，截然不同。"], "窃窃私语": ["天地间，诸多弟子也是窃窃私语，大多都是指责向了袁洪，显然后者的手段，略有些不择手段。"], "不择手段": ["天地间，诸多弟子也是窃窃私语，大多都是指责向了袁洪，显然后者的手段，略有些不择手段。"], "举手投足": ["此时的袁洪，举手投足间，每一道攻势，都比之前手持天焱剑时，更为的凶悍。"]}
{"chapter": "第四百七十七章 七大首席", "余音袅袅": ["天地之间青阳掌教那宏大的声音余音袅袅回荡不休。"], "心潮澎湃": ["周元坐在首席石座上听着那无数弟子恭贺之音也是忍不住的心潮澎湃手掌都是紧握起来显然是难掩激动。"], "光明正大": ["因为只有成为了首席弟子他才能够光明正大的进入被封印的主峰进而找寻那被苍玄老祖遗留在其中的第二道圣纹。"], "屈指可数": ["毕竟另外六峰可不像圣源峰就只有屈指可数的三脉而是足足数十脉那种争斗自然是要更加的持久。"], "浮想联翩": ["周元心中有些浮想联翩不过最终还是按耐下心思在石椅之上盘坐下来眼目微闭开始恢复着体内的源气。"], "从天而降": ["与此同时青阳掌教那宏大的声音再度从天而降。", "不久后他们便是感觉到有着浩瀚的气息从天而降光莲徐徐的落下最后降落在了峰顶之上。"], "震耳欲聋": ["每当一峰首席之名传出时便是有着一峰所在的弟子发出震耳欲聋般的欢呼喝彩声尽数都是在呼喊着那位首席之名那种声势倒是要比圣源峰这边强不少毕竟光是人数都占据了绝对的优势。"], "脱颖而出": ["不过不论新老这六位弟子都是苍玄宗无数弟子之中脱颖而出的真正翘楚！"], "排山倒海": ["整个天地间都是有着排山倒海般的声浪在汇聚一重高于一重令得山峰都是微微颤抖。"], "深不可测": ["周元七人一抬头便是见到前方六道伟岸的身影盘坐于光莲之上目光如渊如海深不可测宛如神威。"]}
{"chapter": "第四百一十四章 第五纹破源", "如虎添翼": ["有了此物，对于他而言，无疑是如虎添翼。"], "不知死活": ["半空中，苏锻望着那不知死活的五人，眼皮跳动，沉默了片刻，终于是将森然的目光投向周元，他没想到真对周元，总是诸事不顺，这实在是让他心头邪火大冒。"], "一分为二": ["不过，就在炎鼎将要爆炸的那一瞬间，犹如是有着一抹黑光掠过，再然后，苏锻嘴角的冷笑便是直接凝固，因为他见到，当周元手中的黑笔落下时，镇压而下的炎鼎竟然直接是一分为二，生生的被那幽黑的笔尖斩裂开来..."], "若有若无": ["天元笔化为一道黑芒，闪电般的对着苏锻暴刺而去，那速度之快，仅仅只是在虚空留下若有若无的残影。"], "若隐若现": ["冷汗从他的额头上流下来，因为此时在他的咽喉前半寸的位置，纤细的黑笔，静静的悬浮着，笔尖处黑芒若隐若现。"], "掩人耳目": ["那四重天，不过只是为了掩人耳目而已！"]}
{"chapter": "第四百一十章 青鱼示警", "千娇百媚": ["正因为如此，左丘青鱼这里还算安静，再加上她本身是个千娇百媚的小美人以及百花仙宫的名头，所以其他势力的人即便看见她独自一人，也并没有前来骚扰的意思，毕竟为了一座百里左右的上等区域，还犯不着得罪百花仙宫这种巨头宗派。"], "悄然无声": ["不过，她还是隐隐的感觉到有些不对劲，沉吟了一下，娇躯便是掠出，她速度极快，悄然无声息的便是跟上了那两道人影，而且后者二人还未曾察觉到她。"], "若隐若现": ["他低头望着手中的天元笔，那第五道古老的源纹若隐若现，那种饥渴的感觉不断的散发出来，似乎是催促着他赶紧喂食。"], "从天而降": ["但哪料到，他这头疼刚升起...一份大礼，便是从天而降。"], "全心全意": ["面对着这种全心全意为你着想的人，周元想了想，还有点小小的感动。"]}
{"chapter": "第四百七十九章 玄老现身", "四面八方": ["他抬起头来，目光看向了那四面八方无数的苍玄宗弟子，然后宏大之声自天地间回荡。", "夕阳下，无数道流光自四面八方破空而去，那是参观首席之争结束的各峰弟子。"], "如释重负": ["周元内心深处如释重负的松了一口气，心中满是对玄老的感激，如果今日不是玄老插手，恐怕六位巨头还真是会决定让得七峰首席都是进入主峰。"], "竭尽全力": ["不光是为了那第二道圣纹，就算是为了保住他们这一脉的颜面，他也得竭尽全力，不然到时候真要让其他峰的弟子来帮忙开启山门，他们圣源峰，可就真是有点在苍玄宗抬不起头。"]}
{"chapter": "第四百七十三章 五重天！", "无缘无故": ["这种突破，不会无缘无故的来到。"], "可想而知": ["那冲天而起的源气光柱，雄浑而纯净，并且散发出来的强大源气压迫，甚至足以媲美八重天，那种底蕴，可想而知。"], "火急火燎": ["因为后者的修炼极为严苛，甚至连突破，都并未火急火燎，而是要等待着最完美的时机。"], "若隐若现": ["此时的他，身躯之上的血迹早已震散，虽说衣衫有些破碎，但那身躯上的伤势，竟是早已经尽数修复，皮肤散发着玉光，更深处的骨骼中，银光若隐若现。"], "大言不惭": ["袁洪的心中震怒涌动，这家伙，也真是太大言不惭了，这话一出，倒像是之前那种战斗，周元的所有下风，都只是在为了这场突破隐忍而已。"], "铺天盖地": ["恐怖的温度呼啸而来，袁洪再不敢有丝毫的怠慢，双手合拢，体内爆发出嘹亮的剑吟之声，再然后，赤光席卷而出，在他的身后，化为了铺天盖地的赤红剑影。"], "居高临下": ["周元居高临下的俯视下来，眼神冷漠。"]}
{"chapter": "第四百七十二章 突破！", "惊天动地": ["那般碰撞可谓是惊天动地。"], "遮天蔽日": ["巨大的烟尘自崩塌的首席峰中升腾而起遮天蔽日。"], "如释重负": ["而陆宏一脉的弟子则是如释重负的松了一口气这场交锋实在是太过的跌宕起伏了。"], "功败垂成": ["可惜最后还是功败垂成。"], "千辛万苦": ["他费劲千辛万苦方才走到这一步怎么会在这最后一步倒下来？！"], "水到渠成": ["那种一种水到渠成般的圆满。"], "一点一滴": ["经过长达三个多月一点一滴的积累以及一场场激烈大战的沉淀…"], "目瞪口呆": ["无数道视线目瞪口呆的望着这一幕那种源气暴动的异象他们并不陌生每当他们源气突破时都是会出现这种情况。"]}
{"chapter": "第四百七十六章 首席之位", "众所周知": ["显然所有人都是被这个最终的结果所震撼，毕竟众所周知圣源峰的没落，与其他六峰根本没法比，而陆宏一脉，出自这些年如日中天的剑来峰，在剑来峰中都算是有一席之地。"], "如日中天": ["显然所有人都是被这个最终的结果所震撼，毕竟众所周知圣源峰的没落，与其他六峰根本没法比，而陆宏一脉，出自这些年如日中天的剑来峰，在剑来峰中都算是有一席之地。"], "一席之地": ["显然所有人都是被这个最终的结果所震撼，毕竟众所周知圣源峰的没落，与其他六峰根本没法比，而陆宏一脉，出自这些年如日中天的剑来峰，在剑来峰中都算是有一席之地。"], "力挽狂澜": ["她其实这次也并不太看好周元，所以都没敢过去观看，就是担心看见周元他们一脉被碾压的情况，可没想到，最终的结果反而是周元力挽狂澜。"], "众星捧月": ["顾红衣在苍玄峰显然是极受欢迎的存在，所以在其身旁，也时刻众星捧月般的有着诸多的男性弟子，显然是对她抱着倾慕的心思。"], "目瞪口呆": ["而当消息传到剑来峰那边时，所引起的震荡最为的激烈，诸多弟子目瞪口呆，显得很是不能接受。"], "默不作声": ["在李卿婵身旁，孔圣早已默不作声，但任谁都是能够看出他脸庞上的冷意有多厚，不远处的赵烛，更是早就怒骂出了声。"], "可想而知": ["以他们的心性实力，能够让得他们失神，可想而知对眼前这一幕是有多大的意外。"], "力排众议": ["当初灵均峰主力排众议，将陆宏一脉转入圣源峰，同样也是给了承诺，若是陆宏一脉无法取得首席，那么剑来峰就会剥离五分之一的修炼资源，分给其他几峰，以作补偿。"], "善罢甘休": ["毕竟这是当初灵均峰主亲自对着其他峰主许下的承诺，若是不履行，其他几位峰主怕是不会善罢甘休。"], "从天而降": ["似乎是有着一股神异的力量从天而降，然后无数弟子便是震撼无比的见到，那崩塌的巨峰，竟然是在此时开始修复。"], "叹为观止": ["这一幕，可谓是叹为观止。"], "改天换地": ["这几乎是改天换地了。", "周元同样是被眼前这一幕所震撼，眼中有着敬畏升起，这种改天换地般的力量，有些超出他的想象。"]}
{"chapter": "第四百七十五章 完了", "高高在上": ["这一刻众人方才明白过来眼前的周元已再不能以过往的目光去看待了…谁若是还仗着一些资历在其面前摆高高在上的姿态恐怕真的只能是自取其辱了。"], "出人意外": ["周元虽然屡屡出人意外但在沈太渊看来周元毕竟入门不久此时就要挑战袁洪这等老牌弟子恐怕胜算不大。"], "力挽狂澜": ["甚至最后力挽狂澜生生的将袁洪给踩了下去！"], "力排众议": ["沈太渊望着半空中那道年轻的身影眼中有着无比欣慰之色流露出来他很庆幸当初执意将周元收入门下并且力排众议给予了他诸多支持。"], "惊天动地": ["于是下一刻有着惊天动地般的喝彩声响彻起来。"]}
{"chapter": "第四百七十章 惨烈", "从天而降": ["袁洪暴喝如雷，双手结印，只见得天焱剑直接是化为了一道赤光呼啸而出，赤红火浪滚滚，犹如是携带着火海从天而降，快若奔雷的狠狠斩向下方的周元。"], "真刀真枪": ["如今的袁洪，连隐藏的天源兵都是祭了出来，显然是不敢再有丝毫的保留，既然如此，接下来的战斗，就要真刀真枪的拼了。"], "四肢百骸": ["他双掌紧握天元笔，气府之内，一颗颗源气星辰闪烁，滚滚的源气不断的涌出来，流淌于四肢百骸之中。"], "举手投足": ["强悍的肉身之力与源气之力汇聚在一起，令得此时的周元举手投足间，都是有着恐怖之力散发。"], "咄咄逼人": ["而面对着袁洪那咄咄逼人的攻势，周元也是仰天长啸，手持天元笔暴射而出，正面相迎。"], "摧枯拉朽": ["为了挽回颜面，他甚至连天焱剑都是祭了出来，然而让得他有些难以接受的是，即便如此，依然未能摧枯拉朽般的击败周元，让他明白两人的差距。"]}
{"chapter": "第四百七十八章 太玄圣灵术", "登堂入室": ["元尊正文正文第四百七十八章太玄圣灵术光莲落入巨峰，六道身影盘坐其上，散发伟岸气息，令得周元等七位首席弟子眼神愈发的敬畏，虽说他们在修炼一道上开始登堂入室，但眼前的六位，却已是天地间宗师级别般的人物，乃是他们未来想要达到的目标。"], "心急如焚": ["然而，那一旁的周元，却是听得心急如焚，他应该能够确定，苍玄圣印不在圣源峰中，那里只有一道自苍玄圣印上面剥离而下的苍玄圣纹！"], "突如其来": ["突如其来的声音，让得周元等人皆是一惊，急忙抬头。"]}
{"chapter": "第四百七十四章 问鼎", "摧枯拉朽": ["甚至，连袁洪将“饲剑术”这等底牌施展了出来，竟然都未能取得摧枯拉朽般的碾压。"], "忐忑不安": ["不过如今后悔已是无用，即便是陆宏，也只能忐忑不安的等待着最后的结果。"], "若隐若现": ["而也就是在此时，袁洪的瞳孔猛的一缩，因为他能够感觉到，一股无法形容的磅礴之力呼啸而来，在那种力量的倾泻下，袁洪那有着剑影若隐若现的手臂上，顿时有着细微的血痕浮现出来。"], "从天而降": ["再然后，那无数道视线便是惊骇欲绝的见到，袁洪的身影犹如是炮弹一般从天而降。"], "摇摇欲坠": ["他的身影，直接是落在了首席峰峰顶，然后只听见砰砰的巨声响彻，本就摇摇欲坠的峰顶在此时彻彻底底的崩塌。"], "无以复加": ["那种震撼，实在是强烈的无以复加。"], "哭笑不得": ["周元见状，也是愣了片刻，然后哭笑不得的挠了挠头，看来之前打败袁洪所造成的凶威太盛了，导致韩玉竟有些承受不住。"], "心潮澎湃": ["一想到此，即便是周元，都是心潮澎湃起来。"]}
{"chapter": "第四百三十一章 参与首席之争", "窃窃私语": ["大殿内，一片窃窃私语声，那张衍等人也是冷眼旁观，最终颇为的不爽，因为沈太渊对于周元，的确是太过的重视与迁就了，连这种不合理的要求都能答应他。"], "冷眼旁观": ["大殿内，一片窃窃私语声，那张衍等人也是冷眼旁观，最终颇为的不爽，因为沈太渊对于周元，的确是太过的重视与迁就了，连这种不合理的要求都能答应他。"]}
{"chapter": "第四百三十三章 小玄圣体", "皮笑肉不笑": ["从玄老那皮笑肉不笑的声音中，周元也知晓此话问得有多天真，当即尴尬的一笑，毕竟面对着摆在面前的苍玄七术，恐怕苍玄宗内的弟子没人能保持淡定。"], "愁眉苦脸": ["周元闻言，顿时愁眉苦脸起来，目光不断的在七道玉简上面扫来扫去，一时间也是犯难了，因为这种选择真的是太困难了！"], "恋恋不舍": ["周元悻悻的一笑，恋恋不舍的收回目光。"], "竭尽全力": ["他所想要的，自会竭尽全力去争取，而不是以这种方式。"], "深不可测": ["一道天功与一位深不可测的玄老相比，无疑是后者更有价值。"]}
{"chapter": "第四百三十七章 楚青", "视而不见": ["夭夭立于大殿中央，绝美的容颜一片平静，她怀中抱着吞吞，对于周围那诸多不断投射而来的惊艳目光视而不见。"], "心狠手辣": ["一旁的夭夭，俏脸始终平淡如水，根本就没有理会两人，此次的任务，的确是有几分凶险，因为他们面对的是圣宫以及天鬼府的诸多圣子，甚至还有着圣州大陆的一些心狠手辣的散修。"], "虎视眈眈": ["为了解决掉这些麻烦，夭夭暗中布置了一座结界，将楚青，叶歌两人当做了诱饵，最终方才震退了那些虎视眈眈的狠人，一行三人全身而退。"], "无动于衷": ["楚青在说着话的时候，也看了看无动于衷的夭夭，心里则是在嘀咕，这才大半年没回宗，怎么苍玄宗里就出了一个这种女魔头？"], "引人注目": ["不过让得周元有些意外的是，那一旁同样引人注目的楚青，也是冲着他笑了笑，倒是显得有些随和，没有如那孔圣，赵烛等圣子所有的傲然。"]}
{"chapter": "第四百三十二章 兑换天功", "脱颖而出": ["所以，周元如果想要在年底那场首席之争中脱颖而出，那么他就必须抓紧这最后的两个月时间，尽可能的提升自己。"], "半信半疑": ["周元这才松开手掌，半信半疑的盯着眼前的扫地老人。"], "目瞪口呆": ["周元目瞪口呆，然后下一瞬间，他的眼神瞬间滚烫炽热，灼灼的盯着面前的玉简，口水都要忍不住的流出来。"]}
{"chapter": "第四百三十九章 名额确定", "英姿飒爽": ["三道人影，以吕嫣为首，她俏立于台上，娇躯修长，倒也算是显得英姿飒爽，吸人眼球。"], "窃窃私语": ["不过，当沈太渊此话一出时，便是不出意外的引起了一些窃窃私语声，除了沈太渊一脉，其他诸多的弟子都是眼神惊疑。"], "力排众议": ["这陆宏一脉，是剑来峰灵均峰主力排众议，花费了极大的心思，才将他们转入圣源峰，而他们的目的也很明确，就是为了夺得圣源峰主脉而来。"], "灰头土脸": ["如果到时候陆宏失手，必然就会被灵均峰主召回去，那种灰头土脸，恐怕真是会有点在苍玄宗内抬不起头。"], "人才济济": ["可谓是真正的人才济济。"], "春风得意": ["陆宏见状，笑意更浓，春风得意的模样，显然是首席弟子，志在必得。"], "可想而知": ["而未来，一旦陆宏一脉夺得主脉身份，可想而知，另外两脉，必然会被不断的压缩，从此，圣源峰，也就会由陆宏一脉做主。"], "忿忿不平": ["她咬着银牙，忿忿不平。"]}
{"chapter": "第四百三十五章 取鳞", "天罗地网": ["半空中，一道道树藤闪电般的缠绕而来，宛如天罗地网，要将周元困在其中。"], "铺天盖地": ["树藤攻势铺天盖地，而且凶悍无匹，周元原本想要前冲的身影被逼得不得不出现了后退。", "当圣纹浮现的那一瞬间，那原本铺天盖地暴射而来的树藤，仿佛都是出现了瞬息的凝滞，在周元的眼瞳中，只见得那一道道树藤之上，有着源气呼啸流淌，而这些源气的来源，则是那株龙鳞槐树。", "在周元的眼中，漫天的树藤只是滞涩了一瞬，然后便是继续铺天盖地的呼啸而来，攻势可怕。"], "近在咫尺": ["那龙鳞槐树看着近在咫尺，却是宛如天涧，难以靠近。"], "寸步难行": ["而周元，也是陷入了无数树藤的攻势下，寸步难行，颇为的狼狈。"], "天方夜谭": ["那时候，想要取得一片树鳞，恐怕都是天方夜谭的事。"], "若隐若现": ["手心的刺痛，突然让得周元心头火气大盛，眼神有些凶狠，下一瞬间，他深吸一口气，眼瞳深处，有着古老的圣纹若隐若现，缓缓旋转。"], "纹丝不动": ["无数道树藤呼啸而至，在其眼瞳中急速的放大，然而他身影纹丝不动，仿佛视其如无物。"], "从天而降": ["那些树藤，在即将刺中周元的身体那一瞬，忽然僵硬，最后犹如是失去了动力一般，噼里啪啦的纷纷从天而降，摔落在四周的地面上。"], "不亦乐乎": ["周元眼神火热，砍得不亦乐乎，短短一会，便是砍落了十数片树鳞，然后他便是感觉到眼前的龙鳞槐树似乎开始散发着光芒。"], "龇牙咧嘴": ["周元的身体重重的摔在玄老脚下，龇牙咧嘴的爬起身来，然后他看向后方，只见得那些漫天树藤盘踞在虚空，似乎如巨蟒在嘶啸，但却因为前方那柄黑色柴刀阻拦，不敢上前。"], "心惊胆战": ["龙鳞槐树摆动着，天地间的源气仿佛都是在震动，那股恐怖的威压，即便没有散逸出来，但依旧是让得周元心惊胆战。"], "如释重负": ["玄老立于森林外围，他那浑浊的双目望着周元远去的身影，许久之后，似是如释重负的松了一口气，有着低低的呢喃声，在这云雾缭绕的山中响起。"]}
{"chapter": "第四百三十六章 夭夭归来", "若隐若现": ["他盘坐在一方石台上，眼神炽热的望着眼前的树鳞，树鳞一共十一片，通体幽黑干枯，上面有着光芒若隐若现，仿佛是形成了古老的纹路。", "周元紧闭数日的双目，则是在此时缓缓的睁开，他低头望着血肉中那若隐若现的古老光纹，眼中有着狂喜之色涌出来。"], "源源不断": ["随着他双目的闭拢，只见得掌心间的树鳞也是缓缓的旋转起来，一缕缕精纯的碧绿气流缓缓的流淌出来，最后顺着周元的双掌，源源不断的融入他的体内。"], "专心致志": ["所以，在接下来的足足五日时间中，周元都是未曾迈出洞府，而是专心致志的炼化着树鳞，吸收着其中的乙木之气，完善太乙纹。"], "废寝忘食": ["而在他这种近乎废寝忘食般的修炼下，体内的太乙纹，也是愈发的圆满，直到那第八枚树鳞也被炼化吸收时，太乙纹，终于是彻底的成形。"], "人山人海": ["而当两人来到任务堂时，这里早已是人山人海，不断的有着弟子自四面八方赶来，而且大部"], "四面八方": ["而当两人来到任务堂时，这里早已是人山人海，不断的有着弟子自四面八方赶来，而且大部"], "引人注目": ["此时的任务堂内，人头黑压压的，周元目光对着那最中央望去，然后便是不出意料的见到了那道最为引人注目的倩影。", "周元的目光掠过叶歌，最后停留在了一旁，只见得那里，也是有着一道引人注目的修长身影，而当周元第一眼瞧得那人的面庞时，也是忍不住的惊叹出声。"]}
{"chapter": "第四百九十三章 地圣纹", "小心翼翼": ["周元运转源气，小心翼翼的缠绕而去，试图将那道圣纹困住。"], "心急如焚": ["不过，就在周元心急如焚的时候，他那眼瞳深处，破障圣纹猛的转动起来，竟是有着一道神秘光流暴射而出，直接是将那将要遁逃的圣纹照住其中。"], "桀骜不驯": ["光流罩下，那道桀骜不驯的圣纹顿时停了下来，似乎是感觉到了熟悉的波动，于是方才缓缓的飞回来，绕着周元转了几圈。"], "如释重负": ["周元深吸了一口气，真正的如释重负，他来到苍玄宗的一大目标，总算是达到了。"], "重见天日": ["封闭主峰多年的圣源峰，终于是在今日，再度重见天日。"]}
{"chapter": "第四百三十章 轰动", "狗血淋头": ["而王磊几人被骂了个狗血淋头，面色悻悻，对视一眼，皆是感到无比的郁闷。"], "优哉游哉": ["不过刚到洞府，就见到一道圆滚滚的身影优哉游哉的躺在洞府外，仔细看去，赫然便是沈万金那个家伙。"], "冷若冰霜": ["可这样一想，就让人觉得更加的不爽了，李卿婵可是他们苍玄宗无数弟子垂涎倾慕的第一美人，冷若冰霜，从未有异性能够接近于她，所以如果李卿婵会为了周元做到这一步，那说明什么？难道他们苍玄宗这位冰山美人对周元动心了？"], "人神共愤": ["如果真是这样的话，那简直就是一件人神共愤的事情。"], "力挽狂澜": ["这些言论，很快的在宗内掀起哗然大波，最终也是传入了李卿婵的耳中，这倒是令得她有些微怒，不过还不待她现身，任务堂便是率先将此次天级任务的详情公布了出来，其中也包括了周元在那炎髓脉中大战圣宫杨玄，最终力挽狂澜，将局面逆转的诸多事迹。"], "难以置信": ["他们对此显然是感到极为的难以置信，毕竟周元在离开苍玄宗前，其战绩也只不过是和徐炎齐平，而徐炎的实力，显然还不如白璃等人。", "但不论他们如何的感到难以置信，任务堂公布的情报不容置疑，那必然是属实，所以，在这短短半日间，好不容易安静了一两月的苍玄宗内，就因为周元的归来，再度的变得沸腾。"], "不容置疑": ["但不论他们如何的感到难以置信，任务堂公布的情报不容置疑，那必然是属实，所以，在这短短半日间，好不容易安静了一两月的苍玄宗内，就因为周元的归来，再度的变得沸腾。"], "不可思议": ["在圣源峰，吕松长老一脉中，那吕嫣也是瞪大着美目，俏脸上满是不可思议，显然她也是听说了那从任务堂中传出的情报。"]}
{"chapter": "第四百九十一章 玄钟响", "目瞪口呆": ["无数弟子目瞪口呆的望着那座迷雾笼罩的主峰。"], "震耳欲聋": ["在那残破古老的广场上，沈太渊，吕松两脉的弟子也是陷入了长久的凝滞，最后终于是清醒过来，紧接着便是有着震耳欲聋般的欢呼声响彻起来。"], "老泪纵横": ["沈太渊更是激动得浑身颤抖，老泪纵横，他们圣源峰自从当年老祖陨落后，便是逐渐的没落，连山门都是无法重开，如今虽然名义上还是第七峰，但如果不是因为老祖的缘故，恐怕第七峰都要被取消。"], "难以置信": ["与这边两脉的狂欢相比，那陆宏一脉处，则是一片死寂，所有的弟子都是一脸的难以置信，那陆宏长老更是脚步踉跄，差点摔倒在地。"], "一念之差": ["而如今，就因为他当初的一念之差，令得他直接步入深渊。"], "屈指可数": ["其他几位峰主都是默然，在他们苍玄宗创立到现在，能够达到玄钟九响的人，屈指可数，这个叫做周元的小子，究竟是如何做到这一步的？"]}
{"chapter": "第四百九十二章 青玉老祖像", "如释重负": ["不过得知结果，也是令得他长长的吐出一口气，如释重负，待得钟声响起时，方才代表着他真正的通过了试炼三关。"], "梦寐以求": ["周元立于主殿前方，眼神炽热的将其望着，他那梦寐以求的第二道圣纹，应该就隐藏在这座主殿之中。"], "纤尘不染": ["殿内宽敞，依旧是有着长明灯火燃烧，青石地面光滑如镜，纤尘不染。"], "栩栩如生": ["青玉老祖像栩栩如生，眼神深邃温和，散发着神秘之感，同时也具备着一种无法言明的威严之感。"], "自言自语": ["周元望着青玉像，感叹一声，自言自语道。"], "愁眉苦脸": ["周元喃喃道，旋即他在青玉像前方的蒲团上面盘坐下来，愁眉苦脸的盯着青玉像。"]}
{"chapter": "第四百九十七章 峰会", "若有所思": ["周元在那名弟子恭敬的目光中点了点头，旋即若有所思。"], "百废待兴": ["只是如今的圣源峰百废待兴，诸多事宜极为的忙碌，这些天沈太渊也是忙得连休息的时间都没有，怎会在此时忽然召开峰会？"], "重见天日": ["如今圣源峰山门重开，而且被封印的主峰也重见天日，其中不知道有多少让人垂涎的修炼资源，所以眼下正是大肆分刮的好机会，陆宏怎么可能愿意此时退出圣源峰？"], "怒目而视": ["周泰，吕嫣等两脉的弟子皆是怒目而视，显然是听出了这陆宏言语间的轻蔑。"], "拂袖而去": ["声音落下，他再不停留，直接起身，拂袖而去。"], "灰头土脸": ["而他那一脉的弟子，也是默默跟了上去，有些灰头土脸。"], "格格不入": ["这陆宏一脉在圣源峰与其他两脉格格不入，几乎是势如水火，如今见到终于将他们赶走，圣源峰以后，也算是能够平和起来了。"], "势如水火": ["这陆宏一脉在圣源峰与其他两脉格格不入，几乎是势如水火，如今见到终于将他们赶走，圣源峰以后，也算是能够平和起来了。"]}
{"chapter": "第四百九十五章 寻印", "心惊胆战": ["周元也是有点心惊胆战的望着这一幕，如果他所料没错的话，青阳掌教他们这种举动，应该是想要找苍玄圣印吧？"], "无缘无故": ["只是，无缘无故被这样探查，也让得他有些不舒服。"], "若有所思": ["周元在一旁则是若有所思，不知道如果当四道圣纹凑齐后，他能否感应到苍玄圣印的踪迹？"]}
{"chapter": "第四百九十六章 主脉", "名副其实": ["圣源峰重开山门，这等大事，自然是在苍玄宗内造成了不小的动荡，因为这代表着如今的苍玄宗，七峰再度变得名副其实。"], "一点一滴": ["在有了越来越多的新鲜血液后，圣源峰的实力，终归是会一点一滴的壮大起来。"], "赫赫有名": ["在这苍玄天，踏入源婴境，基本已是能够算做顶尖级别那一层次，甚至足以开辟一方一流层次的宗派，若是在圣州大陆之外，更是能够霸占数座大陆，成为一方赫赫有名的霸主。"], "炙手可热": ["不过，如今再来看，诸多长老也不得不感叹这沈太渊真是幸运万分，竟然能够碰到周元这般妖孽弟子，硬生生的将整个局面给搬了过来，令得沈太渊瞬间翻身，成为了宗门内炙手可热般的人物。"], "孤注一掷": ["因为当初对周元的孤注一掷，如今的沈太渊，可谓是春风得意。"], "春风得意": ["因为当初对周元的孤注一掷，如今的沈太渊，可谓是春风得意。"], "鸡飞狗跳": ["因为圣源峰重开，这些天整个峰内都是有些鸡飞狗跳，沈太渊派出了所有的人手，将这沉寂多年的主峰，里里外外的翻了一个遍。"], "若有所思": ["周元闻言，微微一怔，若有所思的看了一眼洞府内，这座紫源洞府他们居住了一年，而洞府全部都是夭夭在打理，其中的一景一物，都是她平日的心血，如今若是要搬离，无疑会造成一些破坏。"], "漠不关心": ["周元可并不愿意见到夭夭再度对万事万物都漠不关心，毕竟，两人生活在这洞府内，偶尔看着夭夭细心的打理着那些花药圃，也是一件极为赏心悦目的事情。"], "赏心悦目": ["周元可并不愿意见到夭夭再度对万事万物都漠不关心，毕竟，两人生活在这洞府内，偶尔看着夭夭细心的打理着那些花药圃，也是一件极为赏心悦目的事情。"], "死气沉沉": ["这颗灵桃树也是夭夭亲自移植而来，当初还死气沉沉，但经过夭夭将近一年的照料，倒是再度迸发出了生机。"], "惊心动魄": ["夭夭轻哼一声，抱着吞吞转身而去，走出几步，微微侧头，露出那美得惊心动魄般的侧脸，红唇的小嘴，在此时极为罕见的掀起了一抹明媚的弧度。"]}
{"chapter": "第四百九十八章 商谈", "刮目相看": ["谁能知晓，他们这仅仅两脉的圣源峰，不能在那源池祭中再度让人刮目相看？"], "不好意思": ["一旁的吕嫣瞧得这模样，也是咬了咬红唇，有些羞惭与不好意思，美眸流转的看向周元，倒是少了几分以往那种凶巴巴的感觉。"], "人多势众": ["不过他还是很快将其按耐了下来，虽然还没体验过那源池祭的难度，但想必不会简单，而如今的圣源峰真的是太惨了，人家其他峰，起码数十脉，人多势众，还有着首席，圣子。"], "满打满算": ["他们这里，可怜巴巴的两脉，满打满算数百人，首席刚上任，还冒着热气，新鲜得很，而圣子，更是毛都没有。"], "落井下石": ["周元夺了首席，令得剑来峰损失惨重，剑来峰不在源池祭中落井下石就好了，还指望他们能够相助？"], "居高临下": ["这位剑来峰的首席弟子，来到石亭，倒比没有理会周泰等人，他淡淡的扫了一眼，眼中有着居高临下的冷傲之意。"], "旁若无人": ["他在石桌旁坐下，自顾自的斟茶，那般旁若无人的姿态，让得周泰等人眼中有着一丝怒意。"]}
{"chapter": "第四百九十八章 条件", "居高临下": ["他态度居高临下，嘴角带着一抹讥诮之意，有着一种施舍般的味道，这让得一旁的周泰等人面色微怒。"], "干脆利落": ["声音干脆利落。"], "若隐若现": ["周元的衣袍也是被震得鼓动起来，不过那一瞬间，他的皮肤泛起玉光，体内有着银光若隐若现，身躯宛如山岳一般，矗立于风暴间，纹丝不动。"], "纹丝不动": ["周元的衣袍也是被震得鼓动起来，不过那一瞬间，他的皮肤泛起玉光，体内有着银光若隐若现，身躯宛如山岳一般，矗立于风暴间，纹丝不动。", "不过周元能够在他的源气威压下纹丝不动，倒是让得他微感惊异，这家伙，能够打败袁洪，倒的确是有些能耐。"]}
{"chapter": "第四百九十章 过三关", "艰难险阻": ["强者之路，艰难险阻，不知道将会遇见多少绝境之事，若是没有这种将自身逼到极限的狠劲与胆魄，想要闯出重围，步步登高，又是谈何容易？"], "步步登高": ["强者之路，艰难险阻，不知道将会遇见多少绝境之事，若是没有这种将自身逼到极限的狠劲与胆魄，想要闯出重围，步步登高，又是谈何容易？"], "谈何容易": ["强者之路，艰难险阻，不知道将会遇见多少绝境之事，若是没有这种将自身逼到极限的狠劲与胆魄，想要闯出重围，步步登高，又是谈何容易？"], "窃窃私语": ["无数的窃窃私语声不断的持续着，传遍漫山遍野。"], "漫山遍野": ["无数的窃窃私语声不断的持续着，传遍漫山遍野。", "青阳掌教以及五位峰主都是端坐光莲，深邃的目光凝望着迷雾笼罩的巍峨主峰，对于那些漫山遍野的声音，他们自然也是听见，不过也并没有去制止，毕竟他们同样很清楚试炼三关的难度。"], "冷眼旁观": ["而与他们的焦灼等待相比，那陆宏一脉的弟子，则是冷眼旁观，特别是那陆宏，更是嘴角噙着冷笑，周元害得他们一脉如今境地凄惨，陆宏自然是颇有恨意，不过碍于规矩，却不敢做些什么。"], "如释重负": ["那陆宏嘴角的冷笑陡然扩大，心中则是如释重负的松了一口气。"]}
{"chapter": "第四百九十四章 源池祭", "难以置信": ["所以当最后的结果出现在眼前时，诸多弟子方才如此的震撼以及难以置信。"], "艰难险阻": ["这个家伙，就如同是海绵一般，疯狂的吸收着四周的海水，不断的充实自身，任何的艰难险阻，似乎都是无法将他阻拦。"], "不可思议": ["她之前对于夭夭那般出色的人，却是甘愿跟在周元身旁感到很是有些不可思议，因为在她看来，夭夭那般出众的人，与周元似乎并非一个层次上的。"], "居高临下": ["此时的他，也是望着那个方向，眉头皱着，身为剑来峰的首席，其实百里澈对于周元，始终是抱着一些居高临下。"], "望眼欲穿": ["所谓的源池祭，自然与源池有关，原本苍玄宗内的源池，必须紫带弟子方可每隔两月进入一次，寻常弟子，只能在外望眼欲穿的羡慕着，或者等在源池外，可怜巴巴的吸取一些泄露出来的精纯源气。"]}
{"chapter": "第四百二十一章 周元显威", "浩浩荡荡": ["杨玄眼神阴冷的锁定着周元，双手合拢，形成了一道手印，顿时间冲天而起的灰白源气洪流俯冲而下，浩浩荡荡之下，连大地都是在颤抖，震动。"], "接连不断": ["杨玄见状，眼神更为的阴翳，印法一变，顿时间又是数道源气洪流呼啸而出，贯穿虚空，接连不断的对着周元轰去。"], "自言自语": ["她自言自语，现在的周元，明显比离开苍玄宗时变得更强了，至少，以周元在苍玄宗时的层次，恐怕很难正面接下杨玄这种层次的源气攻势。"], "不可思议": ["但眼下，谁能知晓，周元竟然能够跟七重天圆满的杨玄斗得不分上下，这让得他感到极为的不可思议。"], "目瞪口呆": ["乌长老同样是有些目瞪口呆的望着源气光镜。"], "摧枯拉朽": ["然而，周元的身影闪烁在其中，手中黑笔所指之处，一道道源气洪流尽数的崩溃，那般姿态，实在是有些摧枯拉朽。", "笔尖传来的震荡，竟是令得他的手掌都是传来了剧痛感，那种摧枯拉朽般的姿态，终于是被阻拦了下来..."], "源源不断": ["天地间的源气，也是在源源不断的对着骨鞭内涌来。"], "近在咫尺": ["他此时也是抬起头来，死死的望着近在咫尺的周元，嘴角有着森寒狰狞的笑容浮现出来。"]}
{"chapter": "第四百二十九章 回宗", "一如既往": ["云雾缭绕的山巅上，一如既往的人气鼎沸，无数道身影脚踏源气的自四面八方呼啸而来，落往山巅的那座大殿之前。"], "四面八方": ["云雾缭绕的山巅上，一如既往的人气鼎沸，无数道身影脚踏源气的自四面八方呼啸而来，落往山巅的那座大殿之前。"], "窃窃私语": ["诸多窃窃私语声在大殿中传开，然后忽然有着一些视线顿了顿，因为他们看见了队伍中站在李卿婵，赵烛身后的周元。", "周围越来越多的弟子围拢过来，窃窃私语声不断的响起，显然都是来看好戏的。"], "恬不知耻": ["这家伙，也太恬不知耻了吧！"], "众星捧月": ["前面的李卿婵美眸扫了周元一眼，此时的后者，被众人簇拥着，倒是有些众星捧月，显然，此次任务归来时，周元的待遇比离开苍玄宗时不知道好了多少。"], "幸灾乐祸": ["徐炎笑着抱拳道，一副前来恭贺的模样，只不过他们的目光，都是偶尔的掠过后面的周元，眼中的幸灾乐祸怎么都遮掩不住。"], "费尽心机": ["其他的弟子也是摇了摇头，看向周元的目光有些戏谑，这家伙，费尽心机的搞了一个名额，结果还不是白跑一趟？"], "众目睽睽": ["然后周元也是在那众目睽睽下走上，最后掏出了一枚…金色令牌。"], "不可思议": ["大殿内，一道道目光有些呆滞的望着周元的身影，眼神深处满是不可思议。"], "难以置信": ["虽然他们觉得完全难以置信，但事实，总是如此残酷。"]}
{"chapter": "第四百二十七章 圆满", "一触即溃": ["于是杨玄战败，当周元率领着白璃，秦海等苍玄宗的弟子杀向其他的圣宫弟子时，后者等人一触即溃，士气跌落谷底，节节败退。"], "气势汹汹": ["而原本气势汹汹而来的圣宫，反而是跌了一个大跟头，被苍玄宗挤压得仅有三百里，可算是丢了不少的颜面。"], "稳操胜券": ["王离与曹金柱的面色极为的难看，之前他们还稳操胜券，但谁能料到，转眼间，局面就逆转成这样。"], "冷若冰霜": ["李卿婵那清冷的美眸，直接是投向了周元，那素来冷若冰霜般的俏脸上，都是浮现了一抹极浅的笑颜，那抹笑颜，如极寒之地中盛开的雪莲，竟是出奇的美丽。"]}
{"chapter": "第四百二十三章 八重天", "铺天盖地": ["狂暴的源气，铺天盖地的自杨玄的体内爆发开来，引来无数震骇的目光，谁都没想到，斗到这一步，杨玄竟然还隐藏着如此惊人的底牌。"], "有朝一日": ["这道封印术能够封印自身的源气，让得体内的源气一次次的沉淀，而当未来有朝一日解开封印时，那所封印的源气，便是能够以一种爆发的形式增长。"], "惊心动魄": ["骨鞭击中白网，白网疯狂的收缩，凭借着那出色的柔韧，总算是在一个惊心动魄的弧度下，将骨鞭给阻拦了下来。"]}
{"chapter": "第四百二十五章 一口青火烧骨甲", "破釜沉舟": ["有着哗然声响起，此时的周元，显然是打算破釜沉舟了。", "不过更多的人都是暗暗摇头，当周元破釜沉舟冲向杨玄的时候，就表明他已是黔驴技穷，毕竟此时的杨玄，状态依旧强横。"], "黔驴技穷": ["不过更多的人都是暗暗摇头，当周元破釜沉舟冲向杨玄的时候，就表明他已是黔驴技穷，毕竟此时的杨玄，状态依旧强横。"], "近在咫尺": ["周元望着那近在咫尺的杨玄狰狞的面庞，嘴唇微微蠕动，似是有着声音，悄然的吐出。", "周元的眼珠子微微动了动，他的整条手臂，都是有着鲜血不断的渗透出来，但他的神色没有波澜，只是抬起头，望着眼前近在咫尺的杨玄的脸庞。"], "纹丝不动": ["两人身形纹丝不动，但任谁都是能够感觉到先前他们最后一拳挥出时的惨烈与凶悍。"], "难以置信": ["而杨玄则是视线凝固在自己的手臂上，眼神深处，似乎是有着难以置信在涌出来，因为下一刻，在他手臂，陡然爆裂。"], "此起彼伏": ["于是，在这一瞬，天地间无数道倒吸冷气的惊骇声音，此起彼伏的响彻而起。"], "一飞冲天": ["此时的他，应该一飞冲天才是。"]}
{"chapter": "第四百二十二章 棘手的杨玄", "窃窃私语": ["在那诸多窃窃私语声中，周元也是眼神微现凝重的盯着此时的杨玄，经过先前短暂的对碰，对方手中的骨鞭，应该的确是超越了玄源兵的层次。"], "铺天盖地": ["下一瞬，他眼神忽的一凝，因为那杨玄的身影瞬间出现在了他的前方，再然后，那惨白的骨鞭便是化为无数道骨影铺天盖地的呼啸而来。"], "摧枯拉朽": ["不过这一次，任谁都是看得出来，面对着手持一柄准天源兵的杨玄，周元先前那种摧枯拉朽般的姿态已经失去。"], "非同小可": ["又是一次猛烈的碰撞，周元身形被震退，他面色愈发的凝重，天源兵对于战力的增幅的确非同小可，这杨玄与先前相比，棘手了太多。"], "翻江倒海": ["每一道鲸影，都拥有极为强悍的力量，如今五道汇聚，足以翻江倒海。"], "首当其冲": ["周元与杨玄的身影首当其冲，被那可怕的冲击波所波及，当即两人的身躯都是一震，略显狼狈的倒射而出，"]}
{"chapter": "第四百二十八章 论功", "稳操胜券": ["毕竟，在一开始的时候，谁都没想到，原本稳操胜券的圣宫，最终竟然会因为一个几乎被所有人忽略的存在，直接被翻盘逆转"], "庞然大物": ["在此之余，也是令得他们对苍玄宗这座庞然大物，有了更深的敬畏，毕竟能够调教出如此低调而深不可测的弟子，足以看出苍玄宗这曾经苍玄天内第以宗门的底蕴。"], "深不可测": ["在此之余，也是令得他们对苍玄宗这座庞然大物，有了更深的敬畏，毕竟能够调教出如此低调而深不可测的弟子，足以看出苍玄宗这曾经苍玄天内第以宗门的底蕴。"], "如日中天": ["虽说如今的苍玄天内，圣宫如日中天，实力愈发的强横，但显然，苍玄宗这曾经的第一宗门，也不可小觑。"], "蜂拥而来": ["随着炎髓脉之争的结束，那些蜂拥而来的各方势力，也是在逐渐的退走，这倒是令得黑炎山脉边缘的那座黑火城再度的从之前的鼎沸，渐渐的变得冷清许多。"], "虎视眈眈": ["她知晓周元来到苍玄宗修炼，所谓的便是变得更强，以应对那大武王朝对大周的虎视眈眈，毕竟那武煌如今进了圣宫，苍玄宗应该也不太会破坏规矩的直接出手帮助周元。"], "力挽狂澜": ["此时的这里，赵烛，白璃等人都已齐聚，而周元进来时，诸多的目光也是尽数的投射而来，不得不说，当周元力挽狂澜的击败了杨玄后，这里的人，再没有如同之前那般几乎将他视为透明人了。"], "顾名思义": ["至于无功顾名思义，就是没有功劳，此次的任务，也算是白跑一趟，如果周元最后没有挺身而出，而是躲在核心圈外，恐怕最后他的评价，很有可能就是这个档次。"], "挺身而出": ["至于无功顾名思义，就是没有功劳，此次的任务，也算是白跑一趟，如果周元最后没有挺身而出，而是躲在核心圈外，恐怕最后他的评价，很有可能就是这个档次。"], "板上钉钉": ["李卿婵绝美的俏脸平静，只是螓首微点，并没有如白璃他们那样欢喜，因为她是队长，只要任务完成，上功是板上钉钉的。"], "如释重负": ["周元握住金色令牌，心中也是如释重负的松了一口气，天功到手，而且还是一道首功，这样说来的话，他在给了玄老一道后，自己还能留一道。"], "心满意足": ["现在，总算是可以心满意足的回宗了。"]}
{"chapter": "第四百五十一章 第三级", "源源不断": ["周元闭目，双掌间有着树鳞悬浮，一缕缕的碧绿气流升腾而起，最后源源不断的涌入周元以内。"], "若隐若现": ["在其血肉间，碧绿光点若隐若现，一道原本有些虚浮的古老纹路，则是吸收着这些光点，一点点的恢复着明亮。", "玄老望着直接昏迷过去的周元，但却能够见到在其皮肤下，有着碧绿的光纹若隐若现，散发着血气，维持着周元的生机，那些皮肤，也是在渐渐的以肉眼可见的速度修复。"], "一往无前": ["但修炼之道，本就需要一往无前的勇气。"], "皮开肉绽": ["当水火洪流落下时，玄老急忙望去，只见得一道浑身冒着蒸汽的身影落入眼中，周元浑身皮开肉绽，宛如被剥皮一般，极为的渗人。"], "不知不觉": ["当周元开始在那水火锻龙台上疯狂修炼时，时间也是在苍玄宗内悄然的流逝，不知不觉间，首席之争的日子，愈发的接近。"], "一年一度": ["而苍玄宗内酝酿许久的气氛，也是越来越沸腾，整个宗门的目光，都是汇聚向了这一年一度中最为重要的大事。"]}
{"chapter": "第四百二十章 周元斗杨玄", "幸灾乐祸": ["在那周围，其他人也是感受到了杨玄眼中的杀意，当即都是对着周元投去了幸灾乐祸的目光，这个家伙，现在可算是彻底的激怒杨玄了。"], "铺天盖地": ["无数灰白的针影呼啸而下，铺天盖地的轰在了那座金钟之上，顿时间，无数清脆的叮叮当当声音响起。"], "窃窃私语": ["诸多的窃窃私语声响起，显然都是被杨玄这般攻势的威力所震慑。"], "若隐若现": ["在那无数道视线的注视下，黑烟渐渐散去，金光若隐若现，再然后，众人便是见到，一座金钟静静的矗立，金钟之上，布满着灰白的骨针，这些骨针深入一半，但显然并没有洞穿金钟，反而是被尽数的抵御了下来…"], "一如既往": ["那始终紧紧盯着场中的白璃，也是松了一口气，周元这个乌龟壳，还是一如既往的硬。"], "融为一体": ["九道源兽源气，迅速的融为一体，宛如一头巨兽咆哮而下，凶煞无匹的冲向杨玄。"], "纹丝不动": ["杨玄的身影纹丝不动。"], "千钧一发": ["黑芒直刺咽喉，千钧一发之际，杨玄双掌一震，圣轮术猛然逆转，那股强横的力量，终归是令得那道黑芒忽的一抖。"], "目瞪口呆": ["在那后方，白璃，秦海也是目瞪口呆的望着这一幕，他们先前联手苦战许久，都未曾让杨玄挂彩，然而周元不过短短一会，竟就让杨玄见了血？！"]}
{"chapter": "第四百二十四章 手段频出", "功亏一篑": ["眼下，封印无法圆满，自然也是令得他的功亏一篑。"], "取而代之": ["笑容下一瞬收敛，取而代之的"], "铺天盖地": ["这一刻，雷霆与赤火酝酿到了极致，然后便是在那无数道震撼的目光下，铺天盖地的呼啸而下，宛如流火掠过天际，对着杨玄所立之地轰击而去。"], "源源不断": ["不过雷霆与赤火规模庞大，源源不断的落下，声势倒是不弱，但那杨玄此时源气正盛，灰白雾气同样是澎湃。", "不过，不论她们如何的鼓劲，那杨玄周身的灰白雾气依旧浓郁，显然并没有被那源源不断的雷霆与赤火消耗。"], "千疮百孔": ["于是，雷霆与赤火便是不断的被阴寒所化解，反倒是附近的地面，被轰击得千疮百孔，极为的狼藉。"], "费尽心机": ["无数人发出惋惜的低叹，果然，即便是周元费尽心机将杨玄引入了一座布置好的结界中，依旧是没办法对后者造成太大的威胁啊。"], "视而不见": ["不过，周元对于杨玄那讥讽的目光却是视而不见，他深吸一口气"], "瞬息之间": ["诸多目光也是紧紧的投射而来，任谁都是看得出来，眼下的两人，已经是斗到了最后的关头，胜负，恐怕也就在这瞬息之间了。"]}
{"chapter": "第四百五十九章 第一胜", "措手不及": ["如果说上一次，还能够以措手不及来解释，那这一次，却是连任何的借口都没有了。"], "排山倒海": ["天地间的寂静，持续了半晌，最终便是被那排山倒海般响起的喝彩声所充斥。"], "以弱胜强": ["除了陆宏一脉的弟子外，其余各峰各脉的弟子，皆是毫不吝啬的鼓掌喝彩，只因周元这以弱胜强的一局，实在是漂亮得让人感到惊艳。"], "不在话下": ["类似楚青这般实力或者其他的圣子，越级战斗自然不在话下，不过，在他们四重天的时候，似乎并没有周元这般凶悍。"], "得意之色": ["石台上，周元望着那被轰出首席峰的吴海，也是轻吐了一口气，身体上的玉光渐渐的收敛，他能够感觉到有着无数目光汇聚于此，不过他却并没有任何的得意之色，因为他也很清楚，现在，才只是开始而已。"]}
{"chapter": "第四百五十二章 夭夭的怒火", "摩拳擦掌": ["首席之争时日渐近，整个苍玄宗，都是处于了一种鼎沸之中，各峰各脉都是摩拳擦掌，对那个位置虎视眈眈。"], "虎视眈眈": ["首席之争时日渐近，整个苍玄宗，都是处于了一种鼎沸之中，各峰各脉都是摩拳擦掌，对那个位置虎视眈眈。"], "必经之路": ["毕竟，那个位置，象征着诸峰弟子之首，同时也是进阶圣子的必经之路..."], "若隐若现": ["她的眸子看过周元那赤裸了大半的身体，此时那近乎坏死的血肉下，隐隐可见碧绿的光芒若隐若现，在这些光芒的侵润下，周元的毛孔中，有着黑色的淤血在渗透出来。", "然而玄老没再回答，他那苍老的面庞在浓浓的烟雾中若隐若现，显得有些神秘。"], "可想而知": ["不过即便是处于昏迷中，周元的身体也是在本能的微微颤抖，可想而知，之前是承受了多大的痛苦。", "周元的心性也算是坚韧，不过能将他都搞成这幅模样，可想而知那第三级的水火源气有多可怕。"]}
{"chapter": "第四百五十七章 一剑", "人山人海": ["七座首席峰周围，人山人海，沸腾的声浪冲上天际，连那云层都是被震散开来…"], "数一数二": ["不过虽说人数最少，但这边的受瞩目程度，却是数一数二，毕竟圣源峰此次的首席位置，关系极大，甚至连六大巨头，都是时不时的在将注意力投向这边。"], "措手不及": ["之前听说吴海措手不及被周元一拳击败，不过应该是大意的缘故，这一次再对上，想必周元也没那么容易再取胜了。", "吴海面色阴沉，一月之前他措手不及之下，被周元一拳击溃，可是让得他颜面大失，如果不是担心临阵换人有损士气，恐怕震怒的陆宏，已是将他换下。"], "千疮百孔": ["巨大的剑光在瞳孔中急速的放大，那锋利的剑意，已是落将下来，直接是令得石板崩裂，霎那间千疮百孔。"], "若隐若现": ["而在天元笔周围，有着巨鲸虚影，若隐若现，鲸吟声响起。"], "可想而知": ["整个石台，竟是在此时被生生的斩裂而开，那种破坏力，可想而知。"], "居高临下": ["吴海也是凌空而立，居高临下的俯视下来，脸庞上有着冷笑浮现。"], "不可思议": ["望着那道近乎毫发无损的身影，首席峰外，顿时掀起滔天哗然声，诸多弟子，都是一脸的不可思议。"]}
{"chapter": "第四百五十四章 首席峰", "铺天盖地": ["无数道光影自那天地间呼啸而出，带着破风声，然后铺天盖地的对着各峰疾掠而去。"], "可想而知": ["在这方巨大石台的前方，有着一座巨峰矗立，巨峰半山腰处，就已被云雾所遮掩，可想而知其巍峨程度。"], "若有所思": ["周元望着那座巨峰，若有所思，如此说来的话，七峰的首席之争应该都是分开的，此时其他六座首席峰处，怕也已是万众瞩目了。"], "从天而降": ["而在此时，天空上有着破风声响起，只见得一片源气云朵从天而降，落在了不远处的一座石台上，现出了诸多的身影。"], "亭亭玉立": ["在那领头处，便是吕松长老，而其身后，吕嫣亭亭玉立。"], "漫不经心": ["陆宏长老立于诸多弟子前方，双手负于身后，那淡然的目光扫过另外两脉，他的目光，只是在周泰，张衍，吕嫣这三位名气比较大的弟子身上顿了顿，而至于周元，他只是余光瞟了一下，便是漫不经心的收回，显然并没有真的将其当做一种威胁。"], "兵强马壮": ["在其身后，六位弟子以袁洪为首，气势凶悍，可谓是兵强马壮。"], "窃窃私语": ["而除了三脉的人外，还有着不少苍玄宗其他峰的弟子也是赶来，落在了首席峰的四周，当他们瞧得三脉的人马后，也是有着窃窃私语声响起。"]}
{"chapter": "第四百五十五章 十圣子", "永无止境": ["在那光莲中，六道身影盘坐，散发着伟岸般的气息，磅礴浩瀚，仿佛永无止境一般，令人心生无边敬畏。"], "渊渟岳峙": ["居于五位峰主中央位置的青阳掌教微微点头，他的眼神温和，渊渟岳峙，有着一种常人难及的沉稳之感，仿若天崩不惊。"], "高高在上": ["而相对于高高在上，让人敬畏的六大巨头，十大圣子对于诸多弟子而言，无疑要显得更近一些，很多弟子都是将他们当做心中崇拜的对象。"], "引人注目": ["他盯着那十道光莲，在那最居中的位置，一个亮光光的脑袋最引人注目，阳光照射在那上面，反射出一道光泽。"], "目不斜视": ["然而楚青却是动也不动，目不斜视，任由那战书从他面前飞出去，最后飘远而去。"], "痴人说梦": ["简直就是痴人说梦！"]}
{"chapter": "第四百五十章 影响", "一点一滴": ["内炼一口气，源气在平日的修炼中，一点一滴的积累于气府内，与人交手时，源气浩瀚，搬山倒海，威能莫测。"], "好高骛远": ["在他看来，唯有好高骛远者，方才会认为内外双修，能够让得他们异以常人。"]}
{"chapter": "第四百五十八章 一拳", "目瞪口呆": ["当周元毫发无损的出现在那诸多视线之中时，首席峰外，也是不出意料的引起滔天哗然，无数弟子目瞪口呆，显然这个结果出乎了他们的意料。"], "纹丝不动": ["沈太渊紧绷的面庞缓缓的松缓，他望着周元那道立于石台上纹丝不动的身影，眼中有着浓浓的欣慰之意涌现出来。"], "面面相觑": ["而与沈太渊一脉的喝彩相比，那陆宏一脉则是安静了下来，诸多弟子面面相觑，有些不敢相亲眼前这一幕。"], "不置可否": ["楚青笑眯眯的，不置可否。"], "一分为二": ["一道狰狞裂痕自石台上蔓延开来，几乎将石台一分为二。"], "四肢百骸": ["周元脚下的地面，忽然崩塌下去，他的身体上，玉光闪烁，一股可怕的力量在体内爆发开来，宛如洪流，在四肢百骸流淌。"], "措手不及": ["前些时候，他被周元打了一个措手不及，这般手段都来不及施展，而如今有了准备，自然不会再如上次那般。"], "前所未有": ["于是这一拳的声势，再度节节攀升，竟是强到了一种前所未有的程度。"]}
{"chapter": "第四百八十七章 霸道神磨", "取而代之": ["充满迷雾的山道消失，取而代之的，是一片看不见尽头的黄沙沙漠，而此时的他，便是立于一座沙丘之上，高温弥漫在天地间，连天地源气都是格外的燥热。", "沙漠开始消失，取而代之的，竟然是那无尽星空之中。"], "自言自语": ["在周元自言自语间，那从高空上倾泻而下的金色日光，也是落将到了身躯之上，不过日光落下，肉身以及体内的源气都没有任何的动静。"], "若有若无": ["周元连忙凝神，然后便是感觉到神魂的眉心处，有着神秘的光芒闪烁起来，宏大的声音若有若无的散发出来。"], "纹丝不动": ["不过混沌神磨却是怡然不惧，缓慢的碾压过去，任由金色火焰灼烧，斑驳的大磨，纹丝不动，最后当大磨转动时，金色火焰便是尽数的熄灭。"]}
{"chapter": "第四百八十九章 天阳", "铺天盖地": ["就在其双目睁开的那一瞬间，整个大殿都是在此时震动起来，一股恐怖的源气威压铺天盖地的横扫开来，空间都是在那等压迫下，变得扭曲。"], "居高临下": ["石柱顶端，那道人影居高临下，漠然的注视着在威压下苦苦挣扎的周元，声音淡淡的道。", "他艰难的抬起头，眼睛死死的盯着那一道居高临下的身影，呼吸变得粗重，双目通红，天阳境的确恐怖，但就算是天阳境，也不可能让他心甘情愿的选择放弃。", "直指那道居高临下俯视而来的身影。"], "千辛万苦": ["声音传入耳中，也是让得周元紧咬着牙，手掌忍不住的紧握起来，双目都渐渐的泛起红丝，他来到这苍玄宗，费尽千辛万苦。"], "心甘情愿": ["他艰难的抬起头，眼睛死死的盯着那一道居高临下的身影，呼吸变得粗重，双目通红，天阳境的确恐怖，但就算是天阳境，也不可能让他心甘情愿的选择放弃。"]}
{"chapter": "第四百八十一章 挫祝岳", "面面相觑": ["百香楼内，其他的弟子也是面面相觑，不敢说话，毕竟在这里，恐怕也就唯有夭夭敢如此跟赵烛说话。"], "狼吞虎咽": ["夭夭依旧没有理会他，只是伸出玉手，修长玉指直接将那扑在桌上狼吞虎咽，小小的身躯都被盘子遮住的吞吞拎了起来。"], "黑白分明": ["吞吞被夭夭拎着脖子上的肉，嘴边还残留着肉丝，黑白分明的兽瞳中还挂着无辜之色，微微的挣扎了一下，小短腿踢了踢，显然不满夭夭打扰它进食。"], "目瞪口呆": ["周围诸多弟子目瞪口呆，显然没想到夭夭竟然打算让吞吞去对付赵烛。"], "咆哮如雷": ["吞吞所化的巨兽拍碎剑影，直接是在那赵烛震骇的目光中暴射而出，一个闪现便是出现在其面前，咆哮如雷，那巨爪之上黑光缠绕，毫不留情的狠狠怒拍而下。"], "不可思议": ["那些剑来峰的弟子，浑身冰寒的望着这一幕，眼中同样是不可思议，他们剑来峰的圣子，竟然被一头只知道吃的小畜生给伤了？！"], "怒火中烧": ["眼下四周那些怪异的目光，令得他怒火中烧，这里再也待不下去，只能眼神森寒的盯了周元一眼，直接挥袖转身而去。"]}
{"chapter": "第四百八十三章 九神府", "梦寐以求": ["而且，三天之后，他就要开始闯山，那不仅事关整个圣源峰的未来，同样也关乎到他梦寐以求的第二道圣纹。"], "闭门不出": ["所以，在第二日时他就闭门不出，在洞府内努力的调整状态，以期让得三日后的闯山时能恢复到巅峰。"], "百花争艳": ["那里是一片百花争艳的花圃，而此时，身姿修长窈窕的女孩挽起青丝，漫步其中，神情专注的照料着她悉心移植而来的花草。"], "天之骄子": ["周元轻吸了一口凉气，此时方才真切的感受到了那九神府的艰难程度，这苍玄宗屹立于苍玄天如此岁月，历经了那么多天之骄子，最终却只有三人，开辟出九神府？"], "当头一棒": ["所以，也是该给这家伙当头一棒，让他清醒的认识到那些圣子间的差距，才能够老老实实的踏实修炼。"]}
{"chapter": "第四百八十五章 试炼山道", "一言不发": ["说着，她还斜瞥了那始终一言不发的灵均峰主一眼，后者这些天可是过得半点不舒坦，因为那五分之一的修炼资源，已经在开始交割，这对于剑来峰而言，可算是重大的损失。"], "喃喃自语": ["周元望着眼前的山道，喃喃自语。"], "一点一滴": ["毕竟，那都是他一点一滴苦苦修炼而来。", "而伴随着源气一点一滴的消失，周元的登山的步伐反而是越来越快。"], "惊慌失措": ["这种诡异的情况，若是换作心智稍差者，恐怕此时早已忍不住的惊慌失措甚至开始恐惧了。"], "名不虚传": ["周元深深的吸了一口气，这试炼山道，果然名不虚传，诡异得让人心惊。"]}
{"chapter": "第四百八十二章 圣宫武煌", "取而代之": ["圣宫则是取而代之，问鼎了苍玄天最强大的巨头宗门，独占圣州以北，以这三分气运，傲视群雄。"], "山清水秀": ["天地常年冰寒，大雪皑皑，而在那天地间，有着看不见尽头的结界升起，直接是在这白雪天地间，开辟出了一方山清水秀般的天地。"], "崇山峻岭": ["巍峨的崇山峻岭屹立在其中，白鹤飞舞，瀑布如银河飞落，宛如仙家气象。"], "井然有序": ["而在那些山岭间，有着无数白色大殿矗立，井然有序间，透着一股森严之气。"], "深不可测": ["圣宫深处，一座白色的大殿立于巨峰之上，而此时，在大殿内，有着一汪深不见底的血池，在血池的对面蒲团上，数道身影盘坐，周身散发着深不可测的气息。"], "赫赫有名": ["这位银发男子，赫然便是圣宫之主，人称圣元宫主，乃是这苍玄天中赫赫有名的巨头人物。"]}
{"chapter": "第四百八十八章 金色光流", "一望无际": ["一望无际的黄色沙漠中，周元立于山丘上，面色茫然的望着安静的天地间，有点不知所措。"], "不知所措": ["一望无际的黄色沙漠中，周元立于山丘上，面色茫然的望着安静的天地间，有点不知所措。"], "从天而降": ["而在周元苦笑间，天空上，忽有异声响起，他抬起头来，便是见到有着金色的光流从天而降，对着他落下来。"], "小心翼翼": ["周元小心翼翼的将其收起来，眼中满是欣喜之色，显然他没想到竟然还能够得到这种意外的收获…"], "如释重负": ["听到这个声音，周元终于是如释重负的松了一口气，他还真怕因为他搞坏了那颗金色大日，他就直接被判定试炼失败，那就真的是哭都没地方哭。"], "纹丝不动": ["那三道人影皆是眼目紧闭，宛如雕像一般，纹丝不动，他们的身上，也并没有任何的气息，宛如傀儡一般。"], "若有若无": ["他摸着粗糙的石针，不过，就在他即将用力的那一瞬，他忽然想起了先前在进入山道时，玄老那一道若有若无的声音。"], "无关紧要": ["玄老显然不会和他说一些无关紧要的话。"]}
{"chapter": "第四百八十章 大宴", "风云人物": ["经此一战，在这苍玄宗，周元恐怕已是真正的风云人物。"], "众星捧月": ["在那最居中的大桌上，周元的身影无疑是众星捧月，在其身旁，夭夭抱着吞吞，桌上的美食，不断的被吞吞狼吞虎咽，尽数的扫清。"], "狼吞虎咽": ["在那最居中的大桌上，周元的身影无疑是众星捧月，在其身旁，夭夭抱着吞吞，桌上的美食，不断的被吞吞狼吞虎咽，尽数的扫清。"], "龇牙咧嘴": ["不过诸多弟子对于吞吞的胃口，显然也已经习惯，所以只是大口喝酒，也不去抢它的，而且也有点不敢，因为谁敢伸手过去，吞吞便是一副龇牙咧嘴的凶狠模样，即使以它这种迷你形态做出的凶狠模样反而更加的可爱。"], "来者不拒": ["而身为的这场宴会的主角，周元自然是最为的繁忙，不过他也知晓两脉弟子的兴奋，于是来者不拒，令得气氛更加的沸腾。"], "优哉游哉": ["倒是夭夭没有理会众人，只是自顾自的喝着小酒，优哉游哉，也没人敢去骚扰她。"], "评头论足": ["周元见状，有些尴尬，最终苦笑一声，将身旁的一碗酒端起来喝尽，以前吕嫣总是对他评头论足，觉得他种种不够资格，有时候倒也的确是让得他有点烦，最终只能敬而远之，不过总体说来，两人间也没多大的恩怨。"], "敬而远之": ["周元见状，有些尴尬，最终苦笑一声，将身旁的一碗酒端起来喝尽，以前吕嫣总是对他评头论足，觉得他种种不够资格，有时候倒也的确是让得他有点烦，最终只能敬而远之，不过总体说来，两人间也没多大的恩怨。"], "截然不同": ["如今的周元，已经是他们圣源峰的首席弟子，地位身份，都将会以往截然不同。"], "奇耻大辱": ["赵烛的面色顿时一僵，眼神有些森冷的盯着周元，这件事他自然是知晓，如今整个剑来峰都将此视为奇耻大辱，正因为如此，他方才会出现在这里，所为的就是出一些恶气。"], "勃然大怒": ["听到他这般刻薄之言，两脉的弟子也是面色铁青，吕嫣一拍桌子，就要勃然大怒，但却被一旁的弟子连忙按住。"]}
{"chapter": "第四百八十六章 心性", "接二连三": ["气府之中，一颗颗源气星辰，接二连三的开始消失…", "无数的金光，在后方的天地间飞舞，最后追逐上了最前方缓慢攀爬的身影，接二连三的冲进他的身体之中。"], "一往无前": ["修炼之道，所需要的就是一往无前的勇气，若是畏首畏尾，这修炼之路，怕是难有成就。", "是放弃向前，谨慎守旧，还是保持那一往无前？"], "畏首畏尾": ["修炼之道，所需要的就是一往无前的勇气，若是畏首畏尾，这修炼之路，怕是难有成就。"], "取而代之": ["取而代之的，是那不容动摇的坚毅。"], "四肢百骸": ["雄浑的源气，再度充斥着四肢百骸。"], "如释重负": ["周元的脸庞上，有着神采绽放出来，嘴角有着如释重负的笑意浮现，他总算是明白过来，这条山道，考验的便是心性。"]}
{"chapter": "第四百八十四章 闯山", "出人意料": ["本山紧闭的山门自山的弟子无法开启反而要依靠其他峰这种山门就算是开启了对于圣源峰如今的两脉弟子而言恐怕都不算是什么让人开心的事所以如今他们的期望都是放在了周元的身上他们期盼着这个自从进入苍玄宗后便是创造了不少奇迹的少年能够再一次的带来出人意料的震撼..."], "同仇敌忾": ["沈太渊与吕松一脉的弟子因为这几日大宴狂欢的缘故倒是显得亲近许多彼此靠近还能笑谈一阵然后又是将同仇敌忾般的目光投向对面。"], "志得意满": ["而其他峰的弟子则是带着讥诮毕竟当初陆宏一脉初进圣源峰时可是气势十足大有一副首席必定在握的志得意满。"], "众星捧月": ["陆宏的眼神有些阴沉的扫过对面最后停留在了前方的一道众星捧月般的年轻身影上眼中掠过一抹恨意。"], "风云人物": ["毕竟现在的周元也算是苍玄宗的风云人物一举一动自然是引人注目。"], "一举一动": ["毕竟现在的周元也算是苍玄宗的风云人物一举一动自然是引人注目。"], "引人注目": ["毕竟现在的周元也算是苍玄宗的风云人物一举一动自然是引人注目。"], "从天而降": ["随着越来越多的各峰弟子赶来天地间有着钟吟声回荡再然后所有弟子便是见到六道光莲从天而降那浩瀚伟岸的气息散发开来引得天地震荡。"], "言传身教": ["只不过这漫长岁月下来当初言传身教的师父已经陨落世事也真是有些变幻无常。"], "变幻无常": ["只不过这漫长岁月下来当初言传身教的师父已经陨落世事也真是有些变幻无常。"], "取而代之": ["周元凝视着那迷雾之下的古老山路也是深吸了一口气五指缓缓的紧握最后眼中的犹豫之色尽数的散去取而代之的是坚定与决然。"]}
{"chapter": "第四百六十七章 打够了吗", "震天动地": ["此时，那首席峰外震天动地般的声音，也是若有若无的传来。"], "若有若无": ["此时，那首席峰外震天动地般的声音，也是若有若无的传来。"], "一分为二": ["任谁都看得出来，这一道剑影，即便是巨山，都将会被一分为二，若是再落到周元的身上，凭后者的实力，必然无法再承受。"], "铺天盖地": ["有着剑气肆虐开来，只见得那片山壁瞬间出现了一道道光滑的切口，最后开始铺天盖地的崩塌，坠落。"], "此起彼伏": ["天地间，也是有着震动的哗然声此起彼伏的响起。"], "皮开肉绽": ["周元浑身都是鲜血，皮开肉绽的模样极为的凄惨，他吐出一口血沫，缓缓的抬起头来，在他的眼瞳深处，似是有着银色的光芒在缓缓的流转，显得极为的神秘。"]}
{"chapter": "第四百六十三章 谁要完了", "出乎意料": ["与柳相的战斗，结束得出乎意料的快，因为当柳相在见到褚阳竟然在这么短的时间中就败在周元手中后，自身胆气已散了三分，所以当周元发动攻势后不久，他便已是全面溃败。"], "气势汹汹": ["与之前两人追杀过来的气势汹汹不同，现在的他们，显然才体验到了什么才是真正的丧家之犬。"], "丧家之犬": ["与之前两人追杀过来的气势汹汹不同，现在的他们，显然才体验到了什么才是真正的丧家之犬。"], "深不可测": ["不过，先前那褚阳有一句话倒是说得没错，归根究底，他们只是陪玩，陆宏一脉真正的杀手锏，还是那有些深不可测的袁洪。"], "窃窃私语": ["沈太渊一脉的弟子，都是面色兴奋，不断的窃窃私语，看向首席峰中那道盘坐恢复中的身影时，目光中有着一抹敬佩之色浮现出来。"]}
{"chapter": "第四百六十一章 局面渐转", "目瞪口呆": ["首席峰外，无数道视线目瞪口呆的望着那道踏在陈宫身体上的年轻身影，都是忍不住的咽了一口口水。"], "嗤之以鼻": ["不过转眼，陆宏便是将这种想法打散而去，嗤之以鼻，他显然不可能会承认周元能有这种本事。"], "螳臂挡车": ["在他们这一脉绝对的优势之下，周元不过只是螳臂挡车罢了！"], "轻而易举": ["陆宏面庞阴沉，心中已是浮现了诸多日后算账的想法，只要成为了主脉，他的地位就是圣源峰最高，到时候要压榨两脉的修炼资源，简直就是轻而易举。"], "堂堂正正": ["那也就是说，这一次，周元恐怕是堂堂正正的击败了吴海。"], "虎视眈眈": ["另外两位弟子闻言，也是点了点头，眼神虎视眈眈的盯着周元与韩玉。"]}
{"chapter": "第四百六十九章 震撼四方", "一分为二": ["巨大的峰顶之上，一片狼藉，深深的裂痕犹如是要将那座广场一分为二，在那裂痕的尽头，乱石堆积，掩埋了袁洪的身影。"], "从容不迫": ["所有的目光都是震撼的望着这一幕，自从首席之争开始到现在，袁洪一直都是从容不迫，即便是面对着周泰，吕嫣，张衍三人的联手，他都是未曾有半点的落入下风。"], "所向披靡": ["跟周元相比，袁洪才算是真正的所向披靡。"], "脱胎换骨": ["可这短短一会，周元却是犹如脱胎换骨一般。"], "峰回路转": ["但他却从未想过，局面会突然之间，峰回路转。"], "措手不及": ["这种惊喜，让得沈太渊都有点措手不及。", "而在措手不及之后，他只能以无比欣慰的目光望着峰顶上那道隐隐散发着银光的身影，心中有着极为庆幸的情绪涌现出来。"], "力排众议": ["他在庆幸，当初力排众议，选择了周元，并且还给予了他最大的支持。"], "无所畏惧": ["不过，周元无所畏惧，毕竟连之前那最艰难的时刻，都被他挺了过来，更何况，如今的局面，已经在开始扭转。"], "引人注目": ["而最引人注目的，是他双掌紧握处，一柄赤红的无锋巨剑，矗立在身前。"], "咬牙切齿": ["首席峰外，那陆宏见到这一幕，则是松了一口气，进而咬牙切齿。"]}
{"chapter": "第四百六十章 只剩三个", "破釜沉舟": ["这般攻势，已是韩岩破釜沉舟，倾尽全力，声势显得尤为凶悍。"], "从天而降": ["于是，所有人都只能见到陈宫的身影宛如炮弹般的从天而降，最后重重的跺在了石台之上，烟尘升腾，整个石台都是渐渐的龟裂。"]}
{"chapter": "第四百六十六章", "排山倒海": ["压迫感排山倒海一般的自四面八方涌来，不过却并未摧毁周元的胆魄，反而是令得他眼中有着灼热的战意涌出来。"], "四面八方": ["压迫感排山倒海一般的自四面八方涌来，不过却并未摧毁周元的胆魄，反而是令得他眼中有着灼热的战意涌出来。"], "千辛万苦": ["他费劲千辛万苦，努力苦修一年，终于是抵达了这里，只要他再前一步，就能够成为圣源峰首席弟子，所以，不论此时阻拦在身前的究竟是何等敌人，周元都不会有丝毫的退缩。"], "自讨苦吃": ["虽说周元出现在这里让人惊讶，但在张衍看来，周元眼下要挑战袁洪，还是有些自讨苦吃。"], "气势磅礴": ["袁洪面无表情的望着这一幕，手掌猛然一握，滔滔源气席卷而出，竟是化为了一只千丈左右的源气巨手，直接是气势磅礴的对着前方狠狠的拍下。"], "从天而降": ["周元的身影闪现出来，他望着从天而降的源气巨手，天元笔雪白的毫毛化为漆黑色彩，体内的源气也是在此时滚滚而动。"], "铺天盖地": ["天元笔与那山头碰撞在一起，山头顿时被撕裂开来，巨石铺天盖地的落将下来。", "他双手陡然合拢，雄浑的源气自其天灵盖冲天而起，宛如滚滚狼烟，紧接着源气呼啸而下，铺天盖地的对着周元笼罩而去。"], "所向披靡": ["此前一直所向披靡的周元，似乎终于是在此时，撞见了比他还要更为凶悍的对手。"], "若有若无": ["只是，谁都没有察觉到，伴随着周元的身体一次次的被轰飞，在他那皮肤上的玉光越来越黯淡时，血肉深处，似乎是有着一抹若有若无的银光，一闪而过。"]}
{"chapter": "第四百六十四章 拦路虎", "难以置信": ["他艰难的看向周元，面庞满是惊骇欲绝与难以置信。"], "力挽狂澜": ["如果不是周元在力挽狂澜的话，恐怕现在躺在地上的，应该就是她和韩岩了。"], "排山倒海": ["那一瞬间，朱擎宛如是被凶兽正面冲撞，一股可怕的力量排山倒海般的涌来，一口鲜血当即喷出，而其身影也是狼狈的倒飞了出去。"], "举手投足": ["因为当周元的自身的源气以及肉身之力叠加起来时，举手投足间，都是有着可怕的力量在涌动。"], "失魂落魄": ["周元眼神淡漠的看了失魂落魄般的朱擎，缓缓的收回了天元笔，对于后者，他显然并没有太过的放在心中。"], "可想而知": ["可想而知这其中的差距。"], "心惊胆战": ["而且，最让得她心惊胆战的是，随着他们开始接近峰顶，但却依旧没有察觉到任何的源气波动，这也就是说，战斗应该结束了？"]}
{"chapter": "第四百六十八章 银骨境！", "纹丝不动": ["而周元的身影，却是立于那剑气肆虐间，纹丝不动。"], "若隐若现": ["在那血肉深处，银光若隐若现。", "碧绿色的光芒若隐若现，有着充满着生机的温润力量散发出来，迅速的补充着周元体内消耗的血气。"], "目瞪口呆": ["而他一掌捏碎剑影的一幕，也是落入那首席峰外无数道视线的注视中，当即引起滔天般的惊哗声，无数弟子目瞪口呆，眼中满是不可思议。"], "不可思议": ["而他一掌捏碎剑影的一幕，也是落入那首席峰外无数道视线的注视中，当即引起滔天般的惊哗声，无数弟子目瞪口呆，眼中满是不可思议。"], "不言而喻": ["他们洪崖峰的“玄圣体”，第二层境界，被称为“天银骨”，而周元所修炼的外炼之术，也是脱胎于此，当然，玄妙程度，自然是比不上真正的“天银骨”，但其强度，依旧不言而喻。"], "惊天动地": ["十道剑影冲天而起，最后俯冲而下，首尾相接，那般声势，可谓是惊天动地。"], "不知不觉": ["而他，却是在不知不觉间，帮助周元完成了这一步…"]}
{"chapter": "第四百四十七章 一拳", "面面相觑": ["那些沈太渊一脉的弟子也是面面相觑，平日里的周元，其实还算是温和，但眼下的周元，却是跟温和沾不上半点的关系。"], "铺天盖地": ["更多的源气剑影铺天盖地的笼罩而来，对着周元追杀而去。"], "匪夷所思": ["吕嫣也是一怔，俏脸上有着一抹匪夷所思之色浮现出来。"]}
{"chapter": "第四百四十三章 议事殿", "可想而知": ["所谓的新鲜血液，指的就是这一类，其重要程度，可想而知。"], "冰天雪地": ["眼下的两人，虽然动怒，但都知晓克制，不然的话，两座法域真正开启，恐怕十万里之内，都将会在两位法域强者的交锋下，化为冰天雪地以及亿万剑光。"]}
{"chapter": "第四百四十一章 言谈交锋", "惨绝人寰": ["凄厉的惨叫声在山林中响起，不过好在这里处于封印地带，无人能进，不然的话，光是这惨绝人寰的叫声，就能够吸引无数围观者。"], "脱胎换骨": ["不过周元对此倒是丝毫不意外，小玄圣体分三层，玉皮，银骨，金血，这玉皮是第一步，由外至内，渐渐的令得人脱胎换骨。"], "若隐若现": ["在其身体表面，有着淡淡的碧绿光纹若隐若现，一股清凉的气息从体内蔓延开来，迅速的平复着周元体内残余的剧痛。"], "鬼哭狼嚎": ["夭夭柳眉微竖，抬起绝美的俏脸，望着那石台上鬼哭狼嚎般的周元，空灵清澈的眸子中浮现出一抹恼意。"]}
{"chapter": "第四百四十五章 冲突", "大喜过望": ["周元大喜过望，连忙跟了上去，抢过玄老手中的竹帚，神色谄媚。"], "哭笑不得": ["瞧得周元那般作态，玄老也是哭笑不得，摇摇头，也就随他耍宝去了。"], "趾高气扬": ["而成为主脉后，他们的地位也将会提高，反观另外两脉，则是沦为次脉，两者地位再不相同，所以在这一月中，陆宏一脉渐渐的显得有些趾高气扬，气焰嚣张。"], "气焰嚣张": ["而成为主脉后，他们的地位也将会提高，反观另外两脉，则是沦为次脉，两者地位再不相同，所以在这一月中，陆宏一脉渐渐的显得有些趾高气扬，气焰嚣张。"], "哑然失笑": ["周元哑然失笑，这陆宏一脉，最近还真的是有些飘啊。"]}
{"chapter": "第四百四十八章 强硬的周元", "漫山遍野": ["而漫山遍野，都是一片寂静。"], "措手不及": ["虽说最后的时刻，那吴海也是因为周元猛然的爆发有些措手不及，但那重重源气防御，依旧是能够轻易的抵御下八重天以下的任何攻势。"], "一如既往": ["吕嫣目光紧紧的盯着周元，她隐隐的感觉到，此时的后者，虽说源气波动一如既往，但却总让人察觉到有些不太一样。"], "高高在上": ["在陆宏一脉，他平日里也算是高高在上，享受着诸多吹捧，他没想到，这周元竟然敢当众直接扇他！"], "目瞪口呆": ["修炼台周围，三脉的弟子都是目瞪口呆的望着这一幕。", "所有人包括着吕嫣，都是目瞪口呆的望着周元，谁都没想到，在袁洪现身后，周元不仅没有半点息事宁人的打算，反而是直接当着袁洪的面，将吴海丢下了山崖…"], "出人意料": ["周元也是翻了个白眼，这家伙的脸皮啊，真的是出人意料的厚…他先前还担心吴海等人的作为，会对沈万金造成什么影响，但现在看来，沈万金的承受能力，远超他的想象。"], "从天而降": ["不过，就在此时，天地间忽有破风声响起，数道身影从天而降，落在了不远处，顿时间有着强悍的源气压迫，笼罩开来。"], "若有若无": ["周元抬起头，只见得在那不远处，数道人影矗立，在那领头的位置，有着一道壮硕如猿般的身影，若有若无的源气压迫自其体内散发出来，令得周围不少弟子都是眼神惊惧。"], "息事宁人": ["所有人包括着吕嫣，都是目瞪口呆的望着周元，谁都没想到，在袁洪现身后，周元不仅没有半点息事宁人的打算，反而是直接当着袁洪的面，将吴海丢下了山崖…"]}
{"chapter": "第四百四十九章 袁洪之强", "不知天高地厚": ["陆宏一脉的弟子，则是眼中有着快意之色流露出来，狠狠的盯着周元，这个不知天高地厚的小子，竟然当着袁洪师兄的面还敢如此的张狂，当真是自取其辱。"], "措手不及": ["虽然不知道先前周元如何击败措手不及的吴海，但吴海和袁洪，显然不是一个层次的。"], "深不可测": ["周元同样是感受到了那从袁洪体内散发出来的压迫感，当即双目微眯，此人能够成为最热门的圣源峰首席人选，倒也的确有点深不可测。"], "息事宁人": ["今日若是轻易的放过那吴海的话，恐怕以后这种事情就不会断绝了，所以即便是袁洪现身了，周元依然没有打算息事宁人，反而选择了最为强硬的手段。"], "四肢百骸": ["周元的身体表面，隐有玉光流转，气府之中的一颗颗源气星辰也是绽放出光芒，源气涌动间，奔腾于四肢百骸。"], "气势汹汹": ["面对着气势汹汹的袁洪，周泰与张衍二人也是面色凝重，周身雄浑源气升腾。"], "微不足道": ["他语气平淡，不带怒气，仿佛只是在说着一件微不足道的事情而已，显然从始至终，他都未曾真的将周元放在眼中。"], "在所难免": ["看来此次的首席之争，一场恶战在所难免。"]}
{"chapter": "第四百四十二章 议论", "一年一度": ["因为谁都知晓，首席之争，可谓是苍玄宗内一年一度的真正盛事，这就算是之前的紫带选拔与之相比起来，都是差了一些档次。"], "虎视眈眈": ["而新的弟子，也是在虎视眈眈，时刻准备着将首席弟子，取而代之。"], "取而代之": ["而新的弟子，也是在虎视眈眈，时刻准备着将首席弟子，取而代之。"], "一鸣惊人": ["可谓是一鸣惊人，引来无数弟子的惊叹与尊崇。", "因此种种，每年的首席之争，便是成为了苍玄宗一年之中最为盛大的事情，诸多有实力的弟子，为此摩拳擦掌，而实力火候欠缺者，则是会抱着敬仰的态度，在那一旁呐喊助威，带着羡慕的望着一个个一鸣惊人的师兄师姐，期待着未来自己也是能够成为他们之中的一员。"], "摩拳擦掌": ["因此种种，每年的首席之争，便是成为了苍玄宗一年之中最为盛大的事情，诸多有实力的弟子，为此摩拳擦掌，而实力火候欠缺者，则是会抱着敬仰的态度，在那一旁呐喊助威，带着羡慕的望着一个个一鸣惊人的师兄师姐，期待着未来自己也是能够成为他们之中的一员。"], "诸如此类": ["诸如此类的议论声音，在苍玄宗的每一个角落中响起，不过显然，绝大部分的弟子对于圣源峰的首席之争，都更看好陆宏长老一脉。"], "一笑置之": ["所以，对于那个顶了一个名额上去充数的周元，他们也只是一笑置之，并没有太过的在意，毕竟面对着兵强马壮的陆宏一脉，区区一个周元，根本就没有资格与实力去改变什么。"], "兵强马壮": ["所以，对于那个顶了一个名额上去充数的周元，他们也只是一笑置之，并没有太过的在意，毕竟面对着兵强马壮的陆宏一脉，区区一个周元，根本就没有资格与实力去改变什么。"], "名正言顺": ["所以在赵烛看来，真要论起首功，他与李卿婵才是名正言顺。"], "目中无人": ["而且，他是副队长，按照潜规则来说，首功应该是属于他们的，而那个周元，却是一点眼力劲都没有，还真是有胆子将首功给认下来，简直就是目中无人。"], "颜面扫地": ["在他们苍玄宗，每一次的天级任务首功，绝大部分都是落在队长的头上，而他此次，偏偏被周元抢了首功，这在赵烛看来，实在是让得他颜面扫地，难以接受。"], "轻描淡写": ["他说的轻描淡写，显然已是觉得圣源峰主脉之位，必然会落在陆宏一脉身上。"], "一无是处": ["而且不论孔圣把战帖写得多么的刻薄，过分，甚至把楚青贬得一无是处，但偏偏后者依然能够笑呵呵的接下来，好好欣赏一番，然后顺手就扔掉，死活就是不接孔圣的挑战。"], "哭笑不得": ["这人怕麻烦怕成这样，搞得苍玄宗内很多人都是哭笑不得。"], "火冒三丈": ["赵烛对于孔圣极为的了解，后者城府心机也是极深，但偏偏每次遇见楚青，都是会被后者那种油盐不进的惫懒气得火冒三丈，可却又奈何不得他。"], "若隐若现": ["一潭温泉池水中，李卿婵与白璃泡在其中，窈窕的曲线即便是披着薄纱，依旧是在水中若隐若现，充满着诱惑力。"]}
{"chapter": "第四百四十六章 吴海", "四面八方": ["此时这里人影绰绰，人数倒是不少，同时还不断的有着身影从四面八方掠来，落在四周。"], "泾渭分明": ["这些掠来的身影，皆是泾渭分明的分成三个区域，而那声势最强的一伙，尽数都是陆宏一脉的弟子，此时的他们，面露戏谑笑意的望着前方，彼此笑谈间时不时的哄笑出声，显然并没有将另外两脉的弟子放在眼中。"], "可想而知": ["此人，名为吴海，在陆宏一脉中也是名气极大，甚至此次的六位首席之争参选者，他也是其一，可想而知其实力之强横。"], "鼻青脸肿": ["吴海淡淡的瞥了一眼一旁，在那里，圆滚滚的沈万金被几名弟子按住，鼻青脸肿的模样显然是吃了不少的苦头。"], "颜面扫地": ["吴海见状，方才冷笑一声，双臂抱胸，他今日倒是要看看那周元敢不敢来，如果不敢的话，那此事扩散出去，倒是会令得那周元颜面扫地，毕竟连一个跟在身后的小弟都保不住，这般无能之人，又能有什么本事？"], "窃窃私语": ["这些弟子互相窃窃私语，显得有些焦急，如果沈万金今日真被吴海从这里丢了下去，那可谓是在他们一脉脸上狠狠的扇了一巴掌。"]}
{"chapter": "第四百四十四章 玉皮境", "不知不觉": ["时间继续在悄然的流逝，不知不觉间，已是一个多月过去。"], "财大气粗": ["甚至最后，还有着财大气粗的弟子开出了盘口，顿时引得无数弟子蜂拥而至，而经过种种的评定，各峰的首席之争也是出现了热门人选。"], "蜂拥而至": ["甚至最后，还有着财大气粗的弟子开出了盘口，顿时引得无数弟子蜂拥而至，而经过种种的评定，各峰的首席之争也是出现了热门人选。"], "可想而知": ["可想而知，那是何等的凄惨。"], "传为笑谈": ["而这种赔率，一时间也是在宗内传为笑谈，有人说如果随便投个一千源玉，万一周元真的出人意料的杀出重围，那岂非是赚翻了？"], "出人意料": ["而这种赔率，一时间也是在宗内传为笑谈，有人说如果随便投个一千源玉，万一周元真的出人意料的杀出重围，那岂非是赚翻了？"], "浩浩荡荡": ["水火二气所化的洪流，自石龙巨嘴中喷吐而出，浩浩荡荡，最终在石台处汇聚，两者撞击在一起，极寒与极热交触，顿时有着蒸汽升腾起来。", "在那两侧，两头石龙巨嘴中，有着水光与火光浮现，下一瞬间，两道巨大的水龙洪流便是浩浩荡荡的喷发而出。"], "源源不断": ["磅礴的水火二气，源源不断的钻入他的身体中，最后汇聚于皮肤之下，不断的侵入，锤炼…"], "死去活来": ["当然了，那是相对于苍玄老祖这等存在，而周元的话，光是之前最弱的第一级，就将周元搞得死去活来，倍感痛苦。"], "水火之中": ["水火之中，那道身影在剧烈的颤抖着。"]}
{"chapter": "第四百四十章 水火锻龙台", "亭亭玉立": ["玄老抬起浑浊的双目，看了一眼周元，然后目光便是停在了一旁亭亭玉立，绝美出尘的夭夭身上。"], "不言而喻": ["不过，从这一点上面，周元倒是再次领教了“太乙青木痕”的玄妙，修炼了此术，等于是造就了一个外炼奇才，其厉害之处，不言而喻。"], "屈指可数": ["这倒是让得周元有些咂舌，想必整个苍玄宗内，除了玄老外，他们就是屈指可数的几个进入过圣源峰主峰的人了。"], "若隐若现": ["他的目光看向那两条缠绕山峰的石龙，在那石龙的巨嘴中，隐约可见一些光纹若隐若现，散发着奇特的波动。"]}
{"chapter": "第四百章 分配任务", "滥竽充数": ["赵烛见状，则是微微一笑，这位乌霖长老性格严厉，眼中揉不得半点沙子，最是讨厌滥竽充数之辈，这一次周元正好碰到他的手里，倒是有点倒霉了。"], "幸灾乐祸": ["在那一旁，秦海等人，也是暗自幸灾乐祸。"], "喋喋不休": ["周元心头哀叹一声，但面上只能点头应是，免得这老头继续喋喋不休。"], "若隐若现": ["后者等人接过，只见得光芒内，竟是一盏巴掌大小的小旗，旗上有着源纹若隐若现。"]}
{"chapter": "第四百零九章 进化之兆", "一命呜呼": ["锋利的笔尖上，源气萦绕，直接瞬间洞穿了那头巨兽的脑袋，鲜血流淌出来，那巨兽还来不及发出惨叫声，便是一命呜呼。"], "相安无事": ["周元自语，虽说如今这炎髓脉中各处都在爆发着激烈的争斗，不过他这里暂时还相安无事，所以正好可以将这些时间用来猎杀百里范围内的天炎蜥。"]}
{"chapter": "第四百零三章 作弊", "大打出手": ["眼下的局面，谁都看得出来，这是最为经典与俗套的为了美人大打出手，只是这两位主角，倒是让得很多人都是兴趣大增。"], "高高在上": ["平日里的苍玄宗，高高在上，在苍玄天内威名赫赫，而这位苏锻，地位也是不低，炎鼎宗虽然不及苍玄宗，但这苏锻好歹是少宗主，地位也算是显赫。"], "争风吃醋": ["当交易场因为这里的争风吃醋沸腾的时候，在交易场的二楼处，同样是有着一些目光居高临下的看来。", "听得出来，她对于周元也是略微的有些不满，既然来混天功，那就起码做个努力点的姿态行不行，结果一来，就直接为了一个百花仙宫的女弟子，跟人争风吃醋。"], "居高临下": ["当交易场因为这里的争风吃醋沸腾的时候，在交易场的二楼处，同样是有着一些目光居高临下的看来。"], "毛骨悚然": ["而曹金柱则是身躯壮硕，宛如铁塔一般，那眼神凶狠如野兽，令人有些毛骨悚然。"], "泾渭分明": ["四方人马汇聚一处，也是有些泾渭分明，彼此的戒备忌惮着，气氛自然也是谈不上多友好。"]}
{"chapter": "第四百零一章 赌炎石", "有头有脸": ["如今整个黑炎州有头有脸的势力，都是派遣了精锐弟子赶往黑火城，而所为的目的，自然便是那座尚还未曾定主的炎髓脉。"], "蜂拥而来": ["所以，诸多的势力蜂拥而来，倒是令得这黑炎山脉边陲的黑火城，变得格外的热闹与复杂起来。"], "居高临下": ["周元推开房门，来到走廊上，目光居高临下的看下去，巨大的楼阁中，也是显得有些沸腾。"], "狂蜂浪蝶": ["左丘青鱼柳眉也是微蹙了一下，眼前的青年，她倒是认识，也是在她来到黑炎州后的一只狂蜂浪蝶，不过此人背景也不小，乃是炎鼎宗的少宗主，名为苏煅。"], "针锋相对": ["然而对于他的目光，苏锻却是并不在意，反而是针锋相对的看回来，然后指了指眼前的赌石场，笑眯眯的模样，宛如笑面虎一般。"]}
{"chapter": "第四百零七章 太乙初显", "纹丝不动": ["周元盘坐于床榻，身躯纹丝不动，在他的面前双掌下叠合间，一颗颗斑驳而深邃的木珠缓缓的旋转着，一缕缕精纯的乙木之气不断的被吸取而出，涌入周元的体内。"], "若隐若现": ["周元低头，目光看着自己的身躯，只见得他的半个身躯，绿色的光点若隐若现，而此时，这些光点交相呼应，光线蔓延间，竟是将它们尽数的链接了起来。", "周元等人都是接过，只见得那是一枚拇指大小的小小玉石，玉石闪烁着光泽，其有着源纹若隐若现。"], "挫骨扬灰": ["那时候，只要不是遇见那种被挫骨扬灰般的毁灭攻击，不管再重的伤势，周元都是能够渐渐的恢复…"], "铺天盖地": ["在这同一时间，巨大的黑火城内，只见得无数道源气光影冲天而起，宛如蝗虫一般，铺天盖地的对着遥远处的黑炎山脉呼啸而去。"]}
{"chapter": "第四百零五章 通杀", "荡然无存": ["他先前的从容，在此时荡然无存。"], "颜面扫地": ["苏锻面色铁青，他原本是想要在这赌石上面羞辱周元一通，结果没想到，反而被周元狠狠的打了一巴掌，可谓是颜面扫地。"], "冷若冰霜": ["李卿婵那冷若冰霜的俏脸上，同样是有着几分愕然出现，这个结果，也是出乎了她的意料。"]}
{"chapter": "第四百零八章 炎髓脉", "从天而降": ["而此时，只见得无数道光影从天而降，落在了火山口四周，那浩浩荡荡的姿态，显露出规模之盛。", "一道源气陨落从天而降，落在距离火山口最近的地方。", "周元身形从天而降，落在了一座高地上，然后取出了一面旗帜，源气灌注间，旗帜顿时迎风暴涨，化为数十丈高大。"], "浩浩荡荡": ["而此时，只见得无数道光影从天而降，落在了火山口四周，那浩浩荡荡的姿态，显露出规模之盛。"], "蠢蠢欲动": ["圣宫长老见状，目光便是扫视开来，掠过在场那诸多蠢蠢欲动的势力，然后手掌举起，轻飘飘的落下。"], "铺天盖地": ["就在他声音落下的那一瞬，这天地间气氛瞬间暴动，只见得无数道身影暴射而出，铺天盖地的射向那巨大的火山口，最后呼啸而下。"], "一望无际": ["只见得出现在眼前的，是一望无际的从赤红大地，地面偶尔有着岩浆冒出来，令得此地显得极为酷热。"], "四面八方": ["无数道光影顺着火山口降落而下，然后下一瞬，便是自四面八方飞掠而去，紧接着，狂暴的源气波动便开始自四面八方爆发开来。", "无数道光影顺着火山口降落而下，然后下一瞬，便是自四面八方飞掠而去，紧接着，狂暴的源气波动便开始自四面八方爆发开来。"], "在所难免": ["其他人若是看见这道标志，却还是执意要闯入，那就是说有着争斗之意，到时候，一场激战，自然在所难免。"], "怨天尤人": ["虽然遭遇了一些不平等的对待，不过他也没有怨天尤人，既然眼下这里是交给他的任务，那就先将这里做好吧。"]}
{"chapter": "第四百零二章 彩头", "争风吃醋": ["这苏锻的到来，摆明了就是为了争风吃醋，想要在喜欢的女孩面前显露下风头，最后再顺便敲打一下他这位潜在的对手。", "而对于左丘青鱼这小妖女，周元倒只是保持着欣赏的地步，所以苏锻的这种争风吃醋，周元可并没有太大的兴趣。"], "挺身而出": ["所以眼下见到苏锻挺身而出，要来挫挫周元的颜面，他们自然是相当的拥护。"], "误打误撞": ["见到左丘青鱼竟然真的有兴趣，那苏锻顿时一喜，而其他那些青年俊杰见状，则是有些嫉妒的看了苏锻一眼，这个家伙，误打误撞竟然还真的让左丘青鱼起了兴趣。"]}
{"chapter": "第四百零六章 闭关", "相差无几": ["而且，白日的接触中，他感觉杨玄的实力，也就在七重天左右，跟秦海，白璃他们相差无几，那么，他又从何而来的信心？"]}
{"chapter": "第四章 源纹的力量", "难以置信": ["当众多学员听说了这消息后，顿时爆发出难以置信的惊呼声，一些平民学员更是为周元打抱不平，只是因为这种交手，实在是太过的不公平。"], "打抱不平": ["当众多学员听说了这消息后，顿时爆发出难以置信的惊呼声，一些平民学员更是为周元打抱不平，只是因为这种交手，实在是太过的不公平。"], "不怀好意": ["在徐林不怀好意的念头翻涌时，那黑压压围拢在他这座演舞台周围的人群，忽然分裂开来，只见得一名削瘦的少年，漫步而来。"], "温文儒雅": ["少年的模样，略显清瘦，一脸书卷气，有着一种温文儒雅的气质，看上去仿佛一个弱不禁风的书生。"], "弱不禁风": ["少年的模样，略显清瘦，一脸书卷气，有着一种温文儒雅的气质，看上去仿佛一个弱不禁风的书生。"], "面面相觑": ["此言一出，演武台周围那众多少年少女都是面面相觑，实在搞不明白周元究竟在想什么，明明处于弱势的一方，却还是如此的肆无忌惮。"], "肆无忌惮": ["此言一出，演武台周围那众多少年少女都是面面相觑，实在搞不明白周元究竟在想什么，明明处于弱势的一方，却还是如此的肆无忌惮。"], "气势汹汹": ["在那众多紧张目光的注视下，徐林宛如猛虎下山，那气势汹汹的一拳，毫不留守的重重轰在了周元双臂之上。", "不过却不是周元发出，而是那先前轰出气势汹汹一拳的徐林。"], "不出所料": ["低沉的声音响起，然后众人便是不出所料的见到，周元的双脚直接是在地面上划出了数米的痕迹，方才堪堪的稳住身体。"], "目瞪口呆": ["所有人都是目瞪口呆的望着这一幕，徐林抱着拳头，不断的惨叫声，整个拳头一片通红，犹如是砸在了精钢上面一般。"], "恍然大悟": ["众人恍然大悟，原来是源纹！"], "学以致用": ["但是，就在他们连在玉板上都无法刻画出源纹的时候，周元却已经开始将之学以致用...这之间的差距，可真不是一星半点。"], "一星半点": ["但是，就在他们连在玉板上都无法刻画出源纹的时候，周元却已经开始将之学以致用...这之间的差距，可真不是一星半点。"], "近在咫尺": ["而就在他们尖叫间，那与徐林已是近在咫尺的周元，忽然肩膀猛的一抖，隐约有着光芒自衣衫下散发出来，虽然看不清楚，但所有人都能够清晰的感觉到，周元挥出的拳头，在此时充满了一种蛮横的力量感。"], "不可思议": ["这个时候，就连苏幼微都是忍不住的捂住了小嘴，俏脸上满是不可思议，因为在这短短数息间，周元接连催动了三道源纹。", "演武台外，原本的喧哗都是在此时变得寂静下来，众多少年少女，皆是用不可思议的目光盯着台上的周元。"]}
{"chapter": "第四百零四章 放烟花", "窃窃私语": ["那一道道的目光，也是望着走入炎石场内的周元与苏锻，窃窃私语声，悄然的响起。", "那些窃窃私语声不断的传开，同时也是落入了走进场中的苏锻耳中，他面庞带着从容的笑意，眼角余光掠过周元的身影，眼神深处有着一抹轻蔑浮现。"], "别有用心": ["周元没有理会苏锻别有用心的话，只是看了一眼他面前那些炎髓，眼中有着若有所思之色。"], "若有所思": ["周元没有理会苏锻别有用心的话，只是看了一眼他面前那些炎髓，眼中有着若有所思之色。"], "自言自语": ["他自言自语，然后迎着那无数道的目光，也没用什么工具，而是紧握起拳头，最后直接是在那一道道目瞪口呆的视线下。"], "目瞪口呆": ["他自言自语，然后迎着那无数道的目光，也没用什么工具，而是紧握起拳头，最后直接是在那一道道目瞪口呆的视线下。"]}