{"chapter": "第一章 归乡（上）", "怅然若失": ["艾丽斯目送着林雷的身影消失在街道尽头，这才怅然若失地进入自己房间。"]}
{"chapter": "第一章 小镇的早晨", "四分五裂": ["只见那青石震动数下便出现了七八条裂痕，最终“蓬”的四分五裂，而希尔曼的拳头一点伤痕都没有。"], "循序渐进": ["而希尔曼，正是一位伟大的战士，他知道锻炼的重点，他知道循序渐进，他知道什么年龄的孩子训练该达到什么程度。如果程度太大，就可能导致孩子身体抗不住垮掉。"], "春风化雨": ["许多前辈走了许多弯路积累的经验，希尔曼在一次次的教导中，如春风化雨一样，悄然地将那些重要经验深深地刻在了这一群孩子的脑海中。希尔曼不希望这些孩子再走弯路。"], "不由自主": ["那些孩子们顿时耳朵竖的老高，眼睛发亮。也坐在地上的林雷感到自己的心脏狠狠地一跳：“传说中的四大终极战士？”林雷不由自主耳朵竖起来，死死看着希尔曼。", "六级战士才能一掌毁掉一块巨石，而圣域强者却能够毁掉一座大山。这令所有的孩子们长大了嘴巴，睁大了眼睛，一个个都心中惊颤，在心底深处不由自主地对圣域强者充满了畏惧，同时也充满了期待以及渴望。"], "庞然大物": ["那些刚才听到希尔曼说那么多，都已经吓傻了。此刻都连连点头。乌山高有千米，绵长数千米，在人类的眼中，的确算是一个庞然大物。"], "三五成群": ["过不了多久，一群孩子们带着震撼一个个都回去了，而希尔曼、罗瑞、罗杰三人则是最后走。目视着这一大群孩子们三五成群的离开，希尔曼脸上露出了笑容。"], "每况愈下": ["只是随着家族的衰败，巴鲁克家族的经济情况也是每况愈下，最后只能吃老本，在一百多年前，巴鲁克家族的当代族长决定，整个家族成员只是居住在占据整个府邸三分之一面积的前院府邸，至于后面的院落等等，不再修缮维持。这样就节省了不少金钱。"], "前所未有": ["这渴望，是前所未有的炽热！"]}
{"chapter": "第七章 芬莱城", "首屈一指": ["整个芬莱城，主要被分为东城、西城两大部分。东城是由芬莱王国管理，而西城则是由光明教廷管理。正因为芬莱城既是王都又是圣都，所以芬莱城的繁华，就是在整个玉兰大陆上都是首屈一指的。"], "熙熙攘攘": ["熙熙攘攘地香榭大道上，经常有一些豪华马车经过，希尔曼带着林雷在芬莱城主干道‘香榭大道’上逛了一圈就直接寻找了一个普通的旅店居住了下来。"], "人来人往": ["透过窗户看着外面，外面街道上依旧人来人往。"], "不可限量": ["比如第一魔法学院‘恩斯特学院’，因为招收学员很少，只要属于神圣同盟的子弟，学费全免！毕竟能够进入恩斯特学院的，都是天才人物。以后成就不可限量。"], "一般见识": ["林雷看了那一群贵族，低笑道：“希尔曼叔叔，我不会跟那些人一般见识的。”在父亲霍格多年教育下，林雷还不会在乎那些自以为高高在上的王都贵族们。"], "高高在上": ["林雷看了那一群贵族，低笑道：“希尔曼叔叔，我不会跟那些人一般见识的。”在父亲霍格多年教育下，林雷还不会在乎那些自以为高高在上的王都贵族们。"], "高谈阔论": ["整个广场上明显被分成了两个圈子，一个是高谈阔论的贵族圈子，还有的就是平民或者是乡下小贵族们。"]}
{"chapter": "第一章 石雕作品（上）", "目瞪口呆": ["而林雷却显得轻松地这么扛着巨石步入了庭院当中，耶鲁、乔治、雷诺三人目瞪口呆，林雷随意将这块数百斤的巨石放在了庭院的旮旯，那巨石撞击地面的沉重声音也让耶鲁三人心中一颤。"], "不由自主": ["刀光如影，反射的阳光让旁边的雷诺三人不由自主地眯起眼睛，可是他们三人依旧盯着这块巨石。"]}
{"chapter": "第七章 高手如云（上）", "花花公子": ["被自家兄弟这么一逼迫，林雷也就非常老实的交待了自己跟艾丽斯的事情，这倒是令雷诺和耶鲁两个花花公子啧啧惊叹。"], "按部就班": ["施展魔法，大多是念着魔法咒语，按部就班地施展出来。是知其然不知其所以然，而领悟一些魔法原理，甚至于可以做到精简‘魔法咒语’，或者是精神力控制的时候，可以令魔法力的利用效率尽量达到更高。"]}
{"chapter": "第七集 天翻地覆 第一章 生存的希望", "轻描淡写": ["门罗&道森说的轻描淡写。"]}
{"chapter": "第一章 魔兽‘影鼠’", "漫山遍野": ["林雷脑中不由浮现出漫山遍野的密密麻麻的噬石鼠冲出来，如同洪水一样将军队侵蚀，然后将无数的战士给啃食掉，想到那一幕，林雷心中不由一个寒战。"], "怦然心动": ["林雷一听，不由怦然心动。"], "想方设法": ["而相处半年来，已经将这个纯朴、有毅力的孩子当成自己孙子的德林柯沃特，自然要想方设法的提高林雷自己的能力。"]}
{"chapter": "第七章 盘龙戒指（下）", "一钱不值": ["可惜，这黑色戒指，通体只是黝黑的一种似木似石的材质，连钻石、魔法晶石的影子都看不到。明显一钱不值。"], "庞然大物": ["不单单林雷，连希尔曼、罗瑞、罗杰等人都脸色郑重地朝东边看去，地面震动声越来越清晰，所有的少年都感觉到，那震动的节奏，绝对是一个庞然大物朝这里前进。", "到底是什么庞然大物？"]}
{"chapter": "第七集 天翻地覆 第三章 必死无疑", "形势逼人": ["形势逼人啊，林雷没得选择。"], "大喊大叫": ["当即有护卫将耶鲁给押了回去，任凭耶鲁如何愤怒焦急地大喊大叫也没用。"]}
{"chapter": "第七集 天翻地覆 第九章 空间戒指", "势不可挡": ["势不可挡！"], "两败俱伤": ["林雷跟凯撒极速地交手，双手双脚、龙尾、巨剑不断地交击，速度完全达到一个惊人的地步。林雷仗着防御强敢做那种‘两败俱伤’的行为，可凯撒的动作简略有效，经验又是极为丰富，斗气也极为强。"], "不分胜负": ["二人的确战的不分胜负。"], "从天而降": ["紫纹黑熊三两步下便冲到了林雷、凯撒二人面前，而后两个巨大的熊掌从天而降，拍向凯撒、林雷二人。"]}
{"chapter": "第七集 天翻地覆 第七章 仓皇逃窜", "自身难保": ["上一次失败是因为圣域魔兽卷轴，可是林雷相信，一个王国的国王能有一个圣域魔法卷轴已经很难得了，林雷不相信克莱德会有两个圣域魔法卷轴。而且如今光明神殿的圣域强者自身难保，恐怕没精力却保护一个国王了。"], "齐头并进": ["艾丽斯看了前方地行龙那两层楼高的体型，又看了后方齐头并进冲过来的风狼们，根本想不到自己还有什么逃命的方法。"]}
{"chapter": "第七集 天翻地覆 第八章 一只手（今日三章一万两千字完毕，召唤月票~~）", "横冲直撞": ["林雷体内龙血斗气爆发，右脚更是狠狠一蹬地面。整个人瞬间冲击力达到最大，宛如一个被喷发出去的巨石一般横冲直撞。林雷的身体狠狠地撞击在八柄长枪上。"]}
{"chapter": "第七集 天翻地覆 第二章 神宠降临", "惊弓之鸟": ["这近二十天来，影鼠‘贝贝’一直在想着要为林雷报仇。可是他发现，如今的克莱德真的是惊弓之鸟，不但令魔法师在他周围布置下魔法阵，同时还令凯撒住在旁边。"], "披头散发": ["此刻光明神殿的顶层空旷的很，在最中央的位置上正有着一个复杂的八角形魔法阵图，八位披头散发、穿着麻布衣赤脚的‘苦修者’正安然坐在魔法阵图的八个角上，而穿着一套亮白色华丽长袍的光明教皇‘海廷斯’正站在魔法阵图中央位置。"], "前所未有": ["白色光线完全射入林雷体内，林雷整个身体表面立即浮现出淡淡的白色光芒，林雷的身体同时以惊人的速度修复着。几乎是眨眼功夫，林雷的断骨、伤口就完全修复了。林雷身体状态前所未有的好。"], "难以置信": ["光明神殿顶层大厅中的人都震惊了，光明教皇海廷斯，还有八位苦修者，三名红衣大主教，两名副裁判长，六名执事都难以置信看着这一幕。在他们看来，林雷身上根本没有产生‘神宠者’的气息，连额头也没有光明印记。"]}
{"chapter": "第七集 天翻地覆 第六章 神级强者", "水深火热": ["芬莱城，一片水深火热。"], "大喊大叫": ["还在大喊大叫的耶鲁一怔，不由看了过来。一直保持沉默骑在马上的雷诺、乔治二人也看了过来。当看到身上染着血迹的林雷，特别林雷肩膀上还有着那他们熟悉的影鼠‘贝贝’的时候，他们三人眼睛一下子都红了。"]}
{"chapter": "第七集 天翻地覆 第五章 毁灭之日（三章完成，求月票~~~）", "从天而降": ["耶鲁、雷诺、乔治三人真的有点蒙了，刚才还在参加人家的婚宴，可是一只圣域魔兽‘紫睛金毛猿’竟然就这么地从天而降，而随之的好像还有大量的魔兽。天空中那密密麻麻的翼鸟龙更是令人恐惧。"], "水深火热": ["整个芬莱城完全陷入了水深火热当中。可是芬莱城的居民并不知道，现在到来的魔兽还只是很少一部分，因为魔兽当中最多的还是地面上的魔兽。而论速度，地面魔兽速度要比飞行魔兽慢。"], "无边无际": ["芬莱城的城墙上，城墙的士兵们完全呆了，今天是万年玉兰节，中午的时候他们还为之庆祝好好喝了一顿，可现在就是无边无际的魔兽了。特别是眼前——", "数十万的风狼，一眼看下去是无边无际，这些风狼疯狂地从缺口冲了进来，甚至于许多风狼直接跳跃了起来，风狼的跳跃能力太可怕了，一下子可以挑起二三十米。城墙根本无法成为阻碍。"], "骇人听闻": ["那个队长也看了过去，只见远处上空，一只巨型地魔兽极速地飞了过来，这只巨型魔兽根本没有翅膀，可是它却这么凌空飞行了过来，速度之快，骇人听闻。"], "难以置信": ["林雷有些难以置信，神圣同盟作为大陆六大势力之一，光明神殿屹立五千多年，还没人敢这么攻击光明神殿呢。可是刚才的攻击，还有这大嗓门，无疑是有人在攻击光明神殿。"]}
{"chapter": "第七集 天翻地覆 第十章 惨况", "土崩瓦解": ["紫纹黑熊迈着大步子，又朝另外一个方向走了过去。所过之处，照样一切建筑都是土崩瓦解。"], "水深火热": ["林雷静静地看着周围一切，他完全可以想象，神圣同盟这片苍茫的大地很多地方都陷入了水深火热中。所谓的大喜日子‘万年玉兰节’对于神圣同盟、黑暗同盟的人而言，却是一个灾难之日。"]}
{"chapter": "第七集 天翻地覆 第十一章 黑环巨型蟒蛇", "血盆大口": ["黑环巨型蟒蛇疼痛地怒吼一声，那巨大的蟒蛇脑袋陡然就移动到林雷面前，那血盆大口突兀地张开，只见一道黑色的液体直接喷射了出去。射向了林雷。"], "见多识广": ["对啊，问德林爷爷，德林爷爷可是见多识广，肯定也认识很多圣域强者。在这方面应该有所了解。"]}
{"chapter": "第七集 第二十一章 命运", "四面八方": ["一直在旁边的贝贝刚要窜走，可是他全身毛发突然竖了起来，而林雷也紧接着感到了一种危机感，这种危险的感觉是从四面八方传过来的。"], "目不转睛": ["六名特级执事也是目不转睛地看着林雷和贝贝，作为宗教裁判所的高层人物，他们自然知道林雷是龙血战士，这龙血战士可是终极战士，他们也不敢小觑。"]}
{"chapter": "第七集 天翻地覆 第四章 一只巨脚", "漫天盖地": ["黑夜很快过去，那漫天盖地的大雪也终于停下了，不管是贵族家族，还是一些普通的平民，在这一天的清晨都用各自的形式庆贺着万年玉兰节的到来，特别是光明神殿。"], "人山人海": ["耶鲁、雷诺、乔治三人在一座酒楼第三层遥遥看了看光明神殿广场，广场上密密麻麻都是人，堪称人山人海。"], "不由自主": ["无论是耶鲁，还是乔治、雷诺。这段日子一直在担心林雷，可当知道林雷要被处死他们又无法救的时候，他们心底不由自主回忆起跟林雷过去的日子。心底愈加的恨自己没有能力。"], "四面八方": ["耶鲁、雷诺、乔治三人都听到四面八方，好像世界各处都有着各种魔兽的吼叫声。忽然耶鲁、雷诺、乔治三人看到天空中竟然出现了遮天盖地的无穷无尽地飞行魔兽。"], "遮天盖地": ["耶鲁、雷诺、乔治三人都听到四面八方，好像世界各处都有着各种魔兽的吼叫声。忽然耶鲁、雷诺、乔治三人看到天空中竟然出现了遮天盖地的无穷无尽地飞行魔兽。"], "无穷无尽": ["耶鲁、雷诺、乔治三人都听到四面八方，好像世界各处都有着各种魔兽的吼叫声。忽然耶鲁、雷诺、乔治三人看到天空中竟然出现了遮天盖地的无穷无尽地飞行魔兽。"]}
{"chapter": "第七集 第二十五章 离去（第七集终）", "连绵起伏": ["赫斯王国边界处，这里聚集了超过八十万的军队。一片苍茫的大地上，军营如同山脉一般连绵起伏一眼看不到尽头，这庞大的军队鳞次栉比地有序排列着。"], "鳞次栉比": ["赫斯王国边界处，这里聚集了超过八十万的军队。一片苍茫的大地上，军营如同山脉一般连绵起伏一眼看不到尽头，这庞大的军队鳞次栉比地有序排列着。"], "成千上万": ["可是旁边的壮硕汉子心底却是暗叹，因为他是真正见识过魔兽的厉害的，成千上万的魔兽冲过来，人类抵抗也只是拿人命去填。"], "犬牙交错": ["能够担任重枪兵，至少是三级战士。加上每一个战士身体依靠彼此犬牙交错的阵势，彼此互相借力帮助。"], "意气风发": ["还记得，德林爷爷当初传授给自己平刀流派时候的意气风发，当时的德林爷爷，正有一种宗师般的风范。"], "失魂落魄": ["过去的日子林雷总是那种失魂落魄的模样，从来没有像现在眼神这么坚毅，目光如此坚定。"], "无边无际": ["离开了混乱的赫斯城，林雷一路朝东方前进，半天后林雷就来到了魔兽山脉的边缘，看着无边无际的魔兽山脉，林雷脸上露出了笑容。"]}
{"chapter": "第七集 第二十三章 疯狂", "四面八方": ["六个足有十几米的巨型深坑凭空出现了，同时恐怖的冲击波朝四面八方弥散开去，地面更是如同波浪一样翻滚了起来，房屋倒塌、树木碎裂四溅。"], "惊天动地": ["随着那惊天动地的禁忌魔法‘陨石天降’施展出来，德林爷爷的灵魂已经暗淡了下来。"], "前所未有": ["林雷感到自己前所未有的虚弱，那是心灵的虚弱。没有了父亲，没有了母亲，连一直在自己身边的德林爷爷也没了。"], "成千上万": ["数百米外，围观的人成千上万。这些人看到这一幕都感到了不可思议。"], "不可思议": ["数百米外，围观的人成千上万。这些人看到这一幕都感到了不可思议。"]}
{"chapter": "第七集 第二十章 原委", "四面八方": ["以林雷为中心，一道气流开始朝四面八方传播开去。林雷闭上眼睛感受着探知之风探查到的一切。"], "相差无几": ["凯撒脸上满是苦涩，他知道即使单对单对上林雷，他也没有任何把握。而林雷旁边还有一个相差无几的变态魔兽。"]}
{"chapter": "第七集 第二十四章 沉寂", "失魂落魄": ["他们三兄弟最头疼的是根本不知道林雷为什么会变成这样，不修炼了，也不跟他们三人玩闹了。总是一个人独处，好像失魂落魄一样。"], "无缘无故": ["无缘无故变成这样。"], "成千上万": ["成千上万人围观，而中央方圆数百米的空地上一片废墟，在废墟中有六个骇人的深坑以及陨石。"], "不厌其烦": ["在魔兽山脉中，德林爷爷不厌其烦的一次次提醒。"], "无动于衷": ["他们跟林雷一起成长，彼此感情胜似兄弟，他们如何能够眼睁睁看着林雷这样而无动于衷呢？"], "前所未有": ["失去了德林爷爷，林雷宛如失去了最坚强的依靠，此时的他前所未有的脆弱、孤独。林雷紧紧抱着宝贝，就在这静寂的屋子中独自一人这么地呆着……"]}
{"chapter": "第七集 第十三章 重宝", "虎背熊腰": ["单看沙克外表，足有两米的身高，虎背熊腰，绝对是一个莽汉形象。可是从小生活在王族内部，这沙克又怎么会真的那么莽呢？他也猜到对方心中所想。可是他不担心。"], "轻而易举": ["林雷也坐在马上，不过在上马的同时林雷对自己施展了一个‘漂浮术’。以林雷七级魔法师的实力，施展一个五级魔法简直轻而易举。林雷控制‘漂浮术’的浮力刚好抵消那神秘物质的重力。"]}
{"chapter": "第七集 第十七章 重剑‘无锋’", "大吃一惊": ["到这个时候，这一群人才注意被扔到一旁的重剑。这一看倒是令人大吃一惊，原本黝黑的重剑此刻表面竟然有着一道青色的光晕，仿佛在重剑表面凝结成一层青色的冰层一样。"]}
{"chapter": "第七集 第十二章 救人", "不声不响": ["在这荒凉道路上，芬莱王族二王子‘沙克’正咒骂着魔兽，而在远处的林雷却是不声不响的将手指上的那枚‘空间戒指’给解除了下来，放入了外套内部的贴身口袋里。"], "十有八九": ["林雷心底正愁不知道如何去寻找克莱德，现在老天就将沙克这一群人送到了自己面前，林雷如何不惊喜？更何况林雷心底也有猜测得到——当初自己要杀克莱德，最后被光明教廷抓去。开始的时候光明教廷是要收自己为他们所用的，所以光明教廷十有八九对克莱德下的了禁口令。"], "无论如何": ["林雷猜的一点都不错，那克莱德的确是受过光明教廷指使，无论如何都不能泄露那天刺杀他克莱德的‘恶魔’就是林雷。而克莱德再怎么大胆，也不敢违抗光明教廷的命令啊。"], "见势不妙": ["顿时狂雷小队出发了，这近三十名生力军的加入，特别还有近十名八级战士的出现，一下子将死伤过半的火狮子杀死了五六只，剩余的几只火狮子见势不妙立即逃窜离开了。"]}
{"chapter": "第七集 第十九章 屏息", "毁于一旦": ["虽然，光明教廷也有着隐藏的力量没拿出来，可是一旦拿出来真的跟帝林抗衡，结局只会是光明教廷过万年积蓄毁于一旦。"], "前所未有": ["因为这一次灾难，赫斯城却是前所未有的热闹。"], "此起彼伏": ["周围的一些喝酒的战士们此起彼伏的大吼了起来，渐渐那个叫‘哈罗德’的身体高大，手臂极为粗的战士占了些优势，红发战士立即急得拼命使力。"]}
{"chapter": "第七集 第十八章 断手", "十拿九稳": ["上一次原本十拿九稳，谁想最终有‘命运守护’这圣域级别的魔法卷轴出现，使得林雷功亏一篑。而这一次，林雷不想再犯错了。"], "功亏一篑": ["上一次原本十拿九稳，谁想最终有‘命运守护’这圣域级别的魔法卷轴出现，使得林雷功亏一篑。而这一次，林雷不想再犯错了。"], "完好无缺": ["克莱德此刻的双手完好无缺，可是林雷清晰记得自己将克莱德的右手给割断了，而且自己还夺了他的空间戒指，绝对不会错。"], "一清二楚": ["克莱德说话只是正常声音，按道理林雷在墙外应该听不清。然而林雷这个龙血战士，听力太变态了，听得一清二楚。"]}
{"chapter": "第七集 第十五章 紫焰战士家族", "举重若轻": ["不过柯尔比还是有些惊讶地看了林雷一眼，过千斤的物体林雷能够做到举重若轻，最起码也是达到了六级战士境界。"]}
{"chapter": "第七集 第十六章 开炉", "迫不及待": ["林雷是迫不及待要得到一件好的武器，门罗&道森当即决定立即去见那位维森特大师，门罗&道森、林雷、耶鲁、雷诺、乔治等几人一同来到了居于旁边不远处的府邸门口。"], "自知之明": ["那件兵器炼制出来，肯定坚韧结实的可怕，要为它开锋，维森特还是有自知之明的。"]}
{"chapter": "第七集 第十四章 赫斯城", "连绵不绝": ["这光明教廷显然决定在赫斯王国边界立下防线，看那连绵不绝地军营阵地就知道，这里的士兵有多少。"]}
{"chapter": "第三章 碧水天堂的夜", "不可限量": ["中年人心底立即明白，眼前这个林雷将来成就不可限量，态度立即也谦逊许多。将林雷的身份证明记录下来，又在三件木箱中做了一下标记。"]}
{"chapter": "第三章 霍格", "容光焕发": ["第二日早晨，巴鲁克家族客厅的餐桌上，林雷惊讶地发现自己的父亲容光焕发，连精神面貌都完全不同了。"], "自然而然": ["地系元素和风系元素从林雷全身各处渗透入体内，全身各处筋骨、肌肉、经脉都自然而然地吸收元素改善体质，这些地系、风系元素在被吸收少部分后，绝大部分被炼化最终流入胸口中丹田位置。"], "海纳百川": ["海纳百川，全身各处经脉流窜的元素最终尽皆聚集于此。"], "日落西山": ["林雷这么一坐就是整整半日，当林雷睁开眼睛，已经日落西山。"], "嘘寒问暖": ["嘘寒问暖，这个词完全可以说明如今霍格对林雷的态度。"]}
{"chapter": "第九章 裂痕（上）", "不可思议": ["那穿着金色耀眼铠甲，身体壮硕，有着一头酷似狮子的金发的壮硕中年人，竟然就是芬莱王国的国王。而且还是一位强大的九级强者，简直是不可思议。"], "前所未有": ["以光明教皇为中心，一道清晰可见的乳白色波纹散发开去，顿时聚集着数十万人的广场上一片静寂，几乎所有人脸上都露出了恬静的笑容，心灵前所未有的宁静。", "一道道波纹的圣洁光芒从光明神殿塔尖传播开来，覆盖每一个人，场上几乎所有人都感到心灵一片宁静，身体也达到了前所未有好的状态。每一个人都恭敬非常。"], "一塌糊涂": ["年轻男女之间出现争吵也是比较平常的，当第二次林雷跟艾丽斯见面，感情又好的一塌糊涂了。他们二人都是有意思地回避关于信仰的问题，从每月见两次，热恋的时候，两人甚至于一月见上四次，两人好地甚至于睡在一起，不过他们依旧没有突破最后一道防线。"]}
{"chapter": "第三章 龙血战士家族（下）", "惊天动地": ["那最上面那个灵位反面字迹雕刻的很深，很清晰。那有着五千年悠久岁月的古朴字迹中叙说着一个个惊天动地的事迹！"]}
{"chapter": "第九章 魔兽‘迅猛龙’（下）", "震耳欲聋": ["那红发壮汉手中的双手巨剑极速狠狠劈向在小镇街道旁边的一座石屋墙壁，只听得震耳欲聋地“蓬”的一声，整个石屋的墙壁完全倒塌了，数百块大石头滚落在地上，无数的灰尘溅起。"], "接连不断": ["一块块大石头，接连不断地被踢向了神秘的魔法师，那倒塌的石屋的建房的石料，几乎一会儿就被踢掉了大半。"], "心旷神怡": ["远处的林雷看得心旷神怡，双拳都握的紧紧的。"]}
{"chapter": "第九章 魔兽山脉（上）", "无边无际": ["魔兽山脉无边无际。"], "遮天盖地": ["踏入其中，不知道生长了几百年还是几千年的古树一棵棵遮天盖地，各种杂草遍地，荆棘也是丛生。那些枯败的落叶落满了一地，脚踏在地面上会自然响起声音，周围老藤杂草密密麻麻。"], "四面八方": ["忽然，一道轻微的风以林雷为中心朝四面八方弥散开去，最终消弭在天地之间。", "林雷整个人悄悄地行进在魔兽山脉当中，小心地注意着四周，林雷肩膀上的小影鼠也煞有其事的注意四周，两个滴溜溜的小眼珠也小心地看着四面八方，一人一魔兽就这么渐渐深入魔兽山脉。"], "深山老林": ["在魔兽山脉这种深山老林当中，那密集的古树树叶几乎将所有的雨滴都挡住了，只有偶尔的一些雨水滴下，林雷在这魔兽山脉当中行走了一段时间，也知道这魔兽山脉外围区域算不上危险。"], "从天而降": ["林雷整个人如同蛟龙出洞，猛然从杂草丛中跃出，当独角野猪警觉地转头看来的时候，林雷就如同从天而降一样，带着劲风到了独角野猪身前，独角野猪立即一声狂吼，头顶那根又粗又长的独角直接朝林雷刺来。"], "轻而易举": ["所以，林雷也只是在平常时候随意炼化一些火系魔法力而已，不过释放出火球术还是轻而易举的。"]}
{"chapter": "第九集 名震天下 第一章 坚强的后盾", "大千世界": ["十七年前，刚刚度过玉兰节不久，沃顿就跟着管家希里离开了乌山镇，前往了遥远的奥布莱恩帝国。那时候林雷十岁、沃顿六岁，当时的兄弟二人都很纯朴，对这大千世界知道的也很少。而那时候，他们的背后还有着霍格，霍格如同保护着雏鹰的老鹰一样，保护着他们。"]}
{"chapter": "第九章 魔法测试（下）", "不可限量": ["甚至于连周围的不少贵族们看林雷的目光都不同了。元素亲和力超等，说明可以用很短的时间来炼化魔法力，其他时间都可以用来锻炼精神力。未来成就不可限量。"], "冒名顶替": ["冒名顶替是没用的，因为去了学院依旧要再次测试。"]}
{"chapter": "第九集 名震天下 第二章 精神力的突破", "举重若轻": ["他苦修这么多年，还在奥布莱恩学院中受到最好的教育，可是到如今也只是刚刚达到家族书籍中记载的‘举重若轻’的地步。"], "前所未有": ["27岁的九级双系大魔导，简直是玉兰大陆历史上前所未有的可怕记录。过去排名第一的，达到九级大魔导时候，年纪也过了三十岁。"]}
{"chapter": "第九集 名震天下 第三章 挑衅", "赞叹不已": ["那位历史第二的魔法天才，以及仅仅十六岁便达到石雕宗师地位的绝世天才。当初乔安知道有关林雷的事迹后，也是赞叹不已。"], "手下留情": ["兰西撑着地面，站了起来，他此刻眼中没有一丝傲气，反而感激道：“谢林雷大师手下留情。”剑面拍在身上都这么大威力，如果是剑刃，他必死无疑。"], "屈指可数": ["整个奥布莱恩帝国，圣域战士有不少，单单武神门便有很多了。可是圣域魔导师却是屈指可数。整整听皇族命令的，更只有可怜的一个。"], "岌岌可危": ["Ps：月票第一已经岌岌可危，番茄也很想爆发，可写完三章一万两千字后，颈椎都僵硬了。长期坐在电脑前，颈椎是职业病。"]}
{"chapter": "第九集 第三十一章 万众期待", "无所畏惧": ["经过这件事情后，没想到那被光明治疗魔法治疗过的基弗侯爵，还无所畏惧地厚颜无耻地要为迪莉娅充当‘向导’，整天去迪莉娅的那座府邸，而八皇子斯科特也同基弗侯爵一同前往。"], "厚颜无耻": ["经过这件事情后，没想到那被光明治疗魔法治疗过的基弗侯爵，还无所畏惧地厚颜无耻地要为迪莉娅充当‘向导’，整天去迪莉娅的那座府邸，而八皇子斯科特也同基弗侯爵一同前往。"], "金童玉女": ["都穿着淡蓝色长袍，那潇洒自如的林雷，和漂亮动人的迪莉娅坐在一起，的确是一对金童玉女。"], "前所未有": ["这一刻，整个图焦山周围数百万人无一丝杂音，宛如窒息了一样，所有人感到了一种前所未有的压抑。"]}
{"chapter": "第九集 第七章 下重手（四章一万六千字，大家的月票呢）", "大吃一惊": ["沃顿大吃一惊。"], "大庭广众": ["就是磐石剑圣‘黑德森’对他也很礼待，可今天他竟然在大庭广众之下，被一个不知道从哪里冒出来的人给骂了。"], "狼狈不堪": ["凯尼恩落到战台边缘，长袍完全被鲜血染红了，狼狈不堪。"]}
{"chapter": "第九集 第三十三章 震撼", "相差无几": ["可是林雷当初不是跟奥利维亚相差无几吗？奥利维亚那么被黑德森击败了，这林雷估计也同样的结果。可现在看来，完全不一样。"], "前所未有": ["气氛，前所未有的紧张！"], "不可思议": ["老天，这是多么可怕的威力啊。谁能敢硬抗他们的攻击？一剑劈山，一剑贯穿山腹，而且石头全部碎成粉尘，简直不可思议。"], "无所顾忌": ["林雷、黑德森二人战斗愈加的疯狂，愈加的无所顾忌。黑德森只是全力三四剑，整个图焦山几乎都被完全切割成几块了，林雷的攻击，更是让图焦山千疮百孔。只是一会儿——"], "千疮百孔": ["林雷、黑德森二人战斗愈加的疯狂，愈加的无所顾忌。黑德森只是全力三四剑，整个图焦山几乎都被完全切割成几块了，林雷的攻击，更是让图焦山千疮百孔。只是一会儿——"], "目瞪口呆": ["周围观战的人目瞪口呆。"]}
{"chapter": "第九集 第三十七章 婚礼上的噩耗", "全军覆没": ["邓斯坦家族在军队中的影响力非常的大，雷诺这一支队伍的全军覆没，而玉林亲王竟然可笑的严令不得出城杀敌。这消息很快就传到了邓斯坦家族。"], "贪生怕死": ["玉林这个人，没有什么野心。只是有点贪生怕死罢了。乔安陛下不认为这是什么缺点，反正也不用他带兵打仗，也不用去干别的什么事。"], "朝夕相处": ["随后的近八年时间，他们一直在一起，朝夕相处。雷诺的吊儿郎当，雷诺的嬉笑，雷诺的真诚……他的欢声笑语，一幕幕场景浮现在林雷脑海中。"], "吊儿郎当": ["随后的近八年时间，他们一直在一起，朝夕相处。雷诺的吊儿郎当，雷诺的嬉笑，雷诺的真诚……他的欢声笑语，一幕幕场景浮现在林雷脑海中。"], "高谈阔论": ["林雷他不敢相信，就在前一段日子，还跟自己，跟耶鲁老大高谈阔论的老四竟然就这么战死了。"]}
{"chapter": "第九集 第三十二章 惨烈", "稳如泰山": ["手持土黄色重剑的磐石剑圣‘黑德森’傲然站立在半空中，即使狂风呼啸，他也稳如泰山。林雷的身影模糊地出现在狂风中的各处。"], "四面八方": ["仿佛两座大山在高空相撞，可怕的撞击力形成肉眼可见的可怕气流，气流如同利刀一样，直接将下方图焦山的大树给吹断裂开来，有的巨石更是直接吹的粉碎，无数粉尘、乱石从高空朝四面八方落下。"], "不约而同": ["林雷、黑德森二人却都是不约而同地后退近百米。"], "相差无几": ["林雷的防御，跟黑德森防御相差无几。"], "前所未有": ["战斗，前所未有的惨烈！"]}
{"chapter": "第九集 第三十九章 被掩盖的真相", "一干二净": ["林雷仰头就将酒杯中的酒喝的一干二净。"], "自言自语": ["林雷痛苦地却张开嘴巴笑了，他没有任何顾及，哭泣、喝酒、大笑、或者自言自语、或者回忆过去、或者跟雷诺交谈……"], "前所未有": ["抱着林雷，埋头在林雷的胸膛中，迪莉娅却感到自己是前所未有的幸福，学院中数年的期盼，还有那十年的等待……现在，好像理想是前所未有的近。", "抱着林雷，埋头在林雷的胸膛中，迪莉娅却感到自己是前所未有的幸福，学院中数年的期盼，还有那十年的等待……现在，好像理想是前所未有的近。"], "臭味相投": ["当初的四兄弟中，耶鲁跟雷诺，是最花心的两个家伙，追求女孩等等，两个人是臭味相投，而乔治、林雷属于比较自律的。"], "不由自主": ["耶鲁脸色瞬间就刷白，整个人更是不由自主一晃，耶鲁捂住自己脑袋，闭上眼睛。许久后……耶鲁才再次睁开眼睛。"], "快马加鞭": ["仅仅五分钟之后，耶鲁就骑着一匹骏马，带着两名护卫，快马加鞭地朝帝都中赶去。这一路上，耶鲁是披星戴月，饭都没吃一口，只是喝了一点水。"], "披星戴月": ["仅仅五分钟之后，耶鲁就骑着一匹骏马，带着两名护卫，快马加鞭地朝帝都中赶去。这一路上，耶鲁是披星戴月，饭都没吃一口，只是喝了一点水。"]}
{"chapter": "第九集 第三十八章 真的", "无论如何": ["林雷的语气，令乔安陛下眉头一皱。无论如何，他也是奥布莱恩帝国的皇帝！", "无论如何，他都咬住不松口，硬是说雷诺是战死，尼尔城军士救援不及。"], "可想而知": ["林雷如此坚毅的人，眼睛度湿润了。心中的痛苦可想而知。"], "吊儿郎当": ["即使不想回忆，可是少年时代的记忆依旧不断地涌出，还记得，四兄弟在一起喝酒大笑大闹，还记得，四兄弟在宿舍的时候，谈论学院的女孩。那时候雷诺跟耶鲁，是最激动的。想起雷诺的吊儿郎当模样，林雷却心中却愈加的难受。"]}
{"chapter": "第九集 第三十五章 目标，混乱之领！", "一清二楚": ["林雷表情很复杂，叹息道：“赛斯勒，你对我巴鲁克家族的事情应该知道了吧。”赛斯勒在这伯爵府这么久，自然知道的一清二楚。赛斯勒当即点头。"], "相差无几": ["一个跟如今的神圣同盟相差无几的领土，光明教廷会派出多少人？"], "一年半载": ["林雷微微一笑，要在混乱之领拔掉光明教廷经营数千年的根基，绝非一年半载就可以的。"], "按部就班": ["按部就班，不急不躁，一步步将光明教廷连根拔起！"]}
{"chapter": "第九集 第三十六章 雷诺的危机", "举重若轻": ["这巴克五兄弟，如今巴克、安科、布恩、盖茨四人都达到了九级，变身后都拥有圣域的实力。而老三‘黑鲨’也只是差一步，随时都可能突破。这五兄弟中巴克、盖茨、黑鲨三人已经领悟了‘举重若轻’。"], "迫不及待": ["未来，在混乱之领，跟光明教廷正面对决的生活，林雷心底已然有些迫不及待。"], "若有所思": ["修炼完毕后，林雷就坐在石桌旁，翻手取出一瓶果酒，一边喝酒，一边若有所思地看着前方。看林雷模样，明显是在想事情。"], "吊儿郎当": ["雷诺虽然吊儿郎当，可是在军队中的时候却绝对是服从命令，说一不二的汉子。"], "说一不二": ["雷诺虽然吊儿郎当，可是在军队中的时候却绝对是服从命令，说一不二的汉子。"], "朝夕相处": ["雷诺看到这一幕，心中一疼，这骑士是他的亲卫，跟着他也足有六年了。六年的朝夕相处，感情自然深厚，但是雷诺瞬间判断：“数百米距离，却射穿盾牌，绝对是高手，七级或者八级战士。而且数量还不少。"], "四面八方": ["突然，以雷诺为中心，成扇形，足足八道如同巨型战刀一般的火焰，朝四面八方奔腾而去。那八道战刀火焰直接冲进了后方追击的骑兵队伍。"], "无穷无尽": ["魔法力不是无穷无尽的。"], "一干二净": ["雷诺根本不敢发七级魔法，他发的都是六级魔法。可即使如此，雷诺现在体内的魔法力也是消耗的一干二净。"]}
{"chapter": "第九集 第三十四章 名声远播", "荒无人烟": ["他听他哥哥说过北极冰原是什么地方，位面监守者在那里，而且一些潜伏的圣域强者也在那个荒无人烟的地方苦修。"], "腾空而起": ["奥利维亚微微一笑，随即腾空而起，直接朝北方天际飞了过去，在那天际中，长袍猎猎作响，奥利维亚背负着他的两柄剑开始了北极冰原之旅。"], "前所未有": ["奥利维亚目光看着北方，前所未有的坚定。"], "四面八方": ["数百万的人流在城卫军的统一管理下，有效快速地朝四面八方分散了。即使离开，这些观战的人们都依旧兴奋不已，三五成群的谈论着刚才的大战。"], "三五成群": ["数百万的人流在城卫军的统一管理下，有效快速地朝四面八方分散了。即使离开，这些观战的人们都依旧兴奋不已，三五成群的谈论着刚才的大战。"], "如日中天": ["帝都城西图焦山一战，在数百万人的口头传播下，以惊人的速度传播了开去，林雷的大名一时间如日中天，成为了整个玉兰大陆最耀眼的名字！"], "不相上下": ["跟圣域第一强者‘黑德森’几乎不相上下！"], "不可限量": ["然而……林雷的荣耀现在才只是开始，他才二十七岁，他的未来不可限量！"], "不分胜负": ["可谁想，六名天使才失败不久，这林雷竟然就弄出了如此大的动静，跟奥利维亚一战不分胜负，已经领光明教廷震惊，而这一次……"], "争名夺利": ["黑德森，虽然号称圣域第一强者。可许多人都没跟他比。除了那些潜伏的不知道修炼了多少年的强者外，还有光明教皇、黑暗教皇，以及一些不争名夺利的人物。"]}
{"chapter": "第九集 第三十章 迪莉娅的保护神（又一万两千字，求月票~~）", "魂飞魄散": ["在复仇路上，他走的越来越远，最后的确是杀了克莱德。可是也因为光明教廷的六大特级执事围杀，使得至亲的德林爷爷为了他魂飞魄散……"], "操之过急": ["迪莉娅明白，林雷心底已经凝结成了一层坚冰。要融化这层坚冰，不能操之过急，只能一步步来。"], "回眸一笑": ["回眸一笑，的确是百媚皆生。"]}
{"chapter": "第九集 第九章 林雷对奥利维亚", "充耳不闻": ["奥利维亚的暴喝声，还在斗武场中不断地回荡，可是此刻的林雷却充耳不闻，依旧半跪着在自己弟弟身旁，正跟自己弟弟谈论着什么，似乎根本没听到奥利维亚的声音一般。"], "针锋相对": ["林雷这一句包含火药味的话也令斗武场八万观众兴奋了起来，老天啊，这两大天才明显是针锋相对了。"], "前所未有": ["两大圣域天才人物，在斗武场半空对峙，所有观众都屏息了，仔细看着这一场前所未有的大战。"], "惊心动魄": ["所有观众都因为刚才惊心动魄的一幕而惊颤了。"], "一点半点": ["八万观众死命睁大眼睛，都想要看到一点半点。"], "相差无几": ["因为要产生这种效果，必须两方高手速度都相差无几。如果一方速度不够，瞬间战斗就会结束了。"], "岌岌可危": ["嘎嘎，兄弟们，看的有激情不？那就来一张月票吧？月票榜位置岌岌可危呢。"]}
{"chapter": "第九集 第二十一章 大师兄", "魂飞魄散": ["林雷心底惊异了起来，林雷确定，如果一般的战士，估计这大师兄的目光就可以令对方魂飞魄散。幸亏自己有九级大魔导的精神力。"], "无牵无挂": ["物质生活，时间享受长了也会倦了。数百年过去，没有达到圣域的亲人自然会老去。无牵无挂，去至高位面。很正常。"], "昏昏沉沉": ["麻痹感席卷全身，林雷感到自己肌肉完全无力了，连意识都昏昏沉沉的。"], "难以置信": ["过了许久，林雷才完全清醒过来，四肢肌肉也渐渐有了力量。林雷这才站了起来，难以置信看着这法恩。"], "不可逾越": ["法恩的速度，是他的两倍。虽然两倍听起来不多，可是速度战斗中，稍微快点就占据优势了。两倍……那完全是不可逾越的差距。"], "手下留情": ["而且那雷电攻击，竟然震撼自己的灵魂。那法恩也手下留情了。并没有真正的伤自己。"]}
{"chapter": "第九集 第二十三章 脉动守护", "心满意足": ["修炼完毕，冲洗过后换了一套干爽衣服。沃顿心满意足地走在伯爵府中。沃顿从来没有感到日子这么的幸福。"], "情不自禁": ["林雷的脑海中回响着大地的脉动，那奇特的旋律仿佛有着神奇的旋律，能够让人情不自禁沉浸其中。"], "若隐若现": ["青黑色的斗气在林雷身体周围，如同云雾一样翻滚着，林雷整个人在这青黑色气浪内部若隐若现模糊的很。"]}
{"chapter": "第九集 第二十七章 玉兰帝国特使（呼唤月票~~）", "风华绝代": ["迪莉娅，在玉兰帝国帝都非常的出名，一个年仅二十二岁就踏入七级魔法师的天才，背后有着强大的家族，又被圣域魔导师隆尔斯大师收为弟子。论容貌在帝都中也是排名前十，如此风华绝代的女子，追求的人自然很多。"], "想方设法": ["因为家族的原因，迪莉娅也在帝国中身居要位，迪莉娅的口才非常好，外交谈判方面极为擅长。自从林雷跟奥利维亚那一战的消息传递到了玉兰帝国。迪莉娅就想方设法，说动了帝国皇帝，派出特使去奥布莱恩帝国。"], "前车之鉴": ["奥利维亚前车之鉴，林雷会重蹈覆辙吗？"], "重蹈覆辙": ["奥利维亚前车之鉴，林雷会重蹈覆辙吗？"], "大吃一惊": ["奥布莱恩帝国的众人都看到了那巨型楼船过来了，当看到那甲板上一头可爱的大熊以及一头雄鹰，有见识的人就大吃一惊。"]}
{"chapter": "第九集 第二十九章 十年后的见面", "爱屋及乌": ["他知道他的弟子迪莉娅喜欢林雷，自然也对林雷爱屋及乌了。"], "举手投足": ["当年的林雷是那般的坚毅、冷酷，而如今的林雷则是多了一分温和，就是举手投足间都那般的自然。"]}
{"chapter": "第九集 第二十二章 武神召见", "深不可测": ["洞窟左旋右绕，走了好一会儿。前方出现直接朝下方坠落的洞窟。这洞窟深不可测，一眼看下去，黑漆漆的。"], "顶礼膜拜": ["炽热的气流从石门内部传递出来，同时还有着一股淡淡的威压传递出去，面对这股威压，林雷竟然有顶礼膜拜的冲动。"], "自知之明": ["林雷也很有自知之明。"]}
{"chapter": "第九集 第二十八章 迪莉娅", "谈笑风生": ["迪莉娅跟乔安陛下在最前面谈笑风生，说话也是幽默风趣，令乔安陛下不时的发出爽朗的大笑声。"], "举手投足": ["举手投足间也有着那古老贵族的气息，加上其身为七级魔法师就是走路都那般的飘逸，加上迪莉娅本身姣好的面庞，以及那如太阳一般耀眼的飘逸柔顺的金色长发。"], "爱屋及乌": ["爱屋及乌，这基弗侯爵自然也受乔安陛下恩宠。在帝都中地位那不是一般的高。那一群贵族纨绔，也是以他跟斯科特为首。"], "胡搅蛮缠": ["斯科特、基弗也知道不能胡搅蛮缠，也立即点头。随后迪莉娅就带着她身后那头狂雷疾风鹰离开了。"], "一清二楚": ["隆尔斯大师脸上有着宠溺的笑容：“迪莉娅，我就知道，过不了多久，你就会要去找他的。”隆尔斯对于自己弟子迪莉娅的事情是一清二楚。"]}
{"chapter": "第九集 第二十六章 时间、地点", "风华绝代": ["所有人都沉默了，在河岸两旁的人几乎都看向赤炎河。大家都想知道，那位风华绝代的天才剑圣果真就这么死去了吗？"], "议论纷纷": ["那无边的人群议论纷纷，大家都在低声议论着奥利维亚是不是真的死去了。不过所有人都还记得……奥利维亚那耀眼的最后一击。", "那数百万人议论纷纷，虽然天空下着暴雨，却浇灭不了大家的激情，所有人都为这一场大战议论着。无论奥利维亚是死，还是重伤昏迷。这都代表了一个结果——", "至于这一大群人贵族们以及皇族都议论纷纷，不过一会儿贵族们就在大雨下，都快速地回到帝都了。"], "不同凡响": ["在楼船上不少强大的战士还带着自己的魔兽，能拥有自己的魔兽，可不是一般人能做到的。可这艘楼船上如此多魔兽，由此可以想象这艘楼船上的人地位不同凡响。"]}
{"chapter": "第九集 第二十四章 奥利维亚对黑德森（三章完毕，求月票~~）", "三五成群": ["帝都的居民们不少人在郊外点燃了篝火，三五成群的等待着大战日子的来临。"], "人山人海": ["赤炎河两岸聚集了超过百万的人，当初斗武场八万观众都让人感到人山人海了。这百万的人，太可怕了。"], "震撼人心": ["赛斯勒仿佛想到自己的亡灵大军，那过百万的亡灵大军一样的震撼人心。"], "一塌糊涂": ["乱的一塌糊涂。"], "可想而知": ["等得焦急的数百万人陡然爆发出欢呼的声音，那声音仿佛浪潮一样席卷了整个天地，甚至于连赤炎河河水都微微震动了，数百万人的欢呼声之大，可想而知。"], "前所未有": ["上方的奥利维亚、黑德森二人却丝毫不受影响，他们二人凌空对峙，奥利维亚的战意前所未有的高昂。"]}
{"chapter": "第九集 第二十五章 坚若磐石", "人山人海": ["数百万人绝对是人山人海了，许多站的太远的人根本看不到奥利维亚和磐石剑圣战斗的场景，他们只能通过前面看到的人传来的议论声来判断情况，顿时，数百万人一片喧哗声。"], "措手不及": ["那黑石剑在劈在他的拳头上的时候，一道诡异的能量竟然很轻易就穿透他引以为自豪的防御，直接冲入他的灵魂，在他措手不及中，狠狠地刺在灵魂上。"], "震耳欲聋": ["那夜空中可怕的气爆声接连响起，极速情况下的奥利维亚下每一次穿破长空都引起震耳欲聋的气爆声，数百米高空传递下来的强烈的气流甚至于令河岸的那些火把的火焰都压得低了下去。"], "完美无缺": ["他也不得不承认奥利维亚是天才，光明、黑暗这两种截然相反的元素法则，这奥利维亚竟然可以同时领悟。而却运用的还如此完美无缺。"], "前所未有": ["前所未有沉重的打击！"]}
{"chapter": "第九集 第二十章 武神门", "谈天说地": ["跟自己好兄弟谈天说地，林雷心中也很是愉悦，自己何苦非要跑到那至高位面厮杀呢？"], "如履平地": ["随即，卡斯罗特带着林雷直接朝另外一座山峰走去，那斜坡上，林雷、卡斯罗特二人如履平地，轻如飞鸟。"]}
{"chapter": "第九集 第五章 斗武场", "繁花似锦": ["夜幕降临，帝都赤炎城依旧是繁花似锦，只是帝都东城外的郊野却是荒凉的很，在荒凉的道路上，正有一人恍若鬼影一般快速地前进着。"], "四面八方": ["林雷、沃顿一大群人刚从下方的通道走出来，看到斗武场四面八方那八万座位上密密麻麻的身影，心中都有种震撼感。"], "大喊大叫": ["随着‘黑德森大人’的名字传播出去，整个斗武场宛若疯狂了一般，无数的观众激动地大喊大叫着。"]}
{"chapter": "第九集 第五十章 林雷和奥利维亚", "相差无几": ["林雷身形同样极速移动，两人此刻速度也是相差无几，在极速闪躲中，对着攻击过来的米勒，林雷翻手就是‘风波动’，一时间无数的紫色剑尖覆盖米勒的全身。"], "连绵不绝": ["林雷、米勒两个人不停地闪动着，只是一点树叶，二人方向就会立即迅速改变，转瞬间，二人在黑乌山的高空再次撞击在一起，林雷那梦幻的‘紫色剑影’仿佛缓慢之极致，又仿佛迅猛之极致，两种意境竟然有一种连绵不绝的特殊感觉。"]}
{"chapter": "第九集 第八章 天才剑圣", "此起彼伏": ["刚才林雷那暴虐的模样，连八万观众大气都不敢喘一口。而现在乔安陛下话音刚落，整个斗武场便响起了此起彼伏的议论声。"], "不约而同": ["不约而同的，不少人将他将奥利维亚比较起来。"], "不顾一切": ["此刻不少人围在这，连那尼雅也不顾一切跑到了这里。"]}
{"chapter": "第九集 第六章 决战（今天还有第四章！月票~~~）", "此起彼伏": ["这种彪悍使得无数的人都为之欢呼尖叫起来，“沃顿！”“沃顿！”的欢呼声也是此起彼伏，支持沃顿的人丝毫不亚于布鲁默。"], "大喊大叫": ["所有观众完全屏息了，他们不敢大喊大叫。"]}
{"chapter": "第九集 第十七章 登场", "喜气洋洋": ["今天的伯爵府是喜气洋洋，伯爵府外是车水马龙，单单马车便几乎堵住了大半的阜石路，那些贵族的侍卫、仆人都没有资格进入府邸，都在外面侯着。这邪恶侍卫、仆人加起来便有数千人。"], "车水马龙": ["今天的伯爵府是喜气洋洋，伯爵府外是车水马龙，单单马车便几乎堵住了大半的阜石路，那些贵族的侍卫、仆人都没有资格进入府邸，都在外面侯着。这邪恶侍卫、仆人加起来便有数千人。"], "人山人海": ["人山人海！"], "自知之明": ["那些贵族们也非常的有自知之明，都没有贴身来烦林雷。而是老远微微举杯。"], "一清二楚": ["在前院门口迎客的侍者的声音一下子提高了一大截，明显是运用斗气喊出来的，甚至于在大厅中的客人都听得一清二楚。"], "虎背熊腰": ["今天巴克五兄弟也穿着帅气的统一制服，在周围巡逻着，这五兄弟那虎背熊腰的体型，单单走在伯爵府内，都令那些贵族心颤。一个个都暗叹——不愧是龙血战士家族，连家族侍卫都这么了得。"], "哭笑不得": ["林雷哭笑不得。"], "庞然大物": ["黑德森在一旁也点头，武神门就是在玉兰大陆也是庞然大物，他们是很少去参加某人的婚礼等等的。除非他们的师兄弟结婚，其他的师兄弟会参加。"]}
{"chapter": "第九集 第十九章 选择", "好高骛远": ["主神？那太好高骛远了。"], "自知之明": ["林雷很有自知之明，以他如今的实力，在玉兰大陆这个庞大的舞台上，都没有嚣张的资格。"], "旁若无人": ["此刻伯爵府大厅院落等地方都是贵族、富豪等大人物们，而林雷和他的两只魔兽却在后院练功场中，旁若无人的修炼了起来。"]}
{"chapter": "第九集 第十三章 凯兰的到来", "车水马龙": ["东城阜石路，经过前几日的车水马龙的喧闹，伯爵府也渐渐恢复了往昔的安静。"]}
{"chapter": "第九集 第十五章 结果（三章完毕，求月票~~）", "胡思乱想": ["沃顿深呼吸，让自己不再胡思乱想，便朝中央空旷处走去，布鲁默、沃顿二人彼此冷漠的对视了一眼，而后并肩而立。"], "心花怒放": ["一个眼神，就令布鲁默心花怒放。他感觉得到乔安陛下的意思。布鲁默心底已经有底了。"], "一清二楚": ["整个大殿寂静地，一个针掉落都听得一清二楚。"], "旁若无人": ["沃顿跟尼娜，在武功殿上竟然旁若无人地紧紧拥抱了起来，尼娜更是喜极而泣。"]}
{"chapter": "第九集 第十八章 异位面强者", "深不可测": ["这桌上总共八个人，除了沃顿、乔安陛下、门罗&道森外，其他人都拥有了圣域的实力。特别是白发老者，更是深不可测。"], "魂不守舍": ["这个订婚的宴会上，林雷有点魂不守舍。他总是在不停地思考着。"]}
{"chapter": "第九集 第十一章 挑战", "才华横溢": ["林雷、奥利维亚，这两个绝对是如今整个玉兰大陆最才华横溢的二人，两大超绝天才的对战，对于一些战士而言，能够看到这样的决战，就是死也无憾了。"], "斤斤计较": ["奥利维亚都这般说了，林雷也不会斤斤计较。"], "震耳欲聋": ["震耳欲聋地掌声席卷了整个斗武场，所有的观看者都兴奋地大喊大叫了起来。这一战即使就此结束，也足以令他们激动了。"], "大喊大叫": ["震耳欲聋地掌声席卷了整个斗武场，所有的观看者都兴奋地大喊大叫了起来。这一战即使就此结束，也足以令他们激动了。"], "不分胜负": ["林雷地突然登场，轻易击败凯尼恩。而后又跟奥利维亚不分胜负。奥利维亚又向磐石剑圣‘黑德森’宣战。"], "千疮百孔": ["刚才那一战，使得原本就破损的战台更是变得千疮百孔。而周围看台的旗杆也是大多都断裂了，许多人的衣服都被吹地在各个角落。一片狼藉。"]}
{"chapter": "第九集 第十二章 门庭若市（附爆发通知）", "不分胜负": ["林雷轻易击败凯尼恩，林雷跟奥利维亚战地不分胜负，以及奥利维亚挑战黑德森。这三件事情在极短时间内就传播开去，传播速度前所未有的惊人。"], "前所未有": ["林雷轻易击败凯尼恩，林雷跟奥利维亚战地不分胜负，以及奥利维亚挑战黑德森。这三件事情在极短时间内就传播开去，传播速度前所未有的惊人。"], "车水马龙": ["帝都东城阜石路，伯爵府邸门口的马车是一辆接一辆，可谓车水马龙。这些人都是来拜访林雷的。"], "无忧无虑": ["这人心真的很难揣测，特别是长大后，林雷、耶鲁、雷诺都很难再轻易相信别人了，但是对于一起度过无忧无虑少年时期的好兄弟，他们心底却是绝对的信任。"], "花花公子": ["当年1987号宿舍四兄弟中，如果说耶鲁比较花花公子的话，那雷诺就属于天不怕地不怕，什么都敢做的个性。"], "钱可通神": ["钱可通神，金钱的威力是很大的。"], "无论如何": ["父母死后，林雷只有沃顿一个亲人，无论如何，林雷都不会让自己的弟弟受伤害。乔安陛下选择沃顿，那再好不过。可不选择……林雷不惜暴露自己这一方可怕的实力，也会强抢走尼娜。"]}
{"chapter": "第九集 第十六章 贺礼", "戒备森严": ["皇宫中戒备森严，勇武的骑士随处可见，还有着美貌的宫廷侍女，乔安陛下、林雷二人并肩走着，沃顿略微靠后。在三人后便是一些侍女、宫廷侍者了。这路途中所遇到的军士见到乔安陛下都恭敬行礼。"], "可想而知": ["连巡逻、看守的战士都这么强，帝国的实力可想而知。"], "不分胜负": ["武神是什么人物，在五千多年前，就跟大祭司大战于玉兰河之上，一战不分胜负。绝对的神级强者。"]}
{"chapter": "第九集 第十四章 天才的交流", "正大光明": ["沃顿真的很想跟尼娜，在帝都正大光明的结婚，而不是私奔。"], "大街小巷": ["时间一天天过去，三月十五号这天也是越来越近，帝都中大街小巷、饭馆酒店中都会有着关于沃顿、布鲁默以及他们哥哥的讨论。"]}
{"chapter": "第九集 第四十一章 武神的嘱托", "不相上下": ["跟法恩不相上下，那可是差一步步入神级的强者。"], "并驾齐驱": ["狂风呼啸，林雷极速朝东南行省飞去，这个时候一道黑光从帝都另外一处极速飞来，一会儿就跟林雷并驾齐驱。正是贝贝！"]}
{"chapter": "第九集 第十章 两大天才", "一模一样": ["两人一模一样的话。"], "截然不同": ["那妖异的紫光迅猛地如同狂雷一般，可是却有一种柔和地如同春风，两种截然不同地意境竟然反应在同一剑上。"], "不分胜负": ["竟然再一次不分胜负。"], "不由自主": ["一道土黄色的波浪从磐石剑圣‘黑德森’身上散发开来，同时震荡在林雷、奥利维亚二人身上。林雷感到自己就好像被无数陨石接连撞击到一样，整个人不由自主被轰地连退数十米。那奥利维亚同样被轰散开来。"]}
{"chapter": "第九集 第四十三章 尸体（番茄求月票~~~）", "无论如何": ["林雷也是从耶鲁那才知道，雷诺的尸体竟然都被敌人给弄走了。这一次，无论如何也必须将自己兄弟的尸体带回来。不过之前，林雷必须先去尼尔城一趟。毕竟雷诺当天的事情，尼尔城的守军应该是最清楚的。"], "咬牙切齿": ["林雷那双暗金色眼眸死死盯着胡克：“你知不知道，那个大队长，名叫雷诺，他是我林雷的生死兄弟！”林雷咬牙切齿道。"]}
{"chapter": "第九集 第四十七章 立足混乱之领", "无论如何": ["雷诺在奴隶船上受的苦让他真的惊惧了，雷诺决定，只要是在罗奥帝国境内，无论如何都不进入大城市。虽然大城市中有道森商会分部，可同样有奴隶组织。如果奴隶组织在抓捕他，一旦被先被奴隶组织发现，他可就惨了。"]}
{"chapter": "第九集 第四十二章 东南行省", "四面八方": ["林雷身体忽然极速落下，可怕的气浪以林雷为中心朝四面八方逸散开去。"], "贪生怕死": ["自己的兄弟雷诺，就因为玉林贪生怕死，才断绝最后一丝生机的。自己的兄弟，原本可以不死的。"], "前所未有": ["林雷视线从周围人身上收回，转头看向那个被勒的脸红脖子粗的玉林亲王：“玉林，你放心，我会让你多活一会儿……让你感受慢慢死去的感觉。”林雷声音很低沉，在玉林亲王耳中，却是令他前所未有的恐惧。"], "音容笑貌": ["林雷这个时候却根本不再注意玉林亲王的话，他的脑海中尽是老四‘雷诺’的音容笑貌，当初那个可爱的少年，当初放荡不羁的少年时代，当初自己雕刻‘梦醒’，自己的兄弟们就在冰天雪地下，陪了整整十天十夜。"], "放荡不羁": ["林雷这个时候却根本不再注意玉林亲王的话，他的脑海中尽是老四‘雷诺’的音容笑貌，当初那个可爱的少年，当初放荡不羁的少年时代，当初自己雕刻‘梦醒’，自己的兄弟们就在冰天雪地下，陪了整整十天十夜。"], "冰天雪地": ["林雷这个时候却根本不再注意玉林亲王的话，他的脑海中尽是老四‘雷诺’的音容笑貌，当初那个可爱的少年，当初放荡不羁的少年时代，当初自己雕刻‘梦醒’，自己的兄弟们就在冰天雪地下，陪了整整十天十夜。"], "乱七八糟": ["玉林亲王整个人被踢得极速地飞了出去，狠狠地砸在了远处的墙壁上，那厚实的墙壁竟然震地碎裂开来，至于玉林亲王那脆弱的身躯更是化为了烂泥，那白的、红的、乱七八糟的混在一起。"]}
{"chapter": "第九集 第四十九章 神秘的山村", "与世隔绝": ["跟这二人喝酒聊天后，雷诺发现……这个神秘山村的人并不是与世隔绝，他们对于外界还是很清楚的。"], "寻花问柳": ["雷诺寻花问柳，玩弄过的贵族小姐也不少。可是真正让他动心的还没有……这也使得他一直单身。可是在这神秘山村中看到的这个女孩，那种特殊的气质，却让雷诺心颤了。"], "夕阳西下": ["傍晚时分，夕阳西下，天际有着一大片火烧云。"]}
{"chapter": "第九集 第四十八章 掌管", "称王称霸": ["在黑土城中，那个肥胖的城主名声的确很差，这些为了让家人或者自己吃饱肚子才加入军队的战士们，也同样暗中骂着那个可恶的城主，可是他们不敢反抗，因为那个城主有个强大霸道的儿子，他的儿子据说已经是七级巅峰，这种实力在普通的小城中已经有称王称霸的实力了。"], "噤若寒蝉": ["众多的军人们都噤若寒蝉的站在周围。"], "举重若轻": ["举重若轻！"], "目瞪口呆": ["在场所有军人都目瞪口呆，劈碎万斤巨石，这些军人们也听说过，可是要让万斤巨石一下子变成碎粉。这可不单单是力量了……所有军人都崇拜地看着盖茨。"], "不可思议": ["他们还有什么不满足的，五个强大的不可思议的强者，还有高额的军饷，这种首领是他们最喜欢的了。"]}
{"chapter": "第九集 第四十四章 奴隶", "难以置信": ["此刻林雷心脏‘扑通、扑通’的极速跳动着，惊喜、紧张、难以置信、兴奋、惶恐……各种情绪一时间涌入林雷的胸膛，林雷此刻只能期待看着眼前这个罗奥帝国的军官。", "老怀特眼睛一下子瞪得滚圆：“林、林雷大师的兄弟？”老怀特眼中满是吃惊、惊恐、难以置信。"], "高高在上": ["七级魔法师，那是高高在上。"], "腾空而起": ["林雷看了一眼沙斯特，而后一把抓起胡克：“走！”整个人直接腾空而起，而后跟贝贝一道并行朝南方飞去……", "林雷却是一把抓住老怀特，整个人极速地腾空而起，朝东南方向飞去：“老怀特，你给我指路！”处于惊恐中的老怀特咽了咽喉咙，朝下方看了一眼，便指出了前往总部的方向。"]}
{"chapter": "第九集 第四十六章 下令", "四面八方": ["这时候许多从船底逃出去的普通奴隶们都疯狂地朝四面八方逃逸，被抓为奴隶，他们心中都已经绝望了。而现在，他们一个个充满了期待，一个个都疯狂地逃窜。", "愤怒的打手们，一个个都朝四面八方跑去。他们主要力量还是集中在周围陆地中，至于上下游分别只是排了五个打手。"]}
{"chapter": "第九集 第四十章 玉兰大陆的秘密", "可想而知": ["这个火球，通体赤红，那可怕的热浪正是从那凌空悬浮的火球不断传递开来的，能够逼迫得林雷使用‘脉动防御’，可想而知这种热浪的可怕。"], "举手投足": ["整个人举手投足间，就给人一种霸气十足的感觉。特别是那种可怕的威压，竟然令林雷感到心悸。"]}
{"chapter": "第二十一章 普鲁克斯会馆（上）", "浩浩荡荡": ["旁边差点睡着的雷诺、乔治、林雷都朝远处看去，果真远处四辆马车以及数百名骑士护卫浩浩荡荡地就这么赶来了，在队伍上空还有着七八只狮鹫飞行，那数百名骑士当中，也有十几人骑着魔兽，或是骑着嗜血铁牛，或是骑着风狼。"], "高谈阔论": ["马车内的柜子中竟然还有着各种水果，乃至于密封的美酒，四兄弟便在马车内一边吃着一边高谈阔论着，恩斯特学院距离芬莱城只有二十余里，马车行驶了大概半个小时，就抵达圣都芬莱城了。"]}
{"chapter": "第九集 第四章 屠戮刀", "大街小巷": ["这两个天才都是喜欢帝国七公主的。以人天生的那种八卦性，他们很自然认为这两个人是为了争夺七公主而决战的。各种各样的关于沃顿、布鲁默、尼娜的绯闻开始在帝都的大街小巷传播开来。"], "前所未有": ["沃顿感到前所未有的压力，可是遇到这种困境反而让他好战的血液沸腾了起来，低吼一声，体内的龙血斗气也爆发了起来，狂暴的力量通过战刀屠戮施展了出来——"], "难以置信": ["沃顿愣愣地站在原地，然后抬头看向林雷，难以置信道：“大哥，你的速度怎么这么快？”连他都来不及反应，由此可想时间之短暂。可是林雷却在那么短暂的时间内连续四剑。"], "放荡不羁": ["看着门口的身影，林雷感到一切恍若隔世一样，自己的最放荡不羁地少年时期，就是跟那不是亲兄弟却是胜是亲兄弟的三个少年在一起，四兄弟经常去碧水天堂喝酒玩耍。"]}
{"chapter": "第二十一集 巅峰 第七章 龙血大陆", "逍遥自在": ["在玉兰位面中，无论谁都不可能击杀林雷，没有压力，日子也就过的逍遥自在些。"], "无声无息": ["宁静的时光无声无息中便已经过去了三百余年，三百余年，对凡人而言太过漫长了，这三百余年中，不知多少凡人死去，又有多少新生命诞生。"], "人山人海": ["如今这第一城，也发展成容纳数百万居民的超级大城，今天是龙血节，这巴鲁克城热闹非常，同时大量住在乡下的人们也凑热闹赶到城内，不单单是神殿前的广场，就是城内的街道上，都是人山人海。"], "不可思议": ["而且，这宗教传播极为容易，因为创造大陆这等手段，在凡人眼中，简直是不可思议，最伟大的‘神迹’了。比当年光明教廷的‘天使降临’等神迹，不知道厉害了多少倍。"]}
{"chapter": "第二十一章 迷雾山谷（上）", "直上直下": ["林雷只能做到身体漂浮却无法进行飞行，漂浮只是能够直上直下而已，林雷跨前一步，整个人凌空站在峡谷上方，而后林雷缓缓开始下降了，逐渐深入迷雾峡谷。贝贝羡慕地站在林雷的肩头跟随林雷一同深入，贝贝虽然实力比较强可是却无法飞行。他不是飞行类的魔兽，所以要自己飞行只能突破成为圣域魔兽才有可能。"], "隐隐约约": ["漂浮术之下，林雷整个人小心缓慢朝下方下降，同时林雷也竭力朝下面观看，白雾翻滚腾绕，一切都显得模模糊糊，林雷也隐隐约约看到了这崖壁上有着藤曼缠绕。", "在蓝心草周围那些绿色藤曼植物当中，有着一条长足有二十余米，足有两人环抱粗的巨大绿色蟒蛇在其中，那巨型绿色蟒蛇体表也有藤曼环绕，加上它本身是绿色的，在隐隐约约的迷雾当中，林雷根本没发现这么一条巨型蟒蛇。"]}
{"chapter": "第二十一集 巅峰 第三十七章 夺目", "铺天盖地": ["铺天盖地的士兵冲击，数百名精英根本无法改变战局。可是，这是星河通道上决战。而在星河通道的两侧，就是空间乱流！掉入其中，以这些人实力，那是有死无生。", "六名主神使者几乎瞬间便做出决定。冲入敌群，将面对铺天盖地攻击，他们将可能陨落，可也可能会赢。", "只剩下五六十名的天使，面对潮水般的地狱军团，铺天盖地般的攻击，瞬间又死去过半。"], "理所当然": ["其实这一幕也是理所当然。", "六名主神使者形成‘轮回战阵’，灭杀十二名天使，那是理所当然。这还是天使结成战阵的缘故，否则，杀死数十名都有把握。"]}
{"chapter": "第二十一集 巅峰 第三十一章 相逢", "波光粼粼": ["在草地的尽头，是元素凝聚而成的一栋建筑，在建筑前方，便是波光粼粼的一弯湖水。"]}
{"chapter": "第二十一集 巅峰 第三十三章 布拉族", "一分为二": ["说着‘布雷勒’身体再一次变化，一分为二，为白袍‘布雷勒’和黑袍‘布雷勒’。"]}
{"chapter": "第二十一集 巅峰 第三十九章 林雷的怒火", "所作所为": ["奥古斯塔所作所为，很显然没有一丝想和林雷缓解仇恨。同样，林雷在心底深处，也从来没放弃过要报复！"]}
{"chapter": "第二十一集 巅峰 第三十五章 千年", "突飞猛进": ["主神们寿命无限，千年时光只是一瞬，不少主神们已经悠闲地议论起这一场位面战争的输赢。而最年轻的主神——林雷，却是处于实力突飞猛进的阶段。", "不同四种法则玄奥，正突飞猛进般进步，林雷当然不愿就此停止。"], "高耸入云": ["高耸入云的大山，浩荡无边的平原。"], "从天而降": ["那道人影从天而降，直接落在林雷身上，融入林雷体内。"], "三三两两": ["冥界、地狱两方，31位主神直接落在一座高山上，片刻，又有九道身影从远处飞来，正是生命至高位面的主神们。紧接着，零散的三三两两主神们靠近，很快，就聚集了49位主神。"], "浩浩荡荡": ["只见远处浩浩荡荡的一群人影从远处飞来，足足有二十二人。"]}
{"chapter": "第二十一集 巅峰 第三十二章 疑点", "深不可测": ["命运主宰最深不可测，听他命令的主神，的确有不少。如眼前两位主神就是！甚至于那光明主宰‘奥古斯塔’，虽然不能说是完全臣服于命运主宰。可是，也算是命运主宰一方的了。"], "旗鼓相当": ["像林雷这种突然崛起，先是下位主神身份，而后和风系主宰‘帝亚’旗鼓相当，可紧接着，竟然灭了雷系主宰一个主神分身，又重伤光明主宰。"], "轻而易举": ["林雷身为主神，存储些其他主神之力，那当然是轻而易举的事情。"]}
{"chapter": "第二十一集 巅峰 第三十八章 谎言！", "一如既往": ["位面战争已经过去了半年，林雷府邸中则是一如既往的宁静。"], "前俯后仰": ["在花园角落上，贝贝正和妮丝在一起谈着些什么，二人笑地前俯后仰。"], "自视甚高": ["四大规则主宰虽然自视甚高，可也需要朋友。林雷展露了实力后，四大规则主宰对待林雷态度也有了些改变，因为位面战争的事情，乌特雷德已经将林雷当成他这一方第二强者了。"]}
{"chapter": "第二十一集 巅峰 第三十四章 轮回", "数一数二": ["这一座悬浮的花园中，居住着四大规则主宰中数一数二的强者——‘命运主宰’奥夫！"], "成千上万": ["天地间，一条条由人流汇聚成的长龙，朝远处一座黑色城堡涌去。成千上万的地狱强者们涌入了这城堡，城堡也就那么大，可是，这人流涌入，已经持续了很久。"]}
{"chapter": "第二十一集 巅峰 第三十章 主神使者们", "目瞪口呆": ["观战的过百万神们都目瞪口呆，就在他们观察中，拉塞尔竟然就那么凭空消失了。"], "浩浩荡荡": ["当即，蓝狮领主带着麾下人马浩浩荡荡离去。"], "游山玩水": ["林雷他们算是游山玩水，也是一边寻找合适的人选。查看了风系神位面，再去水系神位面，而后接着再去地系神位面。"]}
{"chapter": "第二十一集 巅峰 第三十六章 最终决战", "四面八方": ["很突兀的，位面战场星河处，无尽力量汇聚激荡，能量波朝四面八方逸散开去，在星河两岸的兵营几乎瞬间化为齑粉。参战的战士们每一个最起码都是上位神级别，大家都能轻易抵挡这能量波。"], "有条不紊": ["许多刚才还在静修、休息的战士们，没有丝毫犹豫，按照事先的安排。有条不紊地沿着各自队伍疯狂朝星河通道涌去。"], "全神贯注": ["71站在数十万里外的主神们，不由都全神贯注地观看这一战。"], "成千上万": ["凡是冲入星河通道，无数的战士体表都燃烧起主神之力光晕，一个六星恶魔层次强者使用主神之力，甚至于能威胁到一个没使用主神之力的统领。而此刻，成千上万的强者们使用主神之力。"], "冷酷无情": ["天界、地狱双方，都冷酷无情地彼此厮杀着。"], "摧枯拉朽": ["毕竟十二翼神天使，实力不弱于七星恶魔。而地狱战士们，大多数都是六星恶魔层次。实力上本来有差距，加上十二翼神天使们又擅长合击之术，自然是摧枯拉朽般的不断前进！"], "漫天盖地": ["足有七百名地狱一方战士们，联手施展物质攻击，只见漫天盖地大量光芒射去。十二翼神天使们闪躲也来不及，顿时，这一个小分队瞬间化为齑粉。"], "势如破竹": ["有十二翼神天使们为尖刀，天界一方其他战士们也气势冲天，天界一方势如破竹。"], "铺天盖地": ["铺天盖地的攻击，疯狂朝对方攻击。"]}
{"chapter": "第二十一集 巅峰 第三章 万余年前的真相", "可想而知": ["要知道……林雷就靠青龙的一滴精血，身体便强到那程度，神兽精血的能量，可想而知。"]}
{"chapter": "第二十一集 巅峰 第二十七章 记忆", "生死相依": ["母亲当年死的时候，自己也才四五岁，现在根本没有一点记忆。可是林雷看着这皮肤白皙的美丽女子，却感觉得到……灵魂的一丝悸动。“真正确认，还是要靠父亲！父亲和母亲生死相依，肯定能清晰辨认出来。”林雷暗道。"]}
{"chapter": "第二十一集 巅峰 第九章 上下五千年", "一分为二": ["林雷身体陡然一分为二，一袭土黄色长袍的林雷和一袭青绿色长袍的林雷并肩而立。正是大地主神和水系主神，两大分身。"], "冥思苦想": ["在创造过程中，不需要主神自己冥思苦想，主神只需要将灵魂完全沉浸在创造中即可。"], "骇人听闻": ["两颗水球压缩到极致，猛地爆破开！“哗啦啦~~~”一瞬间，百万里长的巨型空间裂缝猛地撕裂开，这股爆炸威力之大，简直是骇人听闻。当然，这是主神之力累计太多的缘故，真正单位面积上的爆炸威力，也最多让下位主神受伤罢了。"], "目瞪口呆": ["创造两大神位面的同时，也蕴含了‘大地法则’和‘水系法则’中的不少玄奥，其运用方法之巧妙，令林雷目瞪口呆。特别他灵魂是完全和神位面融合在一起的，这神位面乃是他创造，跟蕴含他的灵魂印记。"], "灵机一动": ["的确，林雷耗费一千年，两大神位面便已然成型，只剩下最后世界构造。可此刻，林雷灵机一动。竟然使用融合主神之力，在两大神位面靠近处，形成一个小型的，只有万里宽广的位面。"], "照本宣科": ["照本宣科很容易，自己创造却极难。"], "崭露头角": ["Ps：两章完毕~~~林雷，即将离开玉兰位面~~林雷、贝鲁特、青火三人的主神小集团，即将开始崭露头角……"]}
{"chapter": "第二十一集 巅峰 第二十一章 意料之外", "五颜六色": ["混乱虚空中，五颜六色的空间乱流肆意飞窜着。", "虚空中，两大主神屹立着，周围五颜六色乱流流窜。"], "一往无前": ["林雷手中的生命至高神剑，仿佛燃烧着火焰的陨石冲向奥古斯塔，那一往无前毁天灭地的气势，已经让奥古斯塔心底惊惧。奥古斯塔顾不得说话，一声低吼，他手中的光剑也巧妙的划过一个曲线，搭上了林雷的生命至高神剑。"], "相差无几": ["大地碎，是林雷在大地法则方面的最强绝招，论威力，和林雷如今的融合绝招‘剑意’也相差无几。"], "不出所料": ["不出所料。"], "功亏一篑": ["Ps：第一章到~~~恩，今天一定会更新四章！在最后时刻，还请大家月票支持，番茄不想在最后时刻功亏一篑——让再最后一次得到月票第一吧！还请大家顶起来！"]}
{"chapter": "第二十一集 巅峰 第二十三章 十二翼神天使", "哭笑不得": ["林雷怔住了，也不由有着哭笑不得。"], "惴惴不安": ["可即使如此，四位族长心底依旧是惴惴不安。"], "不计其数": ["对，天使不计其数，献上来的灵魂如果只能成为圣域天使，没奖励那是理所当然。", "林雷点头明白，下位神、中位神，在地狱中，那是不计其数。"], "理所当然": ["对，天使不计其数，献上来的灵魂如果只能成为圣域天使，没奖励那是理所当然。"]}
{"chapter": "第二十一集 巅峰 第二十九章 风猎者", "轻而易举": ["帝亚可记得清楚，林雷轻而易举一剑就重创雷系主宰，灭掉雷系主宰的大地主神分身。更吓得雷系主宰，逃地都不敢回头看一眼。以林雷的实力，要灭他风系主宰‘帝亚’，简直是挥挥手的事情。"], "惊世骇俗": ["天空中大量人影飞过，就是这山路上，都有大量人影。只是神们行进，都很飘逸灵动。一两步跨出，已然到了一两里之外。虽然林雷三人不想惊世骇俗，可普通前进，两三步间，也是数十里了。"]}
{"chapter": "第二十一集 巅峰 第二十二章 底牌", "相差无几": ["这导致，奥古斯塔和林雷相差无几。"]}
{"chapter": "第二十一集 巅峰 第二十八章 开始行动", "水到渠成": ["琳娜潜意识里就很信任霍格，自然在交流中，很自然的二人关系递进着，水到渠成般。"], "从天而降": ["林雷坐在石桌旁坐下片刻，那道血袍身影便从天而降，正是血峰主神‘帕什’。"], "理所当然": ["这种制度，也是理所当然。主神世界的战斗，是不影响势力范围分割的。"], "不计其数": ["林雷也点头承认，在地狱中，神器那就是普通工具，随处可见。别说神器了，就是神格，都是不计其数了。"]}
{"chapter": "第二十一集 巅峰 第二十五章 再临光明神位面", "无缘无故": ["无缘无故杀一个火系主神，林雷也做不到。更何况，他那样做，也是违背四大规则主宰约定的。"]}
{"chapter": "第二十一集 巅峰 第二章 众神墓地第十八层", "直截了当": ["林雷努力让自己保持冷静，这才开口道：“贝鲁特大人，这成为主神的珍贵机会，你为什么选择给我呢？像哈里他们，还有贝贝……你应该选择他们才对。”林雷直截了当地说道，论关系，哈里三兄弟可是贝鲁特的孩子。"], "深不可测": ["林雷四人正脚踏海底，漫步而行，走在最前方的贝鲁特突然转弯，朝旁边礁石群的深窟窿窜了进去，林雷三人只能跟上。这深不见底的窟窿，宛如一个巨兽的食道，幽冷、黑暗、深不可测。"]}
{"chapter": "第二十一集 巅峰 第二十四章 九场了！", "落荒而逃": ["林雷重伤光明主宰，并且一剑击杀雷系主宰‘胡尔雷’的大地主神分身，吓得胡尔雷落荒而逃。"], "兵败如山倒": ["林雷点头，他知道兵败如山倒的场面。"]}
{"chapter": "第二十一集 巅峰 第二十章 动手，杀！", "无缘无故": ["只是，别人没惹他，林雷也不会无缘无故去杀别的主神。"], "从天而降": ["林雷他们三个几乎才离开数秒钟，五道身影便从天而降，正是另外五位主宰。"], "天崩地裂": ["融合主神之力灌入至高神剑一瞬间，天崩地裂。"]}
{"chapter": "第二十一集 巅峰 第八章 恳求", "高高在上": ["四神兽家族的四位族长一同随着这侍女带领，朝后花园走去。四人此刻心情复杂、忐忑的很。毕竟林雷身份不同了，主神和神，完全两个层次。主神们高高在上，俯视无数位面无数苍生争斗厮杀。", "当初四分身灵魂变异，在四神兽家族中，林雷的地位就超越了四位族长。而现在，林雷更是高高在上的主神。"]}
{"chapter": "第二十一集 巅峰 第五章 魔法编写，融合主神！", "目不转睛": ["众神墓地第十八层，仿佛成了土黄色元素的海洋，而林雷就那么闭眼悬浮着，一股股威压从其身上散发开。贝鲁特、青火、贝贝三人都在不远处目不转睛地看着。"], "浩浩荡荡": ["一股浩浩荡荡的金色洪流突然涌入自己的脑海，无尽的金色洪流，融入灵魂海洋中，也融入灵魂本身中。"], "循循善诱": ["贝鲁特就是一个循循善诱的长辈，关怀自己的长辈。"], "一窍不通": ["虽然魔法师，对法则玄奥一窍不通，可靠死记硬背，记住那些魔法咒语，就能施展强大的魔法！随着对法则玄奥的理解，实力的不断提升，魔法师们就自然摒弃了魔法咒语，踏上了研究法则玄奥的真正大道！"]}
{"chapter": "第二十一集 巅峰 第十七章 十连胜的赐予", "五光十色": ["虚空中，五光十色的乱流流窜着。"], "相差无几": ["各大位面实力相差无几，而且以位面战争判断输赢的方式，要连续赢十场。概率的确可以算是接近零！"]}
{"chapter": "第二十一集 巅峰 第六章 寄托", "光明正大": ["这么多年来，贝鲁特从未这么紧张过！然而此刻……他真的紧张了！炼化两枚主神格后的林雷，实力有没有他想象的强大？这将关系到他贝鲁特，是否能够光明正大走出玉兰位面，去至高位面、神位面闯荡！"], "哭笑不得": ["林雷哭笑不得。"], "相差无几": ["而林雷现在的融合主神之力，威力也就普通主神之力十倍。可之前融合四系神力比，并没增加！虽然攻击力上相差无几，可论效果奇特，还不如融合神力。"]}
{"chapter": "第二十一集 巅峰 第十一章 猎杀，风起！", "蒙混过关": ["灵魂变异秘密，别人不知晓，捏造几句话蒙混过关不难。"], "浩浩荡荡": ["玉兰位面，浩浩荡荡的北海海域。"], "不计其数": ["论神的数目，七大神位面，比之四大至高位面相差也不算大。也是一个令人心颤的数字，不计其数的神们遍布在风系神位面九块大陆上，每天都有大量的神死去，也有许多天才横溢的神得以突破。", "不计其数的神们，在风系神位面九块大陆上挣扎着、战斗着。"], "高高在上": ["而主神，却是高高在上。"]}
{"chapter": "第二十一集 巅峰 第十三章 惩罚", "桀骜不驯": ["就是特雷西亚那般桀骜不驯的人，对风系主宰‘帝亚’都恭敬万分。无数年来，帝亚已然习惯高高在上，能够和他平起平坐的也就其他十位主宰。林雷之前无视他的命令，自然令帝亚有些难堪。"], "高高在上": ["就是特雷西亚那般桀骜不驯的人，对风系主宰‘帝亚’都恭敬万分。无数年来，帝亚已然习惯高高在上，能够和他平起平坐的也就其他十位主宰。林雷之前无视他的命令，自然令帝亚有些难堪。"], "平起平坐": ["就是特雷西亚那般桀骜不驯的人，对风系主宰‘帝亚’都恭敬万分。无数年来，帝亚已然习惯高高在上，能够和他平起平坐的也就其他十位主宰。林雷之前无视他的命令，自然令帝亚有些难堪。"], "五颜六色": ["四周五颜六色的空间乱流极速流动，林雷三人却是谈笑风生。"], "谈笑风生": ["四周五颜六色的空间乱流极速流动，林雷三人却是谈笑风生。"], "可想而知": ["多炼化一枚主神格，意志威能便强一分。林雷的实力可想而知。"], "一长一短": ["风系主宰‘帝亚’双手中各自有着一长一短两柄标枪，在极速情况下，帝亚整个人猛地旋转，手中那柄短的金色长枪攸地激射而出，长枪旋转，使得空间都产生了道道旋转的空间波纹。", "帝亚在发出天赋神通攻击后，整个人却是到了林雷身前，整个人仿佛旋风一般旋转，手中的一长一短两柄长枪直接刺向林雷。"], "寸地尺天": ["三招中最强的‘大地碎’，可以说是‘寸地尺天’的进阶版。融合五种玄奥最强一击，和林雷的‘剑意’攻击，威力相差无几。"], "相差无几": ["三招中最强的‘大地碎’，可以说是‘寸地尺天’的进阶版。融合五种玄奥最强一击，和林雷的‘剑意’攻击，威力相差无几。"], "从头到尾": ["其实要杀帝亚，林雷早就能杀了。刚才从头到尾，林雷和这帝亚战斗，使用的根本就是‘大地主神之力’，并非是融合主神之力。刚才施展的实力，仅仅是林雷真实实力的百分之一而已。"]}
{"chapter": "第二十一集 巅峰 第十二章 实力初展现！（求月票~~）", "可想而知": ["即使是浩瀚的地狱，主神半日即可横穿整个地狱，速度可想而知。一亿里距离？对林雷他们三位主神而言，五分钟都不需要！"], "开天辟地": ["面对这开天辟地的一刀，林雷一翻手很随意地劈砍过去。"], "难以置信": ["特雷西亚眼眸中还有着难以置信、惊怒，而后便无力躺下，主神器掉落，没有意志威能和主神器守护，他的尸体在空间乱流中一瞬间就被绞成了碎末。一枚晶莹的半透明晶体悬浮着，四射着道道淡青色光华。"]}
{"chapter": "第二十一集 巅峰 第十九章 奥夫的邀请", "气急败坏": ["林雷不由看向死亡主宰，他还从没见到这个可爱的俏丽少女如此气急败坏。"]}
{"chapter": "第二十一集 巅峰 第十八章 神兽‘乌鲲’", "自始自终": ["自始自终，一袭白袍的老者‘命运主宰’都是微笑面对，甚至于都没出手。他体表被无数黑光包裹，受到极大束缚。"]}
{"chapter": "第二十一集 巅峰 第十五章 贪念", "无动于衷": ["其他主宰在，可不会眼看着林雷杀奥古斯塔而无动于衷。"], "难以置信": ["一群难以置信的议论声，这些主神无法相信这一点。"]}
{"chapter": "第二十一集 巅峰 第十六章 无罪", "三三两两": ["事情结束，这六十余位主神们彼此告别，而后或是独自一人，或是三三两两，一个个也就接连离开。不过有一件事情很诡异——十一位主宰，一个个都没急着离开。"]}
{"chapter": "第二十一集 巅峰 第十四章 众主神聚集", "可想而知": ["主神们平常是很无聊的，悠久无限的生命使得他们有无限的时间可以挥霍，一个主神杀死另外一个主神，并且炼化主神格。这种事情，就好像一个凡人小镇突然出现了杀人事件，这吸引力可想而知。", "怪异的是，她根本不散发一丝灵魂气息。灵魂气息完全收敛到极致，可想而知，在灵魂方面成就之高。"], "理所当然": ["以死亡主宰的年龄，称呼林雷为‘小家伙’，那的确是理所当然。"], "高高在上": ["发现四大规则主宰已经进入风系神位面，那风系主宰‘帝亚’当然立即去迎接。论实力，四大规则主宰，是远超七大法则主宰的。在地位上，四大规则主宰，也是高高在上，另外七位主宰见到他们四位，也是要行礼的。"], "深不可测": ["这四大规则主宰，每一个都深不可测啊。"], "三三两两": ["主神们三三两两聚集，或是悬浮在半空，或是落在船上。"]}
{"chapter": "第二十一集 巅峰 第十章 剑意", "不可思议": ["截取四种法则的最擅长一项，结合起来，威力肯定达到不可思议之境。"]}
{"chapter": "第二十一集 巅峰 第四十三章 新的名字（大结局）（下）", "前所未有": ["奥夫那前所未有的绝招‘超越轮回’，在林雷面前，竟然只是……擦破点林雷的皮？", "可怕的爆炸声响起，前所未有的爆炸！林雷这一剑，似乎造成了可怕的变化！只见在林雷前方出现了一个方圆近万里的可怕‘黑洞’，无尽的浓郁的灰色能量从其中涌向地狱，朝四面八方弥漫开来。"], "天翻地覆": ["身体天翻地覆般的蜕变，林雷早有预料。可是林雷怎么都没有想到……主神格竟然消融了！"], "喷薄欲出": ["平静的声音响起，在气浪围绕中的林雷睁开了眼眸，看着眼前的奥夫。此刻的林雷整个人宛如一柄剑，经过灵魂的蜕变，那股滔天剑意似乎喷薄欲出，单单看到林雷，就让人感到心悸。"], "至高无上": ["代表至高无上的‘至高神器’，竟然被林雷掰成了两截。"], "四面八方": ["可怕的爆炸声响起，前所未有的爆炸！林雷这一剑，似乎造成了可怕的变化！只见在林雷前方出现了一个方圆近万里的可怕‘黑洞’，无尽的浓郁的灰色能量从其中涌向地狱，朝四面八方弥漫开来。"], "一清二楚": ["无尽的知识瞬间涌入林雷脑海，一瞬间，林雷对这‘鸿蒙空间’的了解已经到了极深地步，甚至于对‘鸿蒙能量’的各种使用，如何令其化为五行，或者化为地火水风，林雷都一清二楚。"], "隐隐约约": ["在这金榜后面，悬浮着一个模糊的，隐隐约约和金榜差不多大小的字迹，字迹很奇特，林雷敢肯定，从未见过这种字体。可是他看到这个字，却莫名的明白了这个字的含义——蒙！"], "魂飞魄散": ["林雷面容上掠过一丝萧瑟：“可惜，我德林爷爷他……”成为鸿蒙掌控者，林雷就知道，魂飞魄散是不可能再恢复的。当然，他林雷也可以以后创造生命，创造一个和德林爷爷一样的，乃至记忆都一样的。"]}
{"chapter": "第二十一集 巅峰 第四十二章 地火水风", "无形无影": ["白虎，为风属性，风，无形无影，聚散无常。"], "厚积薄发": ["而此刻正面面对这‘时空错乱’，已经达到最后瓶颈的林雷，可谓厚积薄发……"], "豁然开朗": ["一切豁然开朗！"]}
{"chapter": "第二十一集 巅峰 第四十一章 难道他是", "五光十色": ["五光十色的空间乱流，犹如一道道梦幻的流星划过，汇聚成了这条五颜六色的空间‘洪流’。"], "五颜六色": ["五光十色的空间乱流，犹如一道道梦幻的流星划过，汇聚成了这条五颜六色的空间‘洪流’。"]}
{"chapter": "第二十一集 巅峰 第四十三章 新的名字（大结局）（上）", "可想而知": ["四种法则融合大成后，林雷实力提升千倍，可怕的很，这一剑威力，可想而知。"], "相差无几": ["单纯论意志威能，命运主宰‘奥夫’比普通法则主宰高三份意志威能。而林雷，比普通法则主宰，高一份意志威能。不过，林雷拥有融合主神之力。可以说，单纯用蛮力，二人应该相差无几。", "这导致，林雷和奥夫，单论物质攻击，竟然相差无几。"], "深不可测": ["可是，追杀林雷的是奥夫！拥有三件至高神器，深不可测的奥夫！"], "前所未有": ["众多主神们，都在观看这前所未有精彩的一战！只是，大家都和林雷、奥夫二人相隔甚远，因为观看到二人战斗……所有人都知道，别说是法则主宰，就是其他三位规则主宰，在林雷、奥夫面前，都不一定能保住性命。"], "理所当然": ["奥夫有防御至高神器，他可以不管防御，只管攻击。而林雷，却需要小心防御。理所当然的，林雷也就因此处于下风，可林雷还不会因此而丢了性命。毕竟二人差距不大。"], "立于不败之地": ["主宰级别强者中，林雷和奥夫，才是最强的。不过奥夫拥有三件至高神器……立于不败之地，所以在众多主神眼中，这一场自天地诞生以来，最强者的对战，将是林雷陨落的最后一战。"], "天昏地暗": ["天昏地暗。"]}
{"chapter": "第二十一集 巅峰（结局卷） 第一章 生命至高神", "魂飞魄散": ["林雷心底却是忐忑起来：“一定要成功！德林爷爷一定要复活！”根据林雷所知。魂飞魄散，主神是无法救助地。只有至高神有可能，特别这生命至高神。本来就是生命规则，控制无数位面生命规律的。", "魂飞魄散，便是真正死亡，乃是规则的一部分。"]}
{"chapter": "第二十一集 巅峰 第四章 主神‘林雷’", "人之常情": ["这就是人之常情，谁不希望在尽可能的情况下，将好处给亲人朋友？"], "前所未有": ["这绝对是前所未有的。"], "热血沸腾": ["林雷忍不住有些热血沸腾。"]}
{"chapter": "第二十一集 巅峰 第四十章 主宰之战", "四面八方": ["以交击处为中心，产生了可怕的震动波朝四面八方传播开去，道道空间裂缝朝四周龟裂传递开去，而奥古斯塔整个人被反震地抛飞开去，在高空中身形一晃就再次站在高空，有些震惊地看着林雷。"], "灰飞烟灭": ["奥古斯塔，灰飞烟灭了？"], "五颜六色": ["五颜六色的空间乱流中，奥古斯塔、林雷一前一后极速飞行着，林雷手持生命至高神剑，暗金色双眸冷漠盯着前方。"]}
{"chapter": "第二十三章 叫艾丽斯的女孩（上）", "拒人于千里之外": ["德林柯沃特和林雷并肩而走，只是德林柯沃特心底一直有着忧虑。如今的林雷整个人都有着一股沉稳的气息，但是动手的时候是绝不容情。那一双眼眸中也有着拒人于千里之外的冷漠。"], "不知所措": ["其他两名少年和一名少女也吓得不知所措，他们根本来不及救人。"]}
{"chapter": "第二十二章 春去秋来（上）", "心潮澎湃": ["其实，不管是地系魔法，还是其他各系魔法，都有其特殊的效果。而德林柯沃特身为地系圣域魔导师，自然最推崇自己这一系了，而年仅八岁的林雷也被德林柯沃特说的心潮澎湃。"]}
{"chapter": "第二十三章 春去秋来（下）", "神清气爽": ["从冥想状态中恢复过来，林雷只感到自己整个人神清气爽，完全和过去不一样了，甚至于在清醒状态，林雷都能够感觉到周围有些地系元素的波动，虽然没有冥想状态下感受的清楚。"], "显而易见": ["在这种的日子中，时间一天天过去，林雷的进步是显而易见的，甚至于可以算是一种蜕变！"], "赞叹不已": ["林雷的毅力以及进步的速度，也令五千年前普昂帝国的圣域魔导师‘德林柯沃特’心中赞叹不已。"], "春去秋来": ["春去秋来，转眼已经是秋天了。"]}
{"chapter": "第二十三章 惊喜", "纵横天下": ["自己弟弟血脉浓度够了，只需要数十年功夫苦修，就能够成为纵横天下的龙血战士。"], "倾家荡产": ["家族内既然出了一个龙血战士血脉浓度达到条件的子弟，就必须要培养好，倾家荡产也要培养好。这点是毋庸置疑的！"]}
{"chapter": "第二十二章 迷雾山谷（下）", "争先恐后": ["林雷被这一爪子的攻击力给吓住了，整个人立即快速拼命地窜行在山林间，专门朝路难走的地方冲。飞扑、跳跃、攀爬……林雷这个时候完全拼命了，那十几只翼鸟龙则是在林雷头顶争先恐后地来用爪子来抓林雷。"], "落荒而逃": ["翼鸟龙只是六级魔兽，而贝贝，甚至于可以将七级魔兽‘迅猛龙’攻击的落荒而逃。"], "高高在上": ["另外的翼鸟龙都惊恐地立即飞高，贝贝看着高高在上的翼鸟龙也没有任何办法，它可无法飞行。"]}
{"chapter": "第二十二章 普鲁克斯会馆（下）", "络绎不绝": ["如山水叮咚的音乐声音从普鲁克斯会馆传了出来，听了后就让人感到一阵心底宁静，步入普鲁克斯会馆的人络绎不绝，贵族、贵妇人们，美丽小姐们一个个穿着都是很有品味。"], "自惭形秽": ["而平民们在普鲁克斯会馆面前，会不自觉地自惭形秽。"], "美轮美奂": ["耶鲁、雷诺、乔治、林雷四人看着放置的一件件石雕作品，心底都感觉这些石雕作品的确是美轮美奂。"]}
{"chapter": "第二十二集 皇冠之谜 第二十三章 红菱晶钻", "无忧无虑": ["当林雷一群人无忧无虑地在地狱中惬意闯荡的时候，在遥远的穆亚大陆，寂静幽暗的科德森山脉中。"], "披头散发": ["科德森山脉的某一座无名山峰隐秘的洞穴中，正有一名披头散发的邋遢汉子盘膝坐在其中，昏暗的洞穴内，依稀能看到那双发赤的可怕眼眸。"], "怒气冲天": ["这‘布罗迪’虽然怒气冲天，可他也很谨慎。神之领域早就散发开，将周围十米范围内和外界隔离。即使他砸碎石头或者怒吼，外界都不可能听到一丝声音。"], "消息灵通": ["他一个刚来地狱不久，也只是在一个部落呆过。连城都没进过的中位神，怎么可能知道至高神任务的消息，又怎么会知道手中物品是什么！知道那消息的，不是府主一级的强者，就是黑沙城堡商贩那种消息灵通的人。"], "不计其数": ["在地狱中，像这种大仇未报、不甘心死去的人，不计其数。"]}
{"chapter": "第二十五章 夜风中的紫色（上）", "富可敌国": ["道森商会，富可敌国，生意遍布整个玉兰大陆。"]}
{"chapter": "第二十五章 六年", "呕心沥血": ["单单不同的地方用不同的工具就需要花费很多心思，自然劳心劳力，每一部好作品出来，都是呕心沥血之作。"], "特立独行": ["在恩斯特学院，林雷照样特立独行，一天绝大部分时间都在学院后山苦修。"], "突飞猛进": ["步入青春期发育的时候，林雷饭量猛增，身高也直往上窜，身体素质以及力量自然是突飞猛进，在石雕技艺上，有德林柯沃特的教导，以及林雷本身的努力，也有着一次次的进步。"], "春去秋来": ["春去秋来，花开花落，转眼三年过去。"], "活灵活现": ["林雷轻呼一口气，石头碎末抛飞，整个石雕完全显现，只见有近半米长的老鼠活灵活现地站在林雷面前，乍一看还以为真是老鼠，这倒是惹得小影鼠‘贝贝’在一旁‘吱吱’乱叫。"], "从头到尾": ["从头到尾，一气呵成！"], "一气呵成": ["从头到尾，一气呵成！"], "日复一日": ["日复一日，年复一年。"], "年复一年": ["日复一日，年复一年。"]}
{"chapter": "第二十六章 夜风中的紫色（下）", "不好意思": ["奥斯托尼这一番话，夸赞的林雷都有些不好意思了。"], "从天而降": ["在生死霎那，在她绝望的时候，是林雷从天而降直接杀死了嗜血战猪，救了她的性命。绝望那一刻，林雷从天而降对她的震撼无疑是很大的，甚至于在心灵中也留下了难以抹除的印记。", "在生死霎那，在她绝望的时候，是林雷从天而降直接杀死了嗜血战猪，救了她的性命。绝望那一刻，林雷从天而降对她的震撼无疑是很大的，甚至于在心灵中也留下了难以抹除的印记。"]}
{"chapter": "第二十四章 叫艾丽斯的女孩（下）", "聚精会神": ["艾丽斯仰头看着林雷，聚精会神地听着。"]}
{"chapter": "第二十四章 平刀流派", "四面八方": ["步行在学院内的路道上，小影鼠站在林雷的肩膀上朝四面八方环顾，在恩斯特学院当中拥有魔兽的人不少，所以林雷拥有一只影鼠别人丝毫不会在意，就在这时候——"], "沧海桑田": ["德林柯沃特尴尬道：“这个，我的作品都被我藏在了地下密室当中，无人知晓，五千多年过去，也不知道我原来的地下密室在什么地方了。”五千多年，沧海桑田，普昂帝国过去的帝都都被夷平了，谁知道他的地下密室在哪？"], "古往今来": ["古往今来，石雕界的第一人‘普鲁克斯’竟然都可以算是德林柯沃特的弟子。"]}
{"chapter": "第二十章 地系魔法 （上）", "大吃一惊": ["德林柯沃特这话如果被其他魔法师听到肯定会大吃一惊。", "这倒是令林雷大吃一惊。"]}
{"chapter": "第二十章 谁是第一（下）", "面不改色": ["此话一出，整个酒店中不少学员都是倒吸一口凉气，这一万金币可不是一笔小数目，整个酒店中这些学员当中能够面不改色，随意拿出一万金币的恐怕也没几个。"], "熙熙攘攘": ["顿时一大群人都结账，熙熙攘攘地跟了过去。"], "寥寥无几": ["下面顿时一片叫好的欢呼声，经历过年级赛，兰德也是有了一批支持者，相反支持林雷的人寥寥无几。"], "手下留情": ["兰德心中清楚，林雷刚才的确是手下留情了。"], "心领神会": ["说完，林雷跟自己的三兄弟使了一个颜色，耶鲁等人也心领神会，立马四兄弟不顾周围围观的人，直接快速地离开了，只留下那名丹尼的少女不满地蹙起了眉头。"]}
{"chapter": "第二十章 黑色短刃（下）", "成千上万": ["成千上万的影鼠或者噬石鼠冲出来，别说他们这十几个杀手了，就是一只军队都可能被吞噬个干净。"], "崇山峻岭": ["崇山峻岭，怪石嶙峋，林雷这个时候已经跑入了一座山峰当中，一口气跑了百里地，林雷相信对方即使追也不可能追到自己。"], "若隐若现": ["林雷整个人仿佛被雷电劈中一样，整个人仔细地看着对面崖壁上下方在迷雾当中若隐若现的一株小草，这株长在崖壁上的小草通体碧绿，可是这株小草本身却隐隐有着蓝色光晕流转。"]}
{"chapter": "第二十集 皇冠之谜 第一章 父与子", "不计其数": ["霍格的反应也在大家意料之中。当初耶鲁、乔治等人疑惑林雷能力，当询问清楚后，同样是惊呆许久。大家都知道，冥界、地狱中的神是何等多，那是不计其数，以万亿为单位的。"], "庞然大物": ["霍格怔怔看了自己儿子一眼，光明教廷在玉兰大陆，那毕竟是一个庞然大物。霍格随即便恍然，林雷如今都能达到如此巅峰，当年能做到将光明教廷灭掉，也不是不可能。"]}
{"chapter": "第二十集 皇冠之谜 第三十七章 渗透", "魂飞魄散": ["神要查探一个凡人，略微集中精神力，便可渗透。可渗透人体内检查，是需要集中注意力。精神力不能太强，太强，或许就会令弱小的凡人灵魂魂飞魄散。而精神力太弱……恐怕，就无法渗透进去。", "当初迪莉娅昏迷，林雷根本不敢用灵魂之力深入检查，唯恐一不小心，令迪莉娅魂飞魄散。"], "浩浩荡荡": ["那就是不顾及那些人类、魔兽的承受力，强大的神识直接浩浩荡荡的贯穿进去！后果，就是无数的人类、魔兽脆弱的灵魂直接碎裂，直接死去。查探死的生物，不需要小心，这速度当然快了。"], "蛛丝马迹": ["布罗迪当初来到奥卡伦位面，或许曾经拿出过红菱晶钻，一些凡人，估计就曾见过。通过世俗势力，还真的可能查找到蛛丝马迹。"], "多如牛毛": ["奥卡伦位面，迷雾大陆浩瀚无边，因为面积大，根本无法建立一个统治整个大陆的帝国。迷雾大陆上，单单帝国便超过一百个，王国、公国更是多如牛毛。"]}
{"chapter": "第二十集 皇冠之谜 第七章 奥利维亚", "不甘寂寞": ["在林雷心中，奥利维亚是一个追求巅峰的强者，不甘寂寞。就是再绝望境地，奥利维亚也应该不会放弃、颓废。可眼前这一幕，却让林雷疑惑了。"], "突飞猛进": ["炼化神格后，融合神力配合融合玄奥，令奥利维亚实力突飞猛进，堪比一般七星恶魔。"]}
{"chapter": "第二十集 皇冠之谜 第三十一章 主宰降临", "十有八九": ["当初的布罗迪，得到的那枚‘红菱晶钻’十有八九是真的！而其神分身留下来，根本就是牵制外人，吸引外人注意力的。布罗迪的本尊到底去了哪？林雷很想知道。"], "大张旗鼓": ["而如今，那事情已经暂时结束，可如果林雷还大张旗鼓地去穆亚军内部调查，这么地深入去查，别人不怀疑才怪！毕竟以一个大圆满的身份而言，红菱晶钻对其用处不大，偶尔查就罢了，可如果锲而不舍地查。就值得怀疑了。"], "锲而不舍": ["而如今，那事情已经暂时结束，可如果林雷还大张旗鼓地去穆亚军内部调查，这么地深入去查，别人不怀疑才怪！毕竟以一个大圆满的身份而言，红菱晶钻对其用处不大，偶尔查就罢了，可如果锲而不舍地查。就值得怀疑了。"], "不由自主": ["林雷、贝贝二人表情陡然严肃起来，不由抬头上望，这一看，林雷不由自主地眯起眼睛：“好刺眼的光芒。”半空中那道人影就好像白炽色的太阳，全身散发的光芒太过耀眼，让人不由自主眯起眼睛。", "林雷、贝贝二人表情陡然严肃起来，不由抬头上望，这一看，林雷不由自主地眯起眼睛：“好刺眼的光芒。”半空中那道人影就好像白炽色的太阳，全身散发的光芒太过耀眼，让人不由自主眯起眼睛。"], "相差无几": ["那文字中有详细描述，至高神任务，和当初莫尔德散发的纸张上内容相差无几。"]}
{"chapter": "第二十集 皇冠之谜 第三十五章 威逼", "不可思议": ["可不少都是隐匿在各处，乃至于隐匿在物质位面，连主神也找不到那些大圆满。平常两个大圆满见面都很稀罕，三个大圆满在一起，简直不可思议。九个大圆满齐聚……也只有众多主神一起出马，才请出如此多大圆满了。"]}
{"chapter": "第二十集 皇冠之谜 第三十二章 宁死！转折！", "议论纷纷": ["一群主神，悬浮在半空，一片议论纷纷。", "顿时众位主神议论纷纷。"], "高高在上": ["那些高高在上的一群主神们，也是淡笑看着这一幕。他们也懒得插手，至于血峰主神、紫荆主神也只是沉默看着，并没说什么。"], "欺人太甚": ["欺人太甚！"], "无论如何": ["林雷仔细看向毁灭主宰，可无论如何，都看不清黑光中的人影模样。"], "蠢蠢欲动": ["很显然……红菱晶钻的准确讯息，让主神们都蠢蠢欲动了。"], "破釜沉舟": ["林雷已经破釜沉舟，不惜一切！"]}
{"chapter": "第二十集 皇冠之谜 第三十九章 浮雕", "小心翼翼": ["以林雷灵魂之强悍，在小心翼翼，不伤害被检查者灵魂的情况下，林雷查探近千万人口，都要一天功夫。"]}
{"chapter": "第二十集 皇冠之谜 第三十六章 九大强者", "骇人听闻": ["俾尔斯山脉高空，林雷、丹宁顿二人毫不犹豫，直接化为两道幻影夹击向巴默！物质位面束缚力比地狱弱很多，林雷、丹宁顿二人此刻度更是到了骇人听闻的地步，宛如瞬移一般。"], "目瞪口呆": ["巴默看着下方，仰头目瞪口呆观看的凡人，不由恼怒，他丢脸的情景被这些凡人看到。令他很是恼怒：“一群蚂蚁。”巴默一挥手，顿时一股火焰能量弥漫开去。瞬间覆盖长空，直接在大峡谷上空凝聚成连绵数百里的火焰。"]}
{"chapter": "第二十集 皇冠之谜 第三十三章 降临", "无论如何": ["这座岛屿仅仅数十里方圆，可无数年来，周围的强盗势力已经形成一个共识——无论如何都不能靠近这座小岛！无数年来，凡是胆敢破坏这座玉花岛宁静的，除了是岛主旧识，其他大多已丧命。"], "风起云涌": ["玉花岛上空一时间风起云涌，一股强大的能量在上空凝聚，顿时岛内飞出数十个人影，为首者是男性，其他皆为女性。为首的男子一袭白袍，金发披散，两撇胡须就如同那两撇眉毛，目光却是深邃幽冷。"], "愤愤不平": ["他们许多人在心底，对主神也是有些愤愤不平的：主神有什么了不起？不就是运气好，得到主神格！"], "言听计从": ["所以，大圆满很少会对主神言听计从。林雷在面对光明主宰一步步紧逼的时候，最后怒气上涌说那番话。周围的主神们也不奇怪……毕竟，林雷也是大圆满，如果从头到尾，尽皆逆来顺受，那才会被人瞧不起。"], "从头到尾": ["所以，大圆满很少会对主神言听计从。林雷在面对光明主宰一步步紧逼的时候，最后怒气上涌说那番话。周围的主神们也不奇怪……毕竟，林雷也是大圆满，如果从头到尾，尽皆逆来顺受，那才会被人瞧不起。"], "逆来顺受": ["所以，大圆满很少会对主神言听计从。林雷在面对光明主宰一步步紧逼的时候，最后怒气上涌说那番话。周围的主神们也不奇怪……毕竟，林雷也是大圆满，如果从头到尾，尽皆逆来顺受，那才会被人瞧不起。"], "自告奋勇": ["克莱门廷点头道，可克莱门廷却没自告奋勇。"], "相差无几": ["奥卡伦位面，单论整个位面的大小，和玉兰大陆位面相差无几。"], "两败俱伤": ["一只铁羽苍鹰正悄然在一棵生长了万年的古树上，悄悄观看着这一幕，似乎在等机会，要乘那两头魔兽两败俱伤的时候出击。"], "浩浩荡荡": ["迷雾森林中的魔兽们、精灵、地精等种族们，看到上千人浩浩荡荡从高空飞走，都吓呆了。", "从高空飞过的浩浩荡荡人群，他们根本无法探查任何一个人实力。"]}
{"chapter": "第二十集 皇冠之谜 第三十四章 隐藏实力", "浩浩荡荡": ["当即浩浩荡荡的一大群人，便飞离了开去，山巅之上，只留下林雷、贝贝二人。", "上万的上位神降临，那浩浩荡荡飞离的气势，早吓呆奥卡伦位面许多圣域强者了。很快，‘众神降临’的消息，开始极速传递开，光明神殿最先得到这消息，光明女神本人亲自下令，约束神殿的下人们要注意行为，最近一段时间，不可轻易得罪一些神秘人物。", "光明女神本人，也看到了那浩浩荡荡一群强者。"], "前所未有": ["可出了一个前所未有的四分身灵魂变异后，大圆满的神话便要破碎了！大圆满们，如果知道林雷实力，单独无法和林雷对抗，肯定会形成众多联盟。来阻碍林雷！到时候要得到红菱晶钻，难度会提升很多。"]}
{"chapter": "第二十集 皇冠之谜 第三十八章 狮心城", "无时无刻": ["无时无刻不在关注着整个位面，那些上位神、大圆满但凡有一丝特殊举动，都会引起林雷警觉。"]}
{"chapter": "第二十集 皇冠之谜 第三章 实力", "虎头虎脑": ["那沃顿也连介绍道：“父亲，这是孙子西尼……还有那个，阿诺快过来。见过你太爷爷。父亲，还有那个虎头虎脑的小子，是阿诺的儿子。”这次来的人很多，凡是达到圣域的，几乎都来了。只留下少数几人。"], "浩浩荡荡": ["当即这浩浩荡荡一大群人，进入金属生命，当即飞离了这铁刀峡。"]}
{"chapter": "第二十集 皇冠之谜 第三十章 至高神鉴", "身不由己": ["空间乱流宽阔无边，如果某件物品或者某人，在空间乱流中。想要靠自己能力朝某方向移动，几乎不可能。除非拥有主神能力，才能自如移动。而上位神，就是大圆满！在空间乱流中，也是身不由己。", "既然身不由己，根本很难得，才能靠近一次位面边缘。"]}
{"chapter": "第二十集 皇冠之谜 第二十一章 四神力融合", "深入骨髓": ["剧烈的疼痛让林雷全身抽搐，就好像有无数的小虫子噬咬着全身，那深入骨髓的疼痛，即使是林雷，也做不到面不改色。只能咬着牙努力忍受着。同时林雷神识也仔细观察着全身每一处。"], "面不改色": ["剧烈的疼痛让林雷全身抽搐，就好像有无数的小虫子噬咬着全身，那深入骨髓的疼痛，即使是林雷，也做不到面不改色。只能咬着牙努力忍受着。同时林雷神识也仔细观察着全身每一处。"], "天翻地覆": ["黑色洪流，在林雷体内流窜着，没有什么规律，大量黑色能量沿着肌肉纤维、血液、骨骼四处流窜。点点黑色能量仿佛找到了‘家’一样涌入骨骼、肌肉、内脏器官等等，林雷全身在发生着天翻地覆的急剧变化。"], "古往今来": ["对青龙适合的办法，可到林雷身上却不一定适用。毕竟林雷体内的能量，乃是无数位面古往今来，从未出现过的四种神力融合后的‘黑色神力’。"]}
{"chapter": "第二十集 皇冠之谜 第九章 博宁", "浩浩荡荡": ["只见林雷他们四人浩浩荡荡飞来，无视那些阻拦的守卫，那些守卫大多数都只是中位神，只有极少数是上位神。一股土黄色波浪幅散开去，那些守卫们好像被海浪冲开的沙石，尽皆抛飞开去。"], "虎背熊腰": ["博宁，虎背熊腰，身高近两米，面容也算俊朗，粗黑的眉毛下，双目炯炯有神。顾盼之间，那霸气自然显现。此刻的博宁正手持着一朵花儿，这花儿显得迷蒙，同时也泛着一丝红色。"], "炯炯有神": ["博宁，虎背熊腰，身高近两米，面容也算俊朗，粗黑的眉毛下，双目炯炯有神。顾盼之间，那霸气自然显现。此刻的博宁正手持着一朵花儿，这花儿显得迷蒙，同时也泛着一丝红色。"]}
{"chapter": "第二十集 皇冠之谜 第二十七章 要害", "触手可及": ["至高神信物啊，触手可及！他切格温怎么舍得放弃？"], "浩浩荡荡": ["毕竟空间乱流浩浩荡荡，范围之大，几乎赶上所有位面相加。"], "蠢蠢欲动": ["顿时，原本蠢蠢欲动的人也都克制住了，没敢偷袭出手。"], "高不可攀": ["布罗迪自得一笑，他忽然觉得，对着一群六星恶魔、七星恶魔乃大圆满上位神训斥，是一种非常了不起的成就。大圆满……那是何等的高不可攀。可今天，他布罗迪就能在大圆满上位神面前摆谱！"], "讨价还价": ["他狮子大开口，本想让林雷和他讨价还价呢，可林雷答应的太爽快了。"]}
{"chapter": "第二十集 皇冠之谜 第二十九章 求饶", "不计其数": ["切格温不是傻子，他何尝猜不出那个‘布罗迪’的心思。在地狱中下位神、中位神不计其数，炼化神格上位神也算不得什么。许许多多的神，宁愿死，也想要荣耀辉煌一次，死的轰轰烈烈！"], "轰轰烈烈": ["切格温不是傻子，他何尝猜不出那个‘布罗迪’的心思。在地狱中下位神、中位神不计其数，炼化神格上位神也算不得什么。许许多多的神，宁愿死，也想要荣耀辉煌一次，死的轰轰烈烈！"]}
{"chapter": "第二十集 皇冠之谜 第二十五章 汹涌", "远走高飞": ["布罗迪早带着他妻子远走高飞，因为这样，部落居民们才敢大肆谈论着。"]}
{"chapter": "第二十集 皇冠之谜 第二十二章 真真假假", "熙熙攘攘": ["街道上熙熙攘攘的人群，林雷他们边走，边四处看着。", "地狱中各处的黑沙城堡构造都是完全一样的，外表尽皆是由流动的黑沙构成。虽然整个城堡外表黑沙滚动，可城堡，却是在无数年前了便屹立在那了。林雷一群人，随着熙熙攘攘的人群，进入了黑沙城堡。"], "千奇百怪": ["贝贝的妻子‘妮丝’提议道：“我们在地狱随意闯荡，不过说实话，这奇特物品最多的，却是那黑沙城堡。我们就去逛逛黑沙城堡吧，肯定会看到很多千奇百怪的东西的。”女人，对购物是很喜欢的。", "第四层中的商品，千奇百怪，价格有高有低。"], "无缘无故": ["没有什么东西可以无缘无故凭空诞生。", "如果捏碎空间戒指，物品就无缘无故消失。那至高神发布任务，某件信物在空间戒指内被捏碎。不是说，这至高神任务，无法完成了么？"]}
{"chapter": "第二十集 皇冠之谜 第二十四章 身份", "相差无几": ["那棕红色卷发老者‘巴里曼’脸色一变，他可是和阿洛特相差无几的强者，他的神识发现……那发出绿色光芒的是一颗红菱晶钻：“红菱晶钻？难道是……”巴里曼想起，曾经听说过的一则消息，不由大惊。"]}
{"chapter": "第二十集 皇冠之谜 第二十六章 争夺", "相差无几": ["林雷听得顿觉有理：“也对，我就带着本尊、风系神分身离去。至于其他三分身，回玉兰大陆。”灵魂变异后，林雷的各神分身差别并不大，除了本尊‘意志威能’最强外，水系、大地、风系三系灵魂都相差无几，火系最弱。"], "无关紧要": ["之前是让贝贝带领大家去的，现在自己的神分身既然带领大家走了。贝贝是否带领大家，就无关紧要了。"]}
{"chapter": "第二十集 皇冠之谜 第二十八章 戏弄", "高高在上": ["那些七星恶魔、六星恶魔们都认为切格温糊涂了。毕竟地狱中，恐怕几乎所有人都认为，神之间的仇怨，应该是神们的事情。主神高高在上，偶尔插手罢了，若是经常插手，恐怕也会被神们暗地里说吧。"], "大放厥词": ["为了红菱晶钻，切格温彻底得罪林雷！刚才还大放厥词、嚣张得意的很，可最后他得到的却是假的，这个脸丢的可大了。周围可有不少强者暗地里用浮影术记录下来。"]}
{"chapter": "第二十集 皇冠之谜 第二十章 千年岁月，惊人变化！", "不了了之": ["这事情也就不了了之。"]}
{"chapter": "第二十集 皇冠之谜 第五章 拒绝", "兴高采烈": ["不单单是家族高层人员，包括许多普通族人们也聚集在天祭山脉各处，大家都兴高采烈的大口喝酒，大声谈笑着。家族中出现一个大圆满强者，也会令普通族人心中滋生出自豪感！"], "相差无几": ["这座新建府邸，比之玉兰大陆中的‘龙血城堡’也是相差无几，别说上百人，就是上千人也够了。"]}
{"chapter": "第二十集 皇冠之谜 第二章 在劫难逃", "放荡不羁": ["林雷见耶鲁如此，心底却是暗自叹息。当年的耶鲁总是放荡不羁，潇洒的很。而现在，林雷却察觉到耶鲁心底的压力，这仇恨啃噬着耶鲁心灵，令此刻的耶鲁即使想轻松，想潇洒，也做不到。"], "人多口杂": ["灵魂变异的事情，担心人多口杂，林雷并没有公开。只说是大圆满。"], "如入无人之境": ["林雷他们一群人，如入无人之境，直接朝下飞行。凡是欲要阻拦的士兵，都被反震地朝两边抛飞。"], "一拥而上": ["那赛因特一声令下，估计下方府兵都会一拥而上。"], "轻而易举": ["的确……若当初林雷就是大圆满，得到幽冥果那是轻而易举。"]}
{"chapter": "第二十集 皇冠之谜 第六章 至高神器", "拒之门外": ["可实力太弱，直接拒之门外。"]}
{"chapter": "第二十集 皇冠之谜 第十三章 九颗灵珠的奥秘", "四面八方": ["九颗灵珠从四面八方，猛地朝破败皇冠飞去，瞬间没入破败皇冠的‘镶嵌凹槽’中。而后便恢复了平静。一丝绿色光晕流窜在破败皇冠上，令这皇冠隐隐有着绿色光晕流转，再无之前的破败。"]}
{"chapter": "第二十集 皇冠之谜 第十一章 天山府主", "守株待兔": ["可白眉男子也明白……如果他一开始就将这消息提供给天山府主，去那地方守株待兔。假如中途林雷一方人马有什么事情改变计划。天山府主没等到人，恐怕一怒之下，会杀了他！"], "连绵起伏": ["这无名山脉幅员辽阔，连绵起伏。"], "龇牙咧嘴": ["莫尔德气势惊人，可在林雷面前，却好像一只小狗在巨人面前龇牙咧嘴。"]}
{"chapter": "第二十集 皇冠之谜 第八章 前往何地", "突飞猛进": ["即使实力突飞猛进，可奥利维亚一个人，却有两个累赘！而对方却是一群上位神。一旦围杀过来，奥利维亚能保护住一个儿子就很不错了。"], "高高在上": ["其实光明神界之旅，经过盖斯雷森叙说，林雷心底也有些一丝忌惮，唯恐那位高高在上的光明主宰，真的不顾身份杀自己。可救母亲没其他办法，只有这一条路——通过光明主宰来救！"], "不可思议": ["因为大圆满强者，一般都有所侧重。比如某一神分身大圆满，其他分身也大圆满。这几乎不可能。能一神分身达到大圆满，够可怕了。一个人的两个神分身都大圆满，那简直是不可思议的事情。"]}
{"chapter": "第二十集 皇冠之谜 第十八章 笑话", "可想而知": ["主神威能，比他的意志威能强多少，可想而知了。"], "议论纷纷": ["一个个声音，从庞大的地狱各处传开，众多主神议论纷纷，为之震惊不已。", "不少主神议论纷纷，显然认为这只是一个玩笑。"], "不可思议": ["那星辰主神站了起来，林雷连集中精神。星辰主神瞥了一眼林雷，脸上难得露出一丝笑意：“数千年，就达到大圆满？林雷……这简直是一件不可思议的事情。很好，很好。”说着，星辰主神身形便消失了。"], "焦头烂额": ["Ps：两章完毕~~~呼，今天晚上番茄焦头烂额，写小说也晚了。不过，总算写好了。"]}
{"chapter": "第二十集 皇冠之谜 第十九章 纸张", "古往今来": ["林雷见到这一群亲人：“不管怎么样，这至高神信物是牵扯到主神的，因为莫尔德散播的消息，主神也最多找我麻烦。应该还不会无耻到胁迫我亲人。”古往今来，无数年来，林雷还从来没听说，那个主神会威胁、胁迫某个神的亲人。"], "大吃一惊": ["贝贝、耶鲁等人大吃一惊，贝贝连道：“血峰主神也来了？”血峰主神的到来，其他人根本没看见。因为血峰主神是直接在大厅中聚集成能量分身的。所以，外面的人根本不知道。"], "战战兢兢": ["天祭山脉仿佛穿了一身银装，显得那般的梦幻。如今四神兽家族守卫战士数量也锐减了，因为有一名大圆满坐镇，还有谁敢来惹四神兽家族？自然不需要像当年那么战战兢兢了。"], "屈指可数": ["这在地狱，能做到的也是屈指可数。"], "落荒而逃": ["而‘毁灭’规则方面，墨思因为乃是‘血纹泰坦’一族，天生在毁灭一系上擅长。当年墨思便是用锤子，轻易将近乎达到修罗层次的‘络缪’打的落荒而逃。这还是墨思，没有使用绝招的前提下。"], "魂飞魄散": ["魂飞魄散，主神不可能救。"], "须发皆白": ["那一天，一个须发皆白的老者从戒指中飞出……"], "突飞猛进": ["那一天，这位须发老者，教导起了一名少年，平刀流雕刻，让少年开始突飞猛进……"]}
{"chapter": "第二十集 皇冠之谜 第十二章 不死", "难以置信": ["莫尔德被震得飞抛开去，落在地上后，难以置信看着林雷：“你，你怎么，你没使用主神之力，怎么挡我这一拳？”莫尔德对自己实力很自信，而且还使用了主神之力，竟然被林雷拳对拳反震开。"], "摧枯拉朽": ["一道虚无剑波从林雷体表射出，足有一柄普通长剑长的虚无剑波，撞击在那透明风刃上，“蓬！”摧枯拉朽般，那透明风刃化为虚无，而林雷的‘虚无剑波’体积只是减少一小部分。"], "无声无息": ["虚无剑波无声无息的没入莫尔德体内，林雷的最强攻击便是灵魂攻击了，就是和那命运大圆满比，也是相差无几。一个府主人物，怎么可能抵挡得住林雷的灵魂攻击。"], "相差无几": ["虚无剑波无声无息的没入莫尔德体内，林雷的最强攻击便是灵魂攻击了，就是和那命运大圆满比，也是相差无几。一个府主人物，怎么可能抵挡得住林雷的灵魂攻击。"]}
{"chapter": "第二十集 皇冠之谜 第十四章 真假", "东张西望": ["心底嘀咕着，片刻，从大殿的侧门走出来一人，正是银色长发的莫尔德，莫尔德阴冷的目光扫过那一群上位神，顿时所有上位神都笔直站着，不敢东张西望，有丝毫懈怠。莫尔德就这么地走上大殿之上。"], "不由自主": ["这纸张猛地朝下方飞去，落向了每一个人。这百名上位神每一个人都得到了这么一张纸。这些上位神们不由自主看向了纸张，这仅仅是目光一扫，便将纸张中内容尽皆记在心中了。"], "浑浑噩噩": ["在连云山脉深处，有一方圆千里的湖水，湖水上方终年被无尽雾气笼罩。这种场景在地狱中很常见，也很少人会注意。而生活在连云山脉的一些人却知道，凡是敢深入湖中央的，尽皆在雾气中迷失，最后浑浑噩噩地又回到了岸上。"], "调兵遣将": ["这256子军棋游戏，看似普通，可其中蕴含调兵遣将方法极多，还需要根据对方情况而做出相应走法。灵魂愈是强大，这思考愈是复杂，玩起来，也愈加感觉有意思。而且必须一方棋子尽皆被杀光，另外一方才算赢。"], "高高在上": ["血峰主神，毕竟是高高在上的主神。他可以和其他主神谈笑、游戏。因为那是他同层次的存在。可在神面前，主神便是高不可攀了。"], "高不可攀": ["血峰主神，毕竟是高高在上的主神。他可以和其他主神谈笑、游戏。因为那是他同层次的存在。可在神面前，主神便是高不可攀了。"], "骇人听闻": ["普通纸张上，写上一个骇人听闻的消息，主神就一定信？"]}
{"chapter": "第二十集 皇冠之谜 第四十一章 两手准备", "成千上万": ["陡然，狂风呼啸，拜厄一瞬间，化为密密麻麻成千上万个‘拜厄’，正是风系法则中的‘分身术’，最诡异的是，大量的分身竟然产生诡异的旋风，密集的旋风，竟然令空间都没一丝震颤。"]}
{"chapter": "第二十集 皇冠之谜 第四十二章 林雷的可怕实力！", "一拥而上": ["包括林雷在内的八个人一拥而上，可林雷的神识可是时刻散发开的，他清晰发现，那克莱门廷竟然朝迷雾大陆方向极速飞去。"], "古往今来": ["古往今来，大家都认为，大圆满已经是神中最高层次。可是，林雷却比大圆满，绝对的要强上一层次，这是什么概念？"], "前所未有": ["可惜他们不知道……所谓的铁律，那是过去的情况。前所未有的四分身灵魂变异成功后，一切就已经改变！四大神分身灵魂变异，这前所未有。林雷成功后，意志威能竟然还远超大圆满。", "可惜他们不知道……所谓的铁律，那是过去的情况。前所未有的四分身灵魂变异成功后，一切就已经改变！四大神分身灵魂变异，这前所未有。林雷成功后，意志威能竟然还远超大圆满。"]}
{"chapter": "第二十集 皇冠之谜 第十章 对与错", "不共戴天": ["可从奥利维亚角度，他和黛娜相爱，有了儿女，这很平常很幸福的事情，却被博宁抢走妻子，还杀死了儿子。奥利维亚更是和博宁不共戴天。"]}
{"chapter": "第二十集 皇冠之谜 第四十七章 截杀", "五颜六色": ["五颜六色的空间乱流流窜着，空间裂缝时而出现。"], "开天辟地": ["身形一动，便犹如蛟龙出动，划过数里距离，那弯刀携着开天辟地的威能，朝贝鲁特劈下。"]}
{"chapter": "第二十集 皇冠之谜 第四十三章 气急败坏", "不可思议": ["绝对超过十倍以上！超过无敌的大圆满十倍以上，主神之下，有这样的人么？而且这还是未龙化变身，一旦龙化变身，林雷的实力，是大圆满的多少倍？林雷的存在，根本是一件不可思议的事情。"], "可想而知": ["概率之低，可想而知！堪称无限接近于零。"], "翻江倒海": ["拥有防御主神器，只是等于有一个盾牌。可主神器般的身体，却是身体本身拥有翻江倒海、撕裂天地的可怕力量。"], "居高临下": ["光明主宰居高临下，冷视下方的林雷，目光同样扫过其他八位大圆满包括贝贝。"], "浩浩荡荡": ["光明主宰很恼怒，因为克莱门廷的‘两手准备’，所以光明主宰主神身体，直接从光明神位面跨入空间乱流，在浩浩荡荡的空间乱流中，朝奥卡伦位面方向赶。只是，四大至高位面、七大神位面是靠近在一起的。"]}
{"chapter": "第二十集 皇冠之谜 第四十五章 贝鲁特的真正实力！", "五颜六色": ["五颜六色的各种光芒流窜，汇聚成浩浩荡荡的空间乱流。", "朦胧的白色光晕笼罩在一高大人影四周，这高大人影身上套着绣着金色花纹的白色长袍，金色长发披散开，那般的耀眼。他站在浩瀚空间乱流中央，五颜六色的空间乱流冲击，却撼动不了他丝毫。此人，正是光明一系七大主神的最强者——光明主宰。"], "浩浩荡荡": ["五颜六色的各种光芒流窜，汇聚成浩浩荡荡的空间乱流。"], "身不由己": ["连一般神器进来都会被可怕的空间乱流绞成碎末，而拥有防御主神器的强者，或者大圆满上位神，才能勉强在这空间乱流中抵御那一波波冲击，保住自己性命。可即使如此，大圆满上位神，在空间乱流中也是身不由己。"], "随波逐流": ["狂暴的空间乱流冲击着，在其中，只能随波逐流。"], "思前想后": ["林雷思前想后，也没想到万无一失稳妥的办法。虽然说地狱中的主神，似乎和林雷关系不错。可那也是对一个后辈子弟关注而已。如果牵扯到‘红菱晶钻’。毁灭主宰的投影分身在这说的很好。可到了地狱，那就不一定了。"], "万无一失": ["林雷思前想后，也没想到万无一失稳妥的办法。虽然说地狱中的主神，似乎和林雷关系不错。可那也是对一个后辈子弟关注而已。如果牵扯到‘红菱晶钻’。毁灭主宰的投影分身在这说的很好。可到了地狱，那就不一定了。"], "相差无几": ["林雷的神分身同样灵魂变异，身体同样强悍，也同样拥有意志威能，也同样能使用融合神力。这神分身的速度，比之本尊，相差无几。可是，竟然有些跟不上贝鲁特！"], "五光十色": ["五光十色的空间乱流，那般璀璨漂亮。可是此刻林雷却深陷其中，空间乱流一波波冲刷着身上。此刻林雷没丝毫隐藏实力，融合神力流淌在体内，抵挡住空间乱流的冲击。"]}
{"chapter": "第二十集 皇冠之谜 第四十八章 功成（第二十集终章）", "连绵不绝": ["贝鲁特一棍接一棍，仿佛狂涛一般连绵不绝。"]}
{"chapter": "第二十集 皇冠之谜 第四十六章 贝鲁特，主神", "难以置信": ["林雷此刻脑子完全蒙了：“怎么会这样？在空间乱流中速度都能达到这么可怕的地步，可以说，无视这空间乱流。贝鲁特……他的实力？”林雷转头看向身侧的贝鲁特，眼眸中还满是难以置信。"], "魂飞魄散": ["凡人死后，灵魂进入冥界，成为亡灵。亡灵死后，魂飞魄散！", "神死后，魂飞魄散！", "这有魂飞魄散，自然，也有灵魂诞生！"], "美轮美奂": ["美轮美奂的空间乱流中，贝鲁特体表逸散的青色光罩，包容住林雷、贝贝二人，飞速地朝玉兰大陆方向赶去。"]}
{"chapter": "第二十集 皇冠之谜 第四十四章 朝哪里走", "不约而同": ["其他八位大圆满彼此相视，不约而同的后退一段距离，在远处惬意地看戏。"], "不言而喻": ["光明主宰盯着林雷，眼神蕴含的含义不言而喻。"], "一如既往": ["海水一如既往的荡漾着，其他八位大圆满都笑着飞过来。"], "喜怒哀乐": ["谈论许久后，林雷也从中，知道了不少主神的一些事情，听得多了，林雷也清晰感觉到，主神也一样有着喜怒哀乐，没什么特殊。就好像……在凡人眼中，神是高高在上的。其实地狱中，强盗劫匪等各种事情，比凡人世界更夸张更赤裸裸。"], "高高在上": ["谈论许久后，林雷也从中，知道了不少主神的一些事情，听得多了，林雷也清晰感觉到，主神也一样有着喜怒哀乐，没什么特殊。就好像……在凡人眼中，神是高高在上的。其实地狱中，强盗劫匪等各种事情，比凡人世界更夸张更赤裸裸。"]}
{"chapter": "第二十集 皇冠之谜 第四章 家族的变化", "雪中送炭": ["雪中送炭少，锦上添花多。"], "锦上添花": ["雪中送炭少，锦上添花多。"], "议论纷纷": ["泰勒、莎莎等一大群家族成员们不由议论纷纷，他们从小被灌输的就是，自己是‘巴鲁克家族’一员。对家族传说人物尽皆崇拜的很，反而对四神兽家族没多少归属感。"], "浩浩荡荡": ["迪莉娅、妮丝、耶鲁等一大群人都看向远处，只见远处半空中正浩浩荡荡飞来了一大群人，为首的正是盖斯雷森、玄武族长等四人，后面还有大长老等一堆人。"]}
{"chapter": "第二章 归乡（下）", "花花绿绿": ["花花绿绿，五颜六色的各种魔晶核散发着绚烂的彩光，霍格看的眼睛都不由花了，这满满一大袋各种魔晶核，霍格是一辈子都没见过。", "霍格看着眼前花花绿绿的一堆魔晶核，感到自己仿佛是做梦一样，整个人有种飘飘然的感觉。"], "五颜六色": ["花花绿绿，五颜六色的各种魔晶核散发着绚烂的彩光，霍格看的眼睛都不由花了，这满满一大袋各种魔晶核，霍格是一辈子都没见过。"], "可想而知": ["这些年霍格可一直受到金钱的困扰，如今就是让霍格拿出五百金币，霍格恐怕都要出去借钱。其困窘可想而知。"]}
{"chapter": "第二十集 皇冠之谜 第四十章 红菱晶钻，出现！", "无所畏惧": ["若林雷只是普通大圆满，恐怕克莱门廷真的无所畏惧。"], "大海捞针": ["林雷他们一群人一直在想，红菱晶钻到底藏在哪一个生物体内，如果一个个查探，大海捞针般，要等到什么时候？"], "从头到尾": ["克莱门廷用神识主动隔绝，其他七位大圆满都发现不了，可林雷却从头到尾清晰看到了。特别克莱门廷那狂喜的表情，更是让林雷确信无疑。"], "同心协力": ["此刻，大家都同心协力去围堵克莱门廷了！"]}
{"chapter": "第五章 价格（下）", "不由自主": ["朱诺伯爵看到来人脸色不由自主一变，但是依旧淡笑道：“哦，原来是德牧伯爵，怎么，都十一点多了，你怎么到这了？”朱诺伯爵心中却是感到有些不妙。"]}
{"chapter": "第二章 石雕作品（下）", "一窍不通": ["对于普鲁克斯会馆收取作品的规矩，林雷是一窍不通。"], "冒名顶替": ["在石雕上雕刻上代号和名字，是为了防止其他人冒名顶替。"], "谈天说地": ["四兄弟一边吃喝，一边谈天说地。"]}
{"chapter": "第二章 龙血战士家族（上）", "感慨万千": ["希尔曼看着这群十七八岁，朝气勃勃的少年们，心中感慨万千。因为他知道，此刻这些孩子们对军旅的生涯充满渴望，可是十年军旅生活过后，这些孩子们又有多少能够回来？"], "热血沸腾": ["一群十三四岁的少年们彼此谈论着，少年们都期待着热血沸腾，充满激情的生活。他们想要建功立业，他们想要得到女孩们的崇拜，他们想要得到故乡亲人们的称赞。"], "建功立业": ["一群十三四岁的少年们彼此谈论着，少年们都期待着热血沸腾，充满激情的生活。他们想要建功立业，他们想要得到女孩们的崇拜，他们想要得到故乡亲人们的称赞。"]}
{"chapter": "第二章 笨办法（上）", "豁然开朗": ["听了德林柯沃特的一番话，林雷心中豁然开朗。"], "驾轻就熟": ["这个他可是非常有经验，从小就陪弟弟沃顿嬉闹，如何哄小孩，林雷是驾轻就熟。"]}
{"chapter": "第五集 神剑‘紫血’ 第一章 神秘魔法阵", "四肢百骸": ["一道道青黑色的液体从丹田中疯狂朝四肢百骸涌出。"], "自然而然": ["整个人立即火速窜出，直接冲进了那广阔的洞窟当中，林雷的手臂猛然划入那石壁，只听得一阵震动声，石壁的碎石自然而然地掉落。刺入石壁，林雷感到就好像刺入烂泥一样轻易。"], "一飞冲天": ["双腿蹬地，林雷整个人一飞冲天。"], "无价之宝": ["而圣域魔兽晶核，根本就是无价之宝。", "林雷笑了笑：“已经很不错了，一个魔兽最珍贵的地方就是魔晶核，一颗圣域魔晶核那可是无价之宝。我得到了它就已经很满足了，更何况，还有九级龙晶啊。”林雷笑着朝棘背铁甲龙地尸体走了过去。"]}
{"chapter": "第五章 成长 （下）", "朝思暮想": ["一旁的霍格倒是笑道：“腓力，别跟孩子闹了，你朝思暮想的石雕‘猛狮’已经来了。”说着，只见希尔曼便双手轻松捧着一石雕狮子步入了客厅，而后轻轻将石雕放在地上。"], "可见一斑": ["近千斤的石雕，在希尔曼手上却如同玩具，实力由此可见一斑。"], "一钱不值": ["霍格看着林雷，心底却叹息：“石雕？孩子，你知不知道，我也学习石雕，学了整整十年啊，可惜，我的作品一钱不值。”霍格也曾经妄图成为石雕界的一位高手，至少家族经济会大大改善。", "可是他心中也无奈的很，学了十年，作品却一钱不值，石雕高手们的那个圈子就好像金字塔形。"]}
{"chapter": "第五集 第七章 历史第二", "不可限量": ["在他们心中，林雷以后的成就自是不可限量，他们是无法比拟的。"]}
{"chapter": "第五集 第九章 绑架", "拒之门外": ["可惜，都被林雷拒之门外。"], "显而易见": ["此刻那两名七级战士护卫已经从马上摔下，鲜血流的一地。连那名马夫也倒下了。七级战士都没有怎么反抗就被杀死了，对方实力的强大显而易见。"]}
{"chapter": "第五集 第二章 四大至高位面", "无价之宝": ["一柄可以称之为‘神器’的魔法杖，那绝对是无价的。毕竟单单圣域魔晶核，就是无价之宝了。"]}
{"chapter": "第五集 第三章 捅破天了", "四面八方": ["如雷雨点激烈地不断响起，只听得“蓬”的一声，整个黑色圆台立即碎裂了开来，而以它为载体的神秘魔法阵自然是被毁掉了。只见一道道清晰可见的空间波纹以爆裂处为中心朝四面八方弥漫开去。"], "血盆大口": ["过百头巨龙都愤怒惊恐地吼叫了起来，可是面对那恐怖地吞吸力量，他们无力地被吸了过去。只见一只体积庞大的巨龙落入那有着六只眼睛的怪物的血盆大口中。", "三头怪物那血盆大口的力量太恐怖了，八级巨龙丝毫反抗的力量都没有，一头头巨龙被这么地吞吸到三头巨型怪物的肚子里。仅仅一会儿，过百头巨龙就被这三头怪物吞噬个干净。"], "不寒而栗": ["想起这数千年来在那鬼地方地日子，他们就不寒而栗。没有未来，没有希望，时刻可能丢掉性命，如果不是他们的父亲，他们三个小家伙恐怕早就被杀了。可即使有父亲，实力比较弱的老四跟老五也死了。"], "捉摸不定": ["同时林雷整个人挥动起‘紫血’软剑来，被风系魔法力灌输后，原本速度就很可怕的紫血软剑速度上竟然又再进一步，同时‘紫血’软剑的轨迹飘忽不定诡异地可怕，而软剑本身也是时而笔直，时而弯曲，让人捉摸不定。"]}
{"chapter": "第五集 第五章 练剑", "前所未有": ["不是石雕宗师，可石雕作品却能够入‘十大石雕’，这的确是前所未有的怪异之事。"], "前赴后继": ["黑夜，魔兽山脉一处数百只的风狼群当中，每一头风狼那绿油油的眼睛都死死盯着林雷，疯狂地怒吼着一个个前赴后继地杀向林雷。而林雷则是如同飘动的风一样快速飘逸地窜行在狼群中，而他的手上是一把青色光晕流转的长剑。"], "一分为二": ["紫血神剑闪过，那只风狼便直接从额头到尾部一分为二。"], "从头到尾": ["在跟风狼群的杀戮当中，从头到尾，林雷的紫血神剑都是笔直的。对付风狼群，单单靠‘快’‘锋利’便足够对付了。而一旦令‘紫血’神剑时而笔直、时而曲折，那攻击力可是要翻上好几倍的。"]}
{"chapter": "第五集 第六章 申请毕业", "轻而易举": ["对于庞大的道森商会而言，这简直轻而易举。", "而整个恩斯特学院大部分人都知道，林雷这个天才不单单是魔法师，而且还是一个强大的战士。曾经有人亲眼看到他轻而易举将近千斤的巨石从后山举到宿舍。"], "大刀阔斧": ["可是人生在世，毕竟要做一番事情出来。自己一旦毕业，贵族爵位、封地、军队等等都会到来。到时候便是自己大刀阔斧前进的时候了。"], "一言不发": ["雷诺则是盯着林雷，一言不发。"], "直上直下": ["漂浮术是直上直下的飞行。"]}
{"chapter": "第五集 第十一章 缺钱", "无价之宝": ["蓝心草，林雷还拥有一百多株，每一株价值都有好几万金币。而圣域魔兽晶核那更别说了。圣域魔兽晶核可是无价之宝，价格比九级魔晶核要贵的多。", "无价之宝！"], "水涨船高": ["耶鲁心中也暗想，石雕‘梦醒’如果卖掉，林雷的名声也会传播出去，林雷的地位也会水涨船高。这也是一件大好事，所以耶鲁并没有坚持借给林雷金币了。"]}
{"chapter": "第五集 第八章 玉兰大陆的上层人物们", "相差无几": ["马库斯，是一位极为强壮的光头战士，整个人坐在那都让人感觉到是一座顽石在那，让人难以撼动。在这来自教廷的七人当中也就吉尔默跟马库斯地位最高，马库斯作为八大王牌骑士团之一的团长，实力上恐怕不会比吉尔默弱多少，地位上也相差无几。"]}
{"chapter": "第五集 第十七章 归乡", "轻而易举": ["特别想到对方是莱恩家族的大小姐，卡蓝心底更是一点底气都没有。如今德布斯家族跟道森商会关系已经很糟糕了，如果再得罪了莱恩家族，莱恩家族想要对付他德布斯家族，简直轻而易举。"], "龙飞凤舞": ["随意一挥手，刀影挥舞，那石板表面顿时石料碎末纷飞，仅仅三个呼吸的功夫，林雷便收回了平刀。然而轻轻对着石板一吹，所以地石料碎末完全抛飞了起来，露出了两个龙飞凤舞地大字——"], "哭笑不得": ["听到这话，林雷哭笑不得。"], "高头大马": ["芬莱城前往乌山镇的道路上，道路两旁的水杉树整齐地排列，林雷骑着高头大马极速飞奔在道路上，他的肩膀上还背着一个巨大的盒子，这个盒子足有数百斤重，幸亏这马匹是道森商会赠送的一匹好马，平常的马如此负重肯定跑不了这么快。"], "难以置信": ["林雷难以置信看着希尔曼。"], "泪流满面": ["说着说着，林雷已然泪流满面。"]}
{"chapter": "第五集 第十二章 愤怒", "前所未有": ["可是一想到如今家族所处的困境，卡蓝心中就有些焦虑。自从他跟艾丽斯走在一起之后不久，德布斯家族就迎来了前所未有的痛击——道森商会抛弃了它！"], "浩浩荡荡": ["卡蓝跟艾丽斯两人也按照规矩排起了队伍，他们两人大概排了足足有二十分钟，才轮到他们这一批人进入大师展厅当中。浩浩荡荡地这一批人进入大师展厅中，立即一个个朝最前面走去。"], "美轮美奂": ["可是当艾丽斯首先看到那石雕的模样的时候，整个人宛如被定住了一样，怔怔地看着眼前这一副巨型石雕，那美轮美奂的五个女人石雕，那每一个女人雕塑都蕴含着特殊的味道。"], "不由自主": ["可是艾丽斯看到这幅石雕，脑海中却不由自主地回忆起了自己跟林雷过去的一幕幕场景——"], "五体投地": ["林雷的技艺，已经令这些研究石雕数十年过百年的收藏家们佩服地五体投地。称之为‘大师’也是发自内心的。以这位老者研究石雕过百年的眼光，自然猜得出，石雕中的女人恐怕跟林雷大师有着一份纠葛的感情。"], "无缘无故": ["当自己的儿子说要娶艾丽斯，伯纳德并没有否定。可是当自己的儿子跟艾丽斯关系确定后才几天，那道森商会就无缘无故地抛弃了德布斯家族。对于这点，伯纳德一直求见道森商会的上层人，寻求见面。"]}
{"chapter": "第五集 第十五章 天价", "高谈阔论": ["那位金发中年人站着台上，继续着高谈阔论：“谈到历史上的十大石雕，如今十大石雕中价格最低的一个是528金币，最高的一个价格，是雕刻作品‘血睛鬃毛狮’，是前不久在玉兰帝国的普鲁克斯会馆拍卖厅的新的交易价格，高达1300万金币！"]}
{"chapter": "第五集 第十三章 老教官", "损人不利己": ["毕竟那么大的石雕想抢走都是非常难的，而破坏石雕是损人不利己的，谁会干呢？"], "此起彼伏": ["连续的数声爆炸声，顿时整个大师展厅便被一层浓雾给覆盖了起来，而原本的客人门顿时完全混乱了起来，恐惧的尖叫声，愤怒地咒骂声顿时此起彼伏的响了起来。"], "一分为二": ["极为轻微的声音响起，同时那白色身影整个人一顿，而后“哗”的整个人就直接一分为二，鲜红地大肠五脏六腑什么的流的一地，甚至于那阻拦护卫的三人身体也同时被一分为二，死的不能再死了。", "极为轻微的声音响起，同时那白色身影整个人一顿，而后“哗”的整个人就直接一分为二，鲜红地大肠五脏六腑什么的流的一地，甚至于那阻拦护卫的三人身体也同时被一分为二，死的不能再死了。"], "五脏六腑": ["极为轻微的声音响起，同时那白色身影整个人一顿，而后“哗”的整个人就直接一分为二，鲜红地大肠五脏六腑什么的流的一地，甚至于那阻拦护卫的三人身体也同时被一分为二，死的不能再死了。"]}
{"chapter": "第五集 第四章 石雕宗师", "一举一动": ["迈亚馆长微微点头，从雷诺的一举一动他可以感受到雷诺从小就受过很好的教导。"], "古往今来": ["近一万年来，才有两位石雕宗师诞生。当然普鲁克斯是古往今来最厉害的一个，一个人就有三件作品名列‘十大石雕’。‘十大石雕宗师’并不是每人都有作品名列‘十大石雕’的。"], "呕心沥血": ["特别是雕刻出一件石雕作品，甚至于有石雕大师在雕刻的时候吐血晕倒，历史上更有人雕刻到中途就死去。这作品完全是呕心沥血而成啊。"]}
{"chapter": "第五集 第十四章 拍卖", "侃侃而谈": ["这位中年人也是非常的潇洒，侃侃而谈：“今天来到这里的客人，一个个都是大名鼎鼎，我们会馆今天也很有幸请来了教廷的吉尔默红衣大主教大人。”这中年人还朝上面第三层略微躬身行礼。"], "大名鼎鼎": ["这位中年人也是非常的潇洒，侃侃而谈：“今天来到这里的客人，一个个都是大名鼎鼎，我们会馆今天也很有幸请来了教廷的吉尔默红衣大主教大人。”这中年人还朝上面第三层略微躬身行礼。"]}
{"chapter": "第八章 路途 （下）", "连绵不绝": ["从远处看根本看不到这风盾，林雷便仗着悬着头顶的这风盾依旧极速前进，过不了多久，林雷便看到了一条连绵不绝纵横南北的无边山脉，这条几乎将玉兰大陆一分为二的巨型山脉，正是整个玉兰大陆第一山脉——魔兽山脉。", "看着数里外的连绵不绝地巨型无边山脉，林雷不由屏息了。"], "一分为二": ["从远处看根本看不到这风盾，林雷便仗着悬着头顶的这风盾依旧极速前进，过不了多久，林雷便看到了一条连绵不绝纵横南北的无边山脉，这条几乎将玉兰大陆一分为二的巨型山脉，正是整个玉兰大陆第一山脉——魔兽山脉。"], "意气风发": ["林雷意气风发，在披天盖地地大雨中极速朝魔兽山脉赶去，而小影鼠贝贝也在林雷的肩膀上兴奋地‘吱吱’叫着。在无边的雨幕当中，林雷很快就融入了远处的魔兽山脉当中。"]}
{"chapter": "第五集 第十章 地位", "光明正大": ["当然，家族的传承宝物，还是光明正大回来的好。尽量能够让对方自愿交出来。"], "可想而知": ["对于一个曾经纵横整个大陆的光荣家族，家族的传承之宝重要性可想而知。过去的巴鲁克家族太弱了，他们可以不在乎。可是如今林雷横空出世……别说以后的林雷，就是现在的林雷，要对付他们家族也不难。"], "兴风作浪": ["毕竟他们这些人再有地位，也只能在芬莱王国当中兴风作浪，而林雷呢？那可是受到四大帝国、两大同盟重视的人物。或许几十年后，林雷成为教廷的红衣大主教，地位可是比王国的国王还要高的。"]}
{"chapter": "第八章 高手如云（下）", "人山人海": ["光明神殿前面正是一足有数千米长宽的大型广场，广场的地面由平整的白色岩石铺成，而此刻这广场是人山人海，林雷和艾丽斯正在其中。"], "可想而知": ["五级骑士？最低都是五级骑士，如此强大的骑士组成的骑士团，实力之强便可想而知了，自己一个五级魔法师，在人家面前屁也不是。"]}
{"chapter": "第八章 魔兽‘迅猛龙’（上）", "庞然大物": ["那引起地面震动的庞然大物现身了。", "当看到这庞然大物的霎那，林雷等一群孩子就完全被吓呆了，而希尔曼、罗瑞、罗杰三人反应却非常的快，直接站到了一群孩子的前面。警惕地看着这庞然大物。", "当看到这庞然大物的霎那，林雷等一群孩子就完全被吓呆了，而希尔曼、罗瑞、罗杰三人反应却非常的快，直接站到了一群孩子的前面。警惕地看着这庞然大物。", "从小到大，林雷见过最大的动物估计就是从小镇路过的战马了，那高头大马足有一米八高。可是跟眼前的庞然大物比，战马也就是巨人面前的婴儿了。差距不是一点半点。"], "高头大马": ["从小到大，林雷见过最大的动物估计就是从小镇路过的战马了，那高头大马足有一米八高。可是跟眼前的庞然大物比，战马也就是巨人面前的婴儿了。差距不是一点半点。"], "一点半点": ["从小到大，林雷见过最大的动物估计就是从小镇路过的战马了，那高头大马足有一米八高。可是跟眼前的庞然大物比，战马也就是巨人面前的婴儿了。差距不是一点半点。"]}
{"chapter": "第八集 第七章 速度之战", "脱胎换骨": ["如黑纹云豹这种九级巅峰魔兽，不但懂得多种魔兽族群语言，也懂得人类的语言。只是人类语言，以魔兽的生理结构无法说出来。只有当达到圣域级别，脱胎换骨后才能说出人类语言。"], "如临大敌": ["突然这两个魔兽分隔了开来，贝贝压低着身体，低吼着看着黑纹云豹。黑纹云豹同样如临大敌地看着贝贝。"], "拳打脚踢": ["还没等他清醒过来，全身浮着一层土黄色光芒的林雷就极速冲了下来，对着黑纹云豹开始了疯狂的……拳打脚踢！", "拳打脚踢，在短短十秒钟。", "林雷一边在喊着，一边在疯狂的拳打脚踢。将这九级巅峰的魔兽‘黑纹云豹’蹂躏的毫无反抗之力。口中更是逸出一口口鲜血。"], "虎视眈眈": ["黑纹云豹被林雷蹂躏惨了，它此刻的速度根本无法逃出重力术的区域范围。而且旁边还有贝贝在虎视眈眈。"]}
{"chapter": "第八章 魔法测试（上）", "一时半刻": ["随着时间推移，大厅中人越来越多，因为魔法测试要一直持续七天，所以大多数人都不着急一时半刻。当轮到林雷的时候，大厅中参加测试的人已经多的排队到大厅之外了。"], "交相辉映": ["如同太阳一般，整个水晶球陡然耀眼了起来，土黄色跟青色光芒交相辉映，甚至于偶尔还有极为细小的一丝火红色掺杂在其中。那刺眼的光芒甚至于令靠近的人眼睛都不由眯了起来。"]}
{"chapter": "第八集 第三十三章 四兄弟的路", "耍嘴皮子": ["贝贝也很高兴，他已经很久没有见到林雷跟人开玩笑耍嘴皮子了。"], "虎背熊腰": ["其他人押解着五个虎背熊腰的壮汉便朝外走去，这五个壮汉都足有两米二高，全身肌肉强壮的骇人。只是这五兄弟却被一种暗金色的绳子给紧紧地捆着，他们的力量再大，也脱不了束缚。"]}
{"chapter": "第八集 第三十一章 夜潜", "销声匿迹": ["林雷销声匿迹三年多，海廷斯怎么都不会将这件事情联系到林雷的，更何况即使想到林雷，他也不会认为林雷有能力杀死六个九级强者。"], "三教九流": ["酒馆这种地方成天三教九流各种人都来，侍者在旁边听的多了，知道的事情的确非常的多。"], "万无一失": ["对付一个小小的佩里，是一件非常轻松的事情，林雷跟赛斯勒二人去足够了，再加上贝贝去，万无一失。"], "神不知鬼不觉": ["都是一身黑衣的林雷跟赛斯勒很快就悄然离开了庭院，一身漆黑毛发的贝贝更是神不知鬼不觉地跟着林雷、赛斯勒。"], "凶多吉少": ["看到赛斯勒出现，佩里也明白，兰普森等人恐怕是凶多吉少了。"]}
{"chapter": "第八集 第三十七章 不死战士", "相辅相成": ["力量、境界，这是相辅相成的两方面。"], "举重若轻": ["当初他达到圣域的时候，也才是‘举重若轻’的境界。可即使如此，依旧攻击力恐怖的惊人。"]}
{"chapter": "第八集 第三十九章 悠悠岁月", "举重若轻": ["然而举重若轻这一境界，却无法转用在‘紫血软剑’身上，毕竟紫血软剑本身已经很轻了。林雷经过十余天的思量，盘坐于地面，感受那充斥天地的风吹拂，十余天后终于有所领悟。"], "殊途同归": ["大道殊途同归，势这上面一层，对于黑钰重剑而言便是将对‘大地法则’的领悟施展出来。"], "自然而然": ["他清晰感觉到，林雷走路非常的有规律，似乎蕴含着一种特殊的波动。其实林雷是长期沉浸在修炼中，即使走路，那脚步都自然而然蕴含着大地的脉动。"], "恩怨分明": ["跟巴克五兄弟接触一段时间后，林雷发现，这五兄弟属于恩怨分明，非常粗狂的那种。也没什么心机。想要骂谁就骂谁，不会将事情藏在肚子里。"]}
{"chapter": "第八集 第三十五章 大地奥义", "四面八方": ["恐怖的声响以施特勒为中心发散开来，那银白色的斗气也仿佛狂暴了一样从施特勒身体朝四面八方毫无规律地爆发开去，那每一缕银白色斗气都如同利箭一样轻易地射穿了周围的庭院。", "幸亏施特勒只是无意之间斗气爆发，而且朝四面八方爆发，这才使得巴克五兄弟没有毙命，却也是伤痕累累，血迹斑斑。"], "血迹斑斑": ["幸亏施特勒只是无意之间斗气爆发，而且朝四面八方爆发，这才使得巴克五兄弟没有毙命，却也是伤痕累累，血迹斑斑。"]}
{"chapter": "第八集 第三十二章 决定", "病入膏肓": ["佩里虽然已经两百多岁，可作为一名八级战士，身体还是很强壮结实的。可赛斯勒那五指插入他的脑壳后，佩里整个人脸色灰白了起来，同时身体无力地抽搐颤抖着，就宛如一个病入膏肓的老人。"], "面如死灰": ["赛斯勒瞥了一眼面如死灰的佩里，阴笑两声，便收回那右手。旁边的两头金毛碧眼僵尸也放开了佩里，而脑颅被刺开、灵魂破灭的佩里已经死的不能再死了，整个人宛如烂泥一样直接瘫倒在地上一动不动了。"], "乱七八糟": ["转瞬间，佩里伯爵这府邸便恢复了压抑的寂静，绝大多数人都完全昏迷了，而那几个强者的尸体则是乱七八糟的躺在地面上。"], "大快人心": ["在林雷看来，毁掉一个行省的势力网络并不够，毁掉光明教廷在奥布莱恩帝国所有据点，这才大快人心。"], "意气风发": ["足足三天三夜，丽贝卡、丽娜姐妹二人才意气风发地走出房间。"], "无论如何": ["这一次被押送的五兄弟，无论如何都不能出什么意外。五个八级肉体，一旦天使降临，那就是五个圣域巅峰强者。"], "不声不响": ["可是一般也是一剑劈出浑厚的斗气远攻别人。可是如林雷这样，看不到斗气，看不到其他能量，前方墙壁却不声不响地出现一个拳头大小的洞口。这一幕太诡异了。"]}
{"chapter": "第八集 第三十八章 教廷的对策", "马首是瞻": ["毫无疑问，他们一群人如今要以林雷马首是瞻。"], "以防万一": ["教廷对于这五个八级肉体的看重，恐怕就是舍弃一个圣域强者，就是得罪奥布莱恩帝国，他们也愿意。海廷斯为了以防万一，还让他施特勒出马。"]}
{"chapter": "第八集 第三十四章 绝境", "自投罗网": ["随后，林雷、赛斯勒他们就静静地修炼，等待着那只押解队伍‘自投罗网’。"], "自讨苦吃": ["这五兄弟怒视着斯卡罗，不过他们知道斯卡罗一群人是说道做到的，他们五兄弟也不会愚蠢地自讨苦吃。"], "轻而易举": ["拳头也能引起天地之势，刀剑也可以。紫血软剑本身就极为锋利，加上林雷的斗气灌输，劈开那绳子轻而易举。"], "大吃一惊": ["赛斯勒也是大吃一惊：“不好，有高手。”老尸妖可是九级巅峰的强者，而且以身体强悍出名。那屋中的强者一招就击飞重伤老尸妖，太恐怖了。"], "果然如此": ["其实刚才看到九级巅峰的老尸妖那么轻易就被重伤，林雷他们就感到不妙了，认为那人很可能是圣域强者，现在一看，果然如此。圣域强者飞行速度太快了，他们要逃也逃不掉。"]}
{"chapter": "第八集 第三十六章 真正的强者", "前所未有": ["那施特勒眼中也有着前所未有的惊骇。"], "目瞪口呆": ["赛斯勒等人则是目瞪口呆，刚才那一幕真的是太诡异了，那施特勒在这人面前竟然毫无抵抗能力。"], "灰头土脸": ["碎石滚动的声音响起，施特勒爬着站了起来，虽然灰头土脸，可他依旧走了过来，难以置信地看着希塞。"], "难以置信": ["碎石滚动的声音响起，施特勒爬着站了起来，虽然灰头土脸，可他依旧走了过来，难以置信地看着希塞。"], "大吃一惊": ["巴克五兄弟这时候不由大吃一惊。", "施特勒听了这话大吃一惊。"], "逍遥自在": ["希塞就这性格，独自一人逍遥自在。"], "无论如何": ["教廷无论如何，也不敢得罪一个神级强者，更不敢得罪一个擅长暗杀的神级强者。"]}
{"chapter": "第八集 第三十章 五年之约", "五花八门": ["只要这个亡灵魔法师愿意为他们服务，他们完全给亡灵魔法师一个‘特级执事’的职位。宗教裁判所这个黑暗的场所，内部的高手也是五花八门。"]}
{"chapter": "第八集 第二十七章 教廷的秘密", "不相上下": ["光明教廷有降临天使，无数年来，和光明教廷不相上下的黑暗教廷又岂会差？"], "可见一斑": ["神级强者的震慑力，可见一斑。"]}
{"chapter": "第八集 第九章 奥利维亚", "走南闯北": ["跟这些成天走南闯北的佣兵们聊天，林雷对于奥布莱恩帝国也知道了不少讯息，心底也有了谱。"]}
{"chapter": "第八集 第二十九章 查探", "五脏六腑": ["身体内部的五脏六腑，可没有体表防御厉害。"], "吃不了兜着走": ["如果引得光明教廷跟奥布莱恩帝国斗起来，绝对可以让光明教廷吃不了兜着走。"]}
{"chapter": "第八集 第二十三章 红衣大主教", "一鸣惊人": ["当十七岁那年，沃顿使用战刀‘屠戮’，认为自己刀法境界有所成的时候，终于决心参加年级赛。就这一次年级赛，沃顿一鸣惊人，一时间成为了帝都当中最耀眼的新星。皇帝陛下还赐予他伯爵爵位。"], "前所未有": ["林雷坐在酒馆的旮旯，心情前所未有的愉悦。"], "从头到尾": ["等了大概一个小时左右，兰普森等一群人终于带着那名老者离开了这家酒馆，从头到尾，兰普森一群人都没有看到在屏风后的林雷。"]}
{"chapter": "第八集 第二十二章 大地", "纵横天下": ["巴鲁克家族中的龙血战士，便有苦修数十年，等达到圣域境界再纵横天下的事迹。"], "举重若轻": ["这也是巴鲁克家族中，那位使用重锤的先辈达到圣域的时候，才只是达到‘举重若轻’境界的原因，战士毕竟比魔法师，更难融入自然。"], "不可思议": ["林雷的黑钰重剑突兀地刺在半空中，只听得连续数声气爆声响起。单单对着空间直刺，竟然产生数道气爆声。这简直是不可思议的事情，因为一件武器速度再快，引起一次气爆声就不错了。要引起几次气爆声，几乎是不可能的事情。"], "天南地北": ["在修炼之余，一般过了七八天，林雷就会到这个幽静的酒馆喝着酒，听着酒馆中优美的音乐。时而还能听到一些客人的天南地北的谈话。"], "一清二楚": ["这时候酒馆中还是有不少客人的，客人们谈话的时候都非常自觉地用略微低点的声音，不过林雷仔细听，周围每一个客人谈话内容都听得一清二楚。"]}
{"chapter": "第八集 第二十五章 强强联合", "不顾一切": ["黑纹云豹‘黑鲁’不顾一切直接朝其中一个特级执事抓咬过去，那名特级执事惊恐地立即一剑狠狠劈向黑纹云豹。"], "措手不及": ["贝贝在那特级执事措手不及的时候，直接两爪子破掉对方防御，而后一爪子插入对方的胸膛，抓碎掉了对方心脏。"], "五脏六腑": ["如果有人切开兰普森的肚皮，就会发现兰普森身体内五脏六腑全部变成了烂泥。"], "自言自语": ["林雷淡漠道：“那从今天起，你只管跟着我就行了。”说着，林雷便带着贝贝、黑鲁消失在黑暗中，而赛斯勒一怔，自言自语道：“似乎跟这个林雷，以后日子会很精彩啊。”已经八百多岁的亡灵大魔导就这么跟着林雷离开了。"]}
{"chapter": "第八集 第二十八章 姐妹花", "高高在上": ["可惜，神都是高高在上的，又岂会在意到两个普通生灵的渴望呢？"]}
{"chapter": "第八集 第二十六章 坦诚相见", "惊喜若狂": ["赛斯勒当时惊喜若狂。"], "轻而易举": ["林雷脚下一蹬，整个人如同离弦之箭一样直接飞向高空，一下子便跃出三十米高，轻而易举地跃过城墙而后落到城墙之外。"]}
{"chapter": "第八集 第二十章 夏天里的一把火", "震耳欲聋": ["这时候听到东边发出一道震耳欲聋地爆炸声，那爆炸声音之响亮。简直就好像是数十道雷电轰鸣一样。这一道爆炸声恐怕将整个赤尔郡城大半的人都惊醒了。"], "接连不断": ["整齐地马蹄声在城堡门外响起，那呼喝声也是接连不断地响起。随之地便是如同雷雨时候雨滴一样地急促敲门声。"], "大吃一惊": ["基恩一下子瞪大了眼睛，詹尼跟兰伯特也是大吃一惊。连周围地侍卫也是一脸地吃惊。"], "一了百了": ["管你什么阴谋计划，直接将你杀了。一了百了。"], "稀奇古怪": ["林雷并不知道。实际上那府邸的夹层中就有霍尔墨地实验密室。许多稀奇古怪地材料，配料都在那实验密室当中。林雷放的火烧到那实验密室中地时候。点燃了一些特殊的材料。这才引起了剧烈地爆炸。"]}
{"chapter": "第八集 第二十四章 赛斯勒", "举重若轻": ["举重若轻——奔雷！"]}
{"chapter": "第八集 第五十三章 客人", "春风得意": ["在西北行省的林雷可以说是春风得意，转眼功夫贝贝和五兄弟中的‘安科’都拥有了圣域实力。他们一群人中一下子有了四个圣域。四个圣域强者，就是玉兰大陆的三大商会，亦或是四大杀手组织都无法与其比拟的。"], "不顾一切": ["当霍格感到林雷、沃顿已经可以独立成长的时候，便不顾一切地去查询妻子的事情，直至殒命。"], "金口玉言": ["皇帝那可是金口玉言，说出来的话怎么那么容易收回呢？"], "突如其来": ["无法压制的一种幸福感觉充斥整个胸膛，一个他原本最头疼的情敌竟然就这么自动放弃了。这种突如其来的惊喜，使得沃顿都有种眩晕感。"], "前所未有": ["看着身前尼娜那灿烂的笑脸，沃顿一种前所未有的感动。"]}
{"chapter": "第八集 第五十九章 兄弟相遇（四更完毕！）", "大街小巷": ["帝都中大部分人都知道了沃顿、七公主尼娜、布鲁默的事情，在大街小巷，酒馆饭店中随处可听到人们的议论声。"], "无可奈何": ["怒哼一声，沃顿也是无可奈何，他变身也就九级巅峰而已。这点实力在帝都中又能翻起什么浪花？"], "赞叹不已": ["传说中的帝国当中绝对的第一势力，那站在大陆巅峰的‘武神’开创的门派，林雷遥看那武神山，赞叹不已。"], "虎背熊腰": ["帝都不少人都避让开来，巴克五兄弟站在一起太骇人了。都是两米二左右的高度，虎背熊腰的，壮的不像人。而且都背着那闪发着冰冷金属光泽的长柄巨斧。"], "须发皆白": ["那五个壮的可怕，背负着巨大斧头的汉子，就令他们心底一怵。而在五个汉子旁边，还有一个须发皆白的瘦的跟骷髅差不多的老头，那泛着幽绿的眼眸更是让人心颤。"]}
{"chapter": "第八集 第五十七章 又是圣域", "举重若轻": ["林雷惊讶掉头看向盖茨，如今这五兄弟中领悟‘举重若轻’的只有两个人，一个是巴克，一个是盖茨。盖茨是非常要强的一个人。林雷早就知道了。"], "此起彼伏": ["此起彼伏！"], "九牛一毛": ["因为龙血战士变身破坏衣服的事情，林雷空间戒指中足足存放了过百套衣服，不过买衣服的钱对如今的林雷而言，的确是九牛一毛而已。"], "大大咧咧": ["即使有所预料，林雷依旧心中一阵惊喜，不由掉头朝盖茨看去。原本大大咧咧地盖茨，在这个时候反而摸着脑袋嘿嘿笑了起来。"]}
{"chapter": "第八集 第五十一章 沃顿", "正大光明": ["他相信七公主，七公主早就跟他说过非他不嫁，只是沃顿也知道，帝国王子公主的婚姻不是他们本身所能决定的。沃顿也不想七公主太过烦恼，能正大光明地娶来，当然是最好。"], "感慨万千": ["管理希里看着沃顿离开，感慨万千。"], "议论纷纷": ["大街旁不少人都议论纷纷，跟当年年幼的林雷见到迅猛龙，也梦想有一个迅猛龙般威武的魔兽一样。现在许多少年眼中，沃顿就是他们的目标。"], "似笑非笑": ["兰摩似笑非笑地瞥了沃顿一眼。"], "毫不介意": ["虽然表面上丝毫不介意，可是兰摩心底还是很讨厌眼前这个沃顿的。是沃顿抢走了他的尼娜。"], "青梅竹马": ["在帝都中，凯兰也算是天才魔法师。他从小跟尼娜青梅竹马，最重要的是，凯兰的父亲是整个帝国中位高权重的左相，而且凯兰为人非常的好，几近完美的一个人。"]}
{"chapter": "第八集 第五十五章 圣域之战", "飞沙走石": ["贝贝乖巧地从林雷的肩上跳落，林雷也脱下上衣直接收入了空间戒指中，而后全身便开始了急剧地变化，黑色的鳞甲几乎瞬间覆盖了全身，肘部、背部、额头都冒出了尖刺，那条钢铁一般的龙尾也甩动起来，瞳孔更是瞬间变成毫无感情的暗金色。那青色的光晕也潜伏在鳞甲上，强大的气流从林雷全身释放开来，一片飞沙走石。"], "四面八方": ["恐怖地气爆声以二人为中心爆开来，两大圣域强者的能量朝四面八方迸开去，连下方小荒山山顶地巨石被斗气灌入都爆裂开来。", "麦克肯希整个人动了，同时手中的长枪冲天举起，顿时以麦克肯希为原点，无尽的火浪朝四面八方延续开去。", "而林雷正被笼罩其中，林雷暗金色瞳孔冷静看着这一切，这火焰世界当中，四面八方尽是麦克肯希地身影，尽是那长枪。", "林雷整个人移动了，手中的紫血软剑化为了无数毒蛇，朝四面八方的枪影撞击了过去。每一次撞击都有种雷鸣声。那条气势惊人的火龙，只是被大量近乎实质一般地巨型蟒蛇给缠绕，最终爆裂开来。"], "破烂不堪": ["麦克肯希的衣服已经破烂不堪了。"], "轻而易举": ["林雷如今境界已经很高了，他看得出来，那些枪影完全可以是实的。也就是说，那无数枪影都是真的。他要抵挡是很难的。可刚才他轻而易举破掉所有的枪影。"]}
{"chapter": "第八集 第五十二章 贝鲁特家族", "货真价实": ["如今林雷这一伙人当中，如果林雷不使用大地奥义，将无人是贝贝的对手。贝贝可是货真价实的圣域魔兽。"]}
{"chapter": "第八集 第五十八章 布鲁默的请求（今天还有第四章！月票~~）", "快马加鞭": ["如此远的距离，即使快马加鞭，也需要十天半月才能赶到。"], "相提并论": ["别人能够将他跟他哥哥相提并论，布鲁默便感到很自豪。"], "无论如何": ["可是在心中，沃顿已经将这布鲁默当成一个对手了：“他虽然比我长近十岁，可是他只是普通人，我是龙血战士。这两相抵消，无论如何，我也不能弱于他。”沃顿非常的好强。"], "措手不及": ["待得散朝，沃顿只是跟布鲁默远远相视一眼，二人便都离开了武功殿。布鲁默突然玩这么一出，的确是让沃顿措手不及。"]}
{"chapter": "第八集 第五十章 约定", "支离破碎": ["林雷一直为自己的家族而骄傲，只是想到自己如今家族支离破碎，也只剩下自己跟弟弟，心中也有了一丝悲伤。"], "一模一样": ["几乎和过去一模一样。"], "举重若轻": ["盖茨是这不死战士五兄弟中脑子最灵活的一个最聪明的一个，也是五兄弟中第一个领悟‘举重若轻’的。"]}
{"chapter": "第八集 第五十六章 魔晶核", "心服口服": ["能够将他逼迫到这个地步，麦克肯希输的心服口服。"], "浩浩荡荡": ["玉兰河宽阔之极，河水浩浩荡荡。"], "冰天雪地": ["巴克五兄弟是来自于北域十八公国，他们见惯了冰天雪地的场景，却没有见过如此大的河流。"], "哑然失笑": ["林雷听了，不由哑然失笑。"]}
{"chapter": "第八集 第五章 神秘黑豹", "庞然大物": ["这个庞然大物再次朝林雷跃了过来。"]}
{"chapter": "第八集 第五十四章 亲传弟子", "龇牙咧嘴": ["在林雷肩膀上贝贝也是对麦克肯希龇牙咧嘴一副很不屑的模样。在林雷计划中，贝贝这个圣域魔兽是自己的一大底牌。"], "熙熙攘攘": ["帝都郊外的官道上熙熙攘攘的都是人，大家彼此都谈论着。武神门招收记名弟子已经是了不得的大事了。而收亲传弟子，那更是通天的大事。重要程度丝毫不亚于皇帝继位。"], "理所当然": ["可是武神的亲传弟子，却是有资格见武神的。由此可见武神亲传弟子的超然地位。当初那天才剑圣‘奥利维亚’竟然拒绝武神亲传弟子的诱惑，众人惊讶佩服也就理所当然的。"], "如履平地": ["皆是是坡度很大的斜坡，剑齿虎都如履平地。至于沃顿也灵活的很。"], "摇身一变": ["没想到转眼才一年，这个布鲁默竟然摇身一变，成为了武神的亲传弟子！"]}
{"chapter": "第八集 第八章 出山", "春去秋来": ["春去秋来。"], "厚积薄发": ["因为是魔法师的缘故，林雷的心灵愈加清晰地感应到大地的脉动，感应到风的流动。心灵的完全契合自然，加上这一路上，林雷一直在认真修炼。厚积薄发，此刻，林雷终于跨过那一层阻碍，踏入重剑剑法‘势’这一层。"], "举重若轻": ["论威力，‘势’这一层威力，比‘举重若轻’这一层还要可怕的多，也玄奥的多。"], "一望无际": ["玉兰历10003年春，魔兽山脉的最北方边缘处距离北海也仅仅只有几里路。甚至于站在魔兽山脉北方边缘处，可以看到一望无际的蔚蓝北海。"]}
{"chapter": "第八集 第六章 再次变身", "居高临下": ["而林雷却是以惊人的速度俯冲向这神秘黑豹，同时双手持着黑钰重剑居高临下地狠狠劈向这黑豹的身体。"], "举重若轻": ["举重若轻境界的这种攻击，是力量跟斗气的一种绝妙运用。不是呆板的劈砍。而是将那种冲击力瞬间爆发，即使黑豹防御非常恐怖，毛皮也瞬间卸去大半的攻击力。可依旧有不少力量传入体内。震得黑豹受伤。"], "如履平地": ["眼看着林雷要撞在一棵大树上，林雷右手伸出，如钢爪一样直接抓住了大树树干，整个人就如履平地一样依靠在大树树干的高处。"], "心如止水": ["林雷心如止水。"], "四面八方": ["一个巨型深坑出现了，地面朝四面八方龟裂开去。周围的一棵棵大树的树根都冒出了杂乱的根须。"]}
{"chapter": "第八集 第十一章 手", "难以置信": ["难以置信！"], "不顾一切": ["强盗们大喊着，一个个都不顾一切地飞奔着逃离。佣兵护卫们中的弓箭手立即开弓，冷漠着看着那些逃离的人影，一道道箭矢极速射出，‘噗哧’‘噗哧’……六个强盗被弓箭刺穿，当即倒地。"], "大惊小怪": ["这个时候，佣兵护卫中也有不少人受伤了，必须好好治疗一下。那车队的数百人都安静了下来，各自回到各自的地方。长期在外面跑的人，也经常遇到这种事情，也不会大惊小怪。"], "长年累月": ["战士修炼，可不是一天两天的。那需要长年累月的苦修，还需要好的天赋，外加好的教导者，三者相加才会造就一个强者。"], "手舞足蹈": ["吉恩连连摇头，急忙摆手道：“不，雷大人，我不要学习太多，也不要有多厉害。只要学会你那一剑就行了，就刚才那一剑。”说着，基恩还手舞足蹈的演示刚才那一剑。"], "举重若轻": ["按照巴鲁克家族的记录，那位使用重锤的先辈，在达到圣域级别的时候，也只是领悟到‘举重若轻’，在达到圣域后数十年后，才领悟到‘势’。"], "哑然失笑": ["基恩哑然失笑，这个基恩竟然拿自己比，就是在寒冬时候，林雷也不在乎那一点寒冷。更别说现在了。"]}
{"chapter": "第八集 第十七章 毒气飘荡", "自知之明": ["霍尔墨药师还是有自知之明的。"], "如履平地": ["林雷骑着这黑纹云豹，根本感觉不到震动，比骑马或者乘马车要舒服的多。而且黑纹云豹就是奔跑在山上恐怕也是如履平地的。"], "接二连三": ["很是干脆的，竟然接二连三的一个又一个骑士从马上倒下，他们的口鼻中都渗透出了黑色的鲜血。"]}
{"chapter": "第八集 第十三章 劝说", "懵懵懂懂": ["詹尼、基恩这姐弟二人还懵懵懂懂的，就这么被林雷、兰伯特给直接拉着快速离开了这里。毕竟在这大街上杀人，城卫军肯定会很快到来。"], "好勇斗狠": ["基恩从小生活在乡下小镇，平常看过最惨烈的也就是一些少年好勇斗狠彼此打斗。哪亲身经历过这场场面？"], "心如止水": ["在魔兽山脉中，林雷都做到心如止水，更何况这种小打小闹？"], "人情世故": ["特别是她请林雷保护她的时候，林雷竟然只是取了一枚金币。虽然林雷说以后等基恩当了城主，还要收9999枚金币。可是如今已经十八岁的詹尼，对于人情世故还是明白一些的。"]}
{"chapter": "第八集 第十九章 抄家", "如狼似虎": ["那些城卫们立即一个个如狼似虎一样朝府邸中冲了过去，这位城卫军最喜欢的就是查抄别人的家了。因为这种事情，他们可以偷偷自己弄些好处的。"], "束手就擒": ["可是依旧有不少不想束手就擒的人，立即飞速逃离开去。城卫军们也一个个追杀了过去。"]}
{"chapter": "第八集 第十二章 黑石城", "三言两语": ["三言两语，林雷就糊弄住了基恩这个小家伙。"], "一年半载": ["从西北行省，到最南边的奥布莱恩行省，恐怕也是需要一年半载的。当然，如果林雷骑着黑纹云豹赶路，一天就可以过千里，十天之内就可以到了。"], "喜不自胜": ["詹尼不由喜不自胜。"], "长年累月": ["历史上，发生在黑石城的大型战役还是很多的，即使是很多年过去，靠近黑石城的时候，都可以看到黑石城城墙的一块块黝黑巨石上面的一层暗红色。那是长年累月鲜血染红的颜色。"]}
{"chapter": "第八集 第十八章 赤尔郡城", "顺理成章": ["场上所有人都看着威德夫人，基恩继承城主之位那是顺理成章的，有帝国法律保护的。他们很想看看威德夫人会怎么做。"]}
{"chapter": "第八集 第十章 一剑", "饥不择食": ["艾丽斯已经令林雷将感情深深的冰封了，如今的林雷还没有到饥不择食的地步，见到美女就想追。"], "不甘示弱": ["马隆也抓起巨斧，不甘示弱地回劈过去。"], "不由自主": ["马隆只感到双手一颤，竟然不由自主连后退数步。"], "惊慌失措": ["麦金利立即转头看去，正看到了惊慌失措脸色发白的詹尼，此刻的詹尼正惊慌的护着自己弟弟，那楚楚可怜的模样的确动人的很。"], "楚楚可怜": ["麦金利立即转头看去，正看到了惊慌失措脸色发白的詹尼，此刻的詹尼正惊慌的护着自己弟弟，那楚楚可怜的模样的确动人的很。"], "目瞪口呆": ["黑钰重剑劈在了麦金利的身上，而麦金利身体从头部到脚，竟然瞬间化为了肉泥。无论是强盗，还是佣兵团队，亦或是詹尼、基恩等人都目瞪口呆看着这一幕。"]}
{"chapter": "第八集 第四十一章 百重浪的威力", "自然而然": ["就好像一些圣域级别的魔兽一样，只要达到成年期，就可以自然而然的飞行。"], "心甘情愿": ["林雷之所以使得这五人心甘情愿的称呼为‘大人’，认定林雷是首领，也是林雷在武力上完全折服了这五兄弟。这几年来，这五兄弟学会，可以变身不死战士后，跟林雷交手过好几次。"], "前所未有": ["巴克感到就好像被巨型陨石砸中后，身体内脏受到了前所未有的震动。剧烈、快速地震动，在眨眼功夫内便是百次。"], "相辅相成": ["本体力量，跟境界是相辅相成的。"], "举重若轻": ["虽然过去一年了，可是除了巴克外，其他四人还是停留在八级巅峰，没有突破。唯一值得惊喜的是盖茨领悟了‘举重若轻’。"]}
{"chapter": "第八集 第十六章 玉兰河", "不好意思": ["这河道中央风很大，吹拂着詹尼的长裙、长发。詹尼微笑看着林雷，走到林雷身旁也坐在甲板上：“雷大哥，我当时还说花费一万金币请你的。”詹尼说这话有些不好意思了。", "可现在却已经支付了一万金币了。也难怪詹尼有些不好意思了。詹尼姐弟想付钱，可惜他们现在没钱。"], "心如止水": ["三年魔兽山脉的苦修，自然洗涤心灵，却是让林雷心如止水，完全的蜕变成蝶了。"], "喃喃自语": ["忽然一道喃喃自语的声音响起，詹尼、基恩跟那楼船船长都转头看去，这一看他们都吓一跳。"], "目瞪口呆": ["这一幕，真的令他们目瞪口呆。", "林雷刚才所做的真的让他们目瞪口呆，就是长期在外面跑的楼船船长也没见过这么惊人的场景。"], "守株待兔": ["所以，他们只能在河岸口守株待兔。"]}
{"chapter": "第八集 第十四章 接连刺杀", "哭笑不得": ["林雷看到这一幕，是哭笑不得。"], "心狠手辣": ["威德夫人心狠手辣，威德伯爵在世的时候，赤尔郡城几乎所有人就知道，名义上威德伯爵虽然是城主，可是实质上的城主却是威德夫人。"], "噤若寒蝉": ["就是威德夫人的儿子，在威德夫人面前也是噤若寒蝉。"], "满不在乎": ["贝贝满不在乎地看了地面两个尸体，当即回过头窜出窗户，又回到了庭院中。这一来一去，不到半分钟时间。"]}
{"chapter": "第八集 第四十七章 天使战阵", "一马当先": ["穿着简单护甲的艾伯特一马当先，快速奔驰在郊外的荒凉官道上。后方的数十骑兵都快速地跟着。在艾伯特旁边一直跟着一名中年人，也是艾伯特手下唯一的九级强者。"], "措手不及": ["在最关键的时刻从空间戒指中突兀地取出直接使用，反而可以使得敌人措手不及。林雷不顾那个艾伯特在那面大放厥词，而是小心地注意周围的骑士。"], "大放厥词": ["在最关键的时刻从空间戒指中突兀地取出直接使用，反而可以使得敌人措手不及。林雷不顾那个艾伯特在那面大放厥词，而是小心地注意周围的骑士。"], "一模一样": ["可是一道更冷酷的声音响起：“杀！”只见六道耀眼的白色光芒几乎瞬间就连接了起来，跟上一次林雷被六名特级执事围杀几乎一模一样。"], "大吃一惊": ["四个有着白色光翼的人类飞了起来，看到这一幕，林雷也是大吃一惊。"]}
{"chapter": "第八集 第四十三章 齐聚巴兹尔", "庞然大物": ["光明教廷，那可是绝对的庞然大物啊。"], "战战兢兢": ["白袍男子在旁边有点战战兢兢，他知道眼前六个人很厉害，连光明教廷在西北行省的总负责人也是要听这六人喝令。"], "大喜过望": ["一得到这消息，兰澹这六人便是大喜过望。"], "灰飞烟灭": ["的确，天使不顾身体崩溃，的确可以在短暂时间内施展出原本能量。可是估计只是攻击两三次，他们就要灰飞烟灭了。"], "一年一度": ["兰澹这一群人的速度明显要比基恩他们这支车队要快，转眼就超过了。基恩、詹尼他们也是出发前往省城巴兹尔，为的就是参加家族的一年一度的聚会。"]}
{"chapter": "第八集 第四十九章 圣域龙血战士", "深不可测": ["这荒凉的野外终于了恢复了宁静，和刚才相比，荒凉的野草地上只是多了一些尸体以及鲜血，大战后的痕迹是那么的明显，龟裂开来的大地，还有那一个大深坑，以及深坑中央深不可测的大窟窿。而这时候那个大窟窿中正慢慢地爬出一个黑色影鼠。"], "前所未有": ["这个时候，林雷心中是前所未有的开心，自从达到八级巅峰后，林雷一直盼着这一日。虽然最近一个多月来，林雷时刻觉得自己可能会突破。可是总不能抓住那契机一步突破，而这一次重伤疗伤的情况下，竟然突破了。"], "哭笑不得": ["林雷一怔，旋即哭笑不得。"], "藏头露尾": ["达到圣域，也不必再藏头露尾了。"]}
{"chapter": "第八集 第四十五章 下辣手", "同归于尽": ["兰澹作为降临的天使，其实对于要让他们六个天使跟林雷同归于尽，她是非常的不甘心的。"], "缚鸡之力": ["如果是一个手无缚鸡之力的小姑娘，林雷可能态度会很好。毕竟对方即使用武器也伤不了他一丝。可是这少女就不同了。"], "理所当然": ["跟一个陌生的至少是七级，甚至可能更高的女性战士贴身靠近，林雷可不会做。因为教人石雕，身体靠近是理所当然的。"], "完美无缺": ["无论是攻击，还是防御，都完美无缺。", "而且其为人冷漠无情，几乎没有事情可以影响其发挥。一个完美无缺的圣域巅峰强者，正是其太完美了，最后被人称为‘磐石剑圣’。"]}
{"chapter": "第八集 第四十六章 计划改变", "夜深人静": ["他知道詹尼是一个三级魔法师，可是他也是四级战士啊，趁对方睡熟强奸了詹尼，也不是难事。在夜深人静的时候，他偷偷进去了詹尼的房间。"], "四面八方": ["随即，艾伯特也带着这么一群人进入了奈尔酒店的主楼中，一肚子火的艾伯特刚刚走入酒店，朝四面八方一看的时候，眼睛便是一亮。"]}
{"chapter": "第八集 第四十二章 赴约", "举重若轻": ["过了一会儿，大厅当中，便聚集了所有人，这时候其他人都还在谈论着巴克领悟到‘举重若轻’境界的事情。", "他可不是林雷，达到‘举重若轻’已经万难了，如今‘举重若轻’这一境界他也只是初涉，没有完全掌握。", "他可不是林雷，达到‘举重若轻’已经万难了，如今‘举重若轻’这一境界他也只是初涉，没有完全掌握。"], "熙熙攘攘": ["一群人熙熙攘攘地进入了城堡内，从十六岁那年开始，基恩便正式处理事务了，如今已经是一个合格的城主了。"], "肤如凝脂": ["五年之后的詹尼，二十三岁。因为修炼了水系魔法，使得詹尼皮肤如凝脂一般，更加的漂亮动人。而且二十三岁的詹尼，没有了十八岁时候的青涩。"], "一年一度": ["不单单是赤尔郡城，就是詹尼、基恩过去去省城巴兹尔参加宗族一年一度的聚会的时候，也使得不少人都对詹尼表示爱慕。"], "四海为家": ["基恩很舍得他的姐姐，他知道林雷是四海为家的，一旦姐姐跟随林雷离开，那他以后要见姐姐詹尼，不知道是什么时候了。"], "同归于尽": ["不惜一切杀死林雷，即使同归于尽也在所不惜。这是他们六名天使所得到的命令。"], "在所不惜": ["不惜一切杀死林雷，即使同归于尽也在所不惜。这是他们六名天使所得到的命令。"]}
{"chapter": "第八集 第四十八章 四翼天使", "血盆大口": ["贝贝张开血盆大口，便朝那天使一口咬了过去。"], "深不可测": ["兰澹那圣洁地宛如白玉一般的手掌拍击在贝贝身上，这一次贝贝却是直接被拍击地倒飞了回去，如同陨石一样砸落到地面，甚至于将地面砸出了一个深不可测的大窟窿。贝贝已经被砸入到地底了。"], "难以置信": ["兰澹难以置信站在地面上。"]}
{"chapter": "第八集 第四十四章 邻居", "一年一度": ["省城巴兹尔，是坐拥西北行省的古老的贾克斯家族的大本营，在西北行省，贾克斯家族可以算是土皇帝。一年一度的贾克斯家族聚会，各个旁系家族子弟都从各地赶到省城。", "家族一年一度的聚会，麦克肯希可不一定会参加，不过前两年麦克肯希现身过一次。那一次可是让詹尼、基恩他们满足了见到崇拜英雄的愿望。"], "张灯结彩": ["玉兰历10008年11月14日，这一天贾克斯家族是张灯结彩，门口的护卫也比过去多了三倍，而且也经常有来自于天南地北各地的家族子弟赶过来。"], "天南地北": ["玉兰历10008年11月14日，这一天贾克斯家族是张灯结彩，门口的护卫也比过去多了三倍，而且也经常有来自于天南地北各地的家族子弟赶过来。"], "人模狗样": ["艾伯特，长得也算是人模狗样，从小的教育也使得他有那古老贵族的气质。只是只要看那眼睛、脸色便可以判定，这人肯定是喜好美色，导致身体掏空了。"], "前所未有": ["因为家族聚会是11月15号，所以不少人赶在14号抵达，14号晚上，整个贾克斯家族的城堡中前所未有的热闹。"], "若有所思": ["基恩若有所思地点了点头。"]}
{"chapter": "第八集 第四章 黑影", "慌不择路": ["只见不远处两名穿着皮甲的手持武器的壮硕男子正慌不择路地奔跑着，看到是人类，林雷便又继续走了。魔兽山脉中常年有大量的高手进来修炼，这两年来，林雷也是碰到不少人类。对于魔兽山脉中的人类，林雷是秉着……不惹人的原则。"], "初出茅庐": ["林雷可不是过去初出茅庐的少年了，他看得出来，这两个男人明显在撒谎。魔兽山脉中，还要互相帮助？这简直是笑话。这二人要跟自己走，肯定是不怀好意。林雷不想惹麻烦，也懒得杀这二人。自然不想跟他们走在一起。"], "不怀好意": ["林雷可不是过去初出茅庐的少年了，他看得出来，这两个男人明显在撒谎。魔兽山脉中，还要互相帮助？这简直是笑话。这二人要跟自己走，肯定是不怀好意。林雷不想惹麻烦，也懒得杀这二人。自然不想跟他们走在一起。"], "亦步亦趋": ["当即他们两人亦步亦趋地跟在林雷身旁，时不时地他们二人还朝四周张望几下，眼中有着一丝恐惧。"], "四面八方": ["此刻光头独眼男子眼中尽是恐惧，嘴里不停地念叨着。时而还惊恐地朝四面八方观看。似乎害怕再一次被袭击。"]}
{"chapter": "第八集 第四十章 不死战士变身（爆发第四天，求月票~~）", "举重若轻": ["同样的‘举重若轻’。"], "出其不意": ["如今的林雷，可能会出其不意地使得圣域强者重伤。可是如果是圣域强者施展出来，完全可以让对方瞬间死去。"], "不能自已": ["林雷的视力可比常人高的多，一眼就看到了五兄弟中的老大‘巴克’兴奋地不能自已。"], "不相上下": ["可是贝贝绝对是那种，天赋比黑纹云豹还要可怕的魔兽。虽然在四年前，贝贝就跟黑鲁不相上下，可那时候的贝贝，实际上还在成长中。"]}
{"chapter": "第八集 行万里路 第二章 大地啸狼", "举重若轻": ["举重若轻，说来简单。", "林雷很清楚，其实在‘举重若轻’这一个层次上，他还没有做到最完美的地步。因为‘奔雷’这一招最重要的就是最后一霎那攻击力的迸发。"], "万籁俱寂": ["深夜时分，万籁俱寂，在魔兽山脉核心区域一棵需要四五人环抱的大树下，林雷盘膝静静坐着冥想着。"], "寂然无声": ["清晨的微风吹拂来，几片枯叶从空中打着转缓缓地飘落下来，林雷看着这些落叶，寂然无声。"], "血盆大口": ["大地啸狼张开血盆大口咬向贝贝，贝贝同样气愤地一口咬向大地啸狼。只听得“咔嚓”一声，贝贝就非常干脆地咬断了大地啸狼的喉咙。"], "一无所得": ["过去没有踏入八级魔法师境界，林雷也尝试探查过却一无所得。可是如今达到八级魔法师的地步。"]}
{"chapter": "第六章 冬天里的玫瑰（下）", "依依不舍": ["艾丽斯也站起来，有些依依不舍地看着林雷，林雷笑了笑还是双手一撑，全身气流环绕，仿佛落叶一样飘到了街道上。"]}
{"chapter": "第八集 行万里路 第一章 奔雷", "身外之物": ["财富只是身外之物，他真正看重的还是自己的实力。难道没看到道森商会愿意直接支付一亿金币请林雷加入道森商会吗？这还只是林雷有成为圣域强者的可能。如果真正请一位圣域强者，那价格恐怕会更加惊人。"], "披荆斩棘": ["一路披荆斩棘，林雷行进速度并不快。"], "一成不变": ["林雷不是一成不变的练习。"], "好高骛远": ["修炼之道，切不可好高骛远。"], "随心所欲": ["感受着风吹拂在身上，林雷感觉自己整个人宛如都成为了风的一部分，风本无形。林雷对于‘紫血软剑’的使用也是愈加的随心所欲。", "随心所欲。"], "心血来潮": ["有时候看到魔兽山脉中的一条奔腾的瀑布，林雷就会心血来潮，直接在瀑布下修炼。"], "前所未有": ["林雷的心前所未有的贴近自然，在这种修炼中，林雷完全忘记了时间流逝，他只是感觉到自己实力每天的提升，每一次提升都让他发自内心的喜悦、感动。"], "血盆大口": ["迅猛龙见到人类到面前，立即张开血盆大口。"]}
{"chapter": "第八集 行万里路 第三章 杀戮", "前所未有": ["前所未有的恐惧！", "贝贝看着林雷这么疯狂冲下山去，在原地迟疑了一会儿。贝贝对于那前所未有恐怖地煞气，是发自心底恐惧的。可是为了它的老大……", "当那人类靠近过来的时候，那红色迷雾将他们覆盖的时候，所有的金眼狮獒都感到了前所未有的恐惧。这比圣域魔兽的威压还要恐怖的多。在这种煞气威压下，所有的金眼狮獒都感到四肢似乎不受控制一般，一个个竟然恐惧地跪伏下来，低下了高贵的头颅。", "他们都明白……眼前这个散发前所未有恐怖气息的人类是要杀他们。虽然恐惧，可是他们还是要反抗。", "当紫血软剑临近这头金眼狮獒的时候，那金眼狮獒很清晰感到那煞气威压比原先大了数倍，这种前所未有的恐惧竟然令他的四肢发软，连体内澎湃的魔晶核流动的能量也停滞了。只是任凭那紫血软剑一剑将它的头颅给切割掉。"], "血盆大口": ["这一头金眼狮獒知道逃不掉，反身就张开血盆大口咬向林雷，同时口中还自然喷出了炽热的火焰，林雷体表自然浮现了青黑色的龙血斗气护罩，挡住了这金眼狮獒瞬发的火焰。"], "称王称霸": ["称王称霸的金眼狮獒们这个时候真的慌了，他们不知道从什么地方冒出来这么一个煞神。那个煞气竟然强烈到令他们身体机能都出现问题，即使他们想要拼命，可是身体却根本不受控制了。"], "心有余悸": ["林雷心有余悸地看了一眼手中的紫血软剑，这一刻林雷非常肯定，这紫血软剑肯定是一柄杀戮之剑，而且杀戮的人不是一般的多。林雷甚至于怀疑刚才脑海中浮现的血海中的无尽尸体、白骨都是这紫血软剑的杰作。"], "庞然大物": ["比如那种足有十米高，全身满是厚积鳞片，头顶还有着两个巨大的尖角的庞然大物，单单尸体散发的气息，就令林雷心中惊惧。林雷感觉那种庞然大物，绝对不比他看到的一些圣域魔兽弱。", "比如那种足有十米高，全身满是厚积鳞片，头顶还有着两个巨大的尖角的庞然大物，单单尸体散发的气息，就令林雷心中惊惧。林雷感觉那种庞然大物，绝对不比他看到的一些圣域魔兽弱。"], "不计其数": ["可是那种级别的尸体，不计其数！"], "聚精会神": ["贝贝立即聚精会神听着。"]}
{"chapter": "第六章 盘龙戒指 （上）", "夕阳西下": ["夕阳西下，那通红的火烧云布满了近乎半个天空，甚至于让整个大地都映红了。"], "空空如也": ["在这古屋的墙边上有着木架，木架上还有抽屉，林雷立即将一个个抽屉打开仔细观看，可是抽屉中非常的干净，里面空空如也。如果说有东西，有的只是——灰尘。"]}
{"chapter": "第六章 邀请", "水涨船高": ["如果这个年纪十五岁的天才人物，还是恩斯特学院五年级人物，那绝对是天才中的天才。同样他的石雕作品也会水涨船高。"], "梦寐以求": ["身为高贵的魔法师，对于石雕艺术都是有所了解的，他们很清楚雕刻出外形很逼真的石雕就非常难了，更别说要让这件石雕拥有独特的神韵气质。要在普鲁克斯会馆开辟独立展间，那可是许多石雕高手梦寐以求的。"], "不声不响": ["这些魔法师们都为林雷竟然不声不响，能够在石雕的最高殿堂‘普鲁克斯会馆’拥有一个独立展间而赞叹不已。"], "赞叹不已": ["这些魔法师们都为林雷竟然不声不响，能够在石雕的最高殿堂‘普鲁克斯会馆’拥有一个独立展间而赞叹不已。"]}
{"chapter": "第六章 影鼠‘贝贝’（下）", "一分为二": ["只见那诡异地黑**法阵型一分为二，其中一个黑色三角形飞入了林雷体内，另外一个则是飞入了小影鼠体内。看到这一幕，旁边的希尔曼也有些惊惧起来。"]}
{"chapter": "第六集 复仇的路 第一章 尘封往事", "前所未有": ["他们和林雷的灵魂有联系，自然感觉到林雷那前所未有的伤痛、悲伤。"], "心如刀绞": ["林雷感到自己心如刀绞。"], "寡不敌众": ["一群神秘人围攻抢夺下，寡不敌众的父亲只能保住沃顿，只能眼睁睁看着自己无力救回心爱的妻子。"]}
{"chapter": "第六集 复仇的路 第二章 决定", "轻而易举": ["这座墓地是林雷花费一夜时间建造而成的，以如今林雷的实力搬动那些巨石是轻而易举。加上林雷已经达到石雕大师的雕刻水准，这墓地建造的的确是非常奢华。"], "天经地义": ["可他明白林雷心中所想，父亲死了，儿子守孝那是天经地义的。这个骑士小队首领立即走出了客厅，去命令自己的手下前往芬莱城去报讯，将有关林雷的事情告自光明教廷。"], "络绎不绝": ["乌山镇的一些居民也络绎不绝地走了进来，给霍格的灵位磕头。霍格在世的时候给他们的恩德，他们都是记得的。"], "不可限量": ["其实以霍格的身份，岂会令红衣大主教去拜祭，只是霍格毕竟是林雷的父亲。而林雷未来成就不可限量，也是被光明教廷内定的以后的一位重要的柱石。"]}
{"chapter": "第六集 复仇的路 第三章 齐聚小镇", "十有八九": ["林雷跟德林柯沃特都猜测到，光明教廷的大人物，还有芬莱城的一些大贵族很快会知道林雷父亲死去的消息。那些人十有八九会来拜祭林雷的父亲。自然林雷需要接待这些人。"], "可想而知": ["跪在客厅当中的林雷转头朝府邸门外看去，只见耶鲁、雷诺、乔治三人正当先跑了进来。林雷短时间内遭受到两重打击后，心情之阴沉可想而知。可看到这三个从小一起在恩斯特魔法学院长大的兄弟，林雷脸上不由有了一丝笑容。"], "三三两两": ["平静的乌山镇今日不再平静，乌山镇的居民们三三两两的聚集在一起，相互谈论着刚才那支豪华车队。"], "高高在上": ["光明教廷的红衣大主教，在神圣同盟的平民眼中那是高高在上的人物。在他们心中，红衣大主教就如同夜空中的星星，璀璨耀眼，却不可攀。可是今天，两位红衣大主教竟来来到乌山镇这种小地方。"]}
{"chapter": "第六集 复仇的路 第四章 夜谈", "深更半夜": ["人家一个女孩子深更半夜来跟你聊聊，安慰你。可你却这么说话。"], "胡思乱想": ["甩了甩脑袋，林雷将胡思乱想给摒弃掉。"]}
{"chapter": "第六集 第七章 死伤惨重", "舍生忘死": ["舍生忘死的攻击！"], "目瞪口呆": ["这一群骑士们目瞪口呆，他们想不通林雷一个魔法师怎么会令敌人死成这样。"]}
{"chapter": "第六集 第三十二章 绝境（今日三章完毕，求月票！）", "十有八九": ["他知道林雷要杀克莱德，现在那克莱德正在被刺杀，十有八九跟林雷有关。"], "成千上万": ["一想到自己的好兄弟正在被成千上万的人马围攻着，正在疯狂杀戮着。耶鲁心底就担忧了起来。"]}
{"chapter": "第六集 第三十一章 我，不甘心", "难以置信": ["克莱德眼中有着惊恐、难以置信。"], "四面八方": ["光明教皇‘海廷斯’眼中冷光一闪，低哼一声。右掌伸出凭空直接朝林雷拍去，一股恐怖的力量从四面八方压向林雷。林雷就感觉一座山砸在自己身上一样。"]}
{"chapter": "第六集 第九章 订婚", "心狠手辣": ["虽然光明教廷的教义是劝人向善的。可是光明教廷对待异教徒同样是心狠手辣，这就需要狠辣的人。这也是宗教裁判所当初形成的原因。"], "敝帚自珍": ["他没有踏入圣域，无法明白圣域和九级的区别。虽然他有时候也怀疑‘落叶’是不是故意敝帚自珍，可是此刻落叶真诚的目光和声音，令他相信了落叶。"], "车水马龙": ["这一天，德布斯家族门口车水马龙，人来人往。"], "人来人往": ["这一天，德布斯家族门口车水马龙，人来人往。"]}
{"chapter": "第六集 第三十章 死，也要杀！", "大吃一惊": ["紧跟着冰寒雪狮冲进来的一群战士们看到庭院中的场景大吃一惊。"], "人山人海": ["涌进林雷府邸的人已经越来越多了，王宫中的数千军人已经都冲过来护驾了。还有不少贵族发现动静后，也立即命令自己的人马来保护国王陛下。林雷府邸中的人已经到了近乎人山人海的地步。", "而此刻的林雷已经被人山人海的人马完全给困住了，他的实力是强。可是大量的人和大量的魔兽围攻向他。即使一个人用一招杀死，也需要不少时间。"]}
{"chapter": "第六集 第二十七章 酒", "从头到尾": ["他作为克莱德的贴身宫廷侍者，对于自己的主人可是了解地很深。以克莱德那种霸道的性格，很少对一个人那么客气。可对于林雷，克莱德可从头到尾没有丝毫不客气过。"], "虎背熊腰": ["透过车门，清晰看到不远处林雷府邸的大门，而这时候那大门处站立的两名虎背熊腰的强壮战士，这两名战士正是来自于光明教廷王牌骑士团的精英人物。"], "无的放矢": ["克莱德的自信并不是无的放矢。"]}
{"chapter": "第六集 第二十一章 审判", "大大咧咧": ["尼米兹、卡蓝的两位叔叔、卡蓝、罗琳、艾丽斯一共六个人，他们也不敢在主人没到的时候就大大咧咧坐下，只得在客厅中静静地等候。"], "胡思乱想": ["卡蓝立即摒弃了脑中的胡思乱想，脸上也努力挤出一丝笑容，让自己态度尽量显得谦恭、礼待。"], "从头到尾": ["尼米兹几人而后便都离开了，从头到尾艾丽斯、罗琳她们是一声不吭，主要是尼米兹一人说话罢了。"], "不寒而栗": ["特别是双眸间的冷漠、淡然，更是让人有一种看到神的感觉。这座石雕就是给人一种杀戮之神的感觉。而且被这石雕双眸盯着，更是让人有种不寒而栗的恐惧感。"], "公正无私": ["头发梳的发亮的梅丽特，坐在主审席上，腰杆更是笔直。还真的给人一种公正无私的感觉。"]}
{"chapter": "第六集 第二十三章 溶血毒", "十拿九稳": ["林雷如果拼着生命危险，那绝对有百分百的把握。只要将克莱德邀请到自己府邸上，然后在自己府邸上送上一起喝酒。在酒里下毒那绝对是十拿九稳的。可是那样，也会暴露自己的身份。"], "忍无可忍": ["林雷已经忍无可忍了，如果以后实在找不到机会，林雷不惜暴露身份，也要杀戮克莱德。大不了，自己去请耶鲁帮忙，通过道森商会逃出神圣同盟再说。"], "不由自主": ["只见在偏厅的旮旯，正摆放着一座人形石雕，那种冷漠杀人的气度，那双眸中蕴含的俯视苍生般的高傲更是让人不由自主仰视他。甚至于面对这座石雕，就会让人心中惊惧。"], "一模一样": ["至于容貌，更是唯妙唯俏，跟希塞几乎一模一样。"], "庞然大物": ["作为玉兰大陆三大商会之一，道森商会可是一个庞然大物，所拥有的能量可是很惊人的。"], "天上人间": ["天上人间的独立雅间当中，一头棕发的迈伦&道森，正随意地披着浴袍，裸露着胸膛躺在躺椅上，旁边正有天上人间最出名的两个美女在旁边温顺服侍着。", "天上人间的独立雅间当中，一头棕发的迈伦&道森，正随意地披着浴袍，裸露着胸膛躺在躺椅上，旁边正有天上人间最出名的两个美女在旁边温顺服侍着。"]}
{"chapter": "第六集 第二十五章 药粉成", "想入非非": ["特别是这位温莎夫人，那眼睛似乎可以勾魂似的。看她的时候，都会不自禁想入非非。"], "哭笑不得": ["林雷哭笑不得。"], "龇牙咧嘴": ["可能感受到林雷心底对克莱德的杀意，贝贝立即道：“该杀该杀，我贝贝第一个动手。”贝贝他直立了起来，不断挥舞着一双前爪龇牙咧嘴说着，向林雷表示他对克莱德的深恶痛绝。"], "深恶痛绝": ["可能感受到林雷心底对克莱德的杀意，贝贝立即道：“该杀该杀，我贝贝第一个动手。”贝贝他直立了起来，不断挥舞着一双前爪龇牙咧嘴说着，向林雷表示他对克莱德的深恶痛绝。"], "以防万一": ["一份毒药药粉，其实差不多够了。可以防万一，林雷还是准备多做几份毒药药粉出来。"]}
{"chapter": "第六集 第二十二章 巨额的罚金", "一线生机": ["坎特自杀，那凭借坎特尸体，就可以说明德布斯家族涉嫌走私。而德布斯家族还无法辩解，而现在坎特自己承认是他一个人搞的。这倒是令德布斯家族有一线生机。"]}
{"chapter": "第六集 第二十八章 母亲的生死", "大喊大叫": ["梅丽特也是一下子明白了自身处境，不敢对林雷大喊大叫，但是依旧劝说道：“林雷，你有大好的前途，将来，你成为光明教廷的高层，说不定以后还可能成为新任光明教皇。可你现在为什么非要自断前程呢？林雷，我相信，陛下一定不会怪罪你杀死帕德森的。他对付你父亲，他是咎由自取。”说着梅丽特还看向克莱德。"], "咎由自取": ["梅丽特也是一下子明白了自身处境，不敢对林雷大喊大叫，但是依旧劝说道：“林雷，你有大好的前途，将来，你成为光明教廷的高层，说不定以后还可能成为新任光明教皇。可你现在为什么非要自断前程呢？林雷，我相信，陛下一定不会怪罪你杀死帕德森的。他对付你父亲，他是咎由自取。”说着梅丽特还看向克莱德。"]}
{"chapter": "第六集 第二十六章 设计", "大庭广众": ["可林雷，总不能在宴会上，大庭广众之下对克莱德下手吧。"], "心不在焉": ["林雷走在路上，心不在焉自然没注意道。经过贝贝这么一说，林雷也注意到绿叶路两旁的府邸都和过去有了区别。"], "一筹莫展": ["他们可是看到林雷今天是一筹莫展的，怎么突然就变得这么兴奋了？"], "隐隐约约": ["此刻泉水园门外的侍女护卫们，也隐隐约约听到了林雷那低沉的声音，他们贴着院门仔细地凝听了。"], "大吃一惊": ["那两名侍女相视一眼，立即推开院门跑了进去。可是跑到草地的位置的时候，她们却是大吃一惊。地面上有着一大滩的鲜血，林雷脸色苍白地趴在地面上。"]}
{"chapter": "第六集 第二十章 毒药", "十有八九": ["林雷心底也有些预感，母亲这么多年一点音讯都没有。十有八九已经死了，或者被束缚在某地。无论是哪一种情况，他都要为母亲报仇。", "这德布斯家族的人，十有八九是见林雷帮忙，便登鼻子上脸，想要请林雷再帮帮忙努力保住德布斯家族了。"], "可想而知": ["对圣域以下，几乎可以绝杀。如此毒药，珍贵性可想而知。"]}
{"chapter": "第六集 第二十四章 突破", "无价之宝": ["这还不算林雷一直暗藏着的圣域紫纹黑熊的魔晶核。那圣域魔兽的魔晶核可是无价之宝，估计用一亿金币都是买不到的。"], "想方设法": ["不少贵族都开始想方设法的寻找‘云苓’这种药材了。"]}
{"chapter": "第六集 第六章 魔法书籍", "五脏六腑": ["论疼痛，藤鞭抽在身上疼痛可能还要超过军棍，可是藤鞭只是伤皮伤肉，对身体内部的骨头、五脏六腑却没有伤害。只是疼却不会要命。"], "守株待兔": ["吃完午餐后，林雷脑子里又想起了关于帕德森的事情：“这帕德森，几日来一直没有来找我。看来，要我亲自出马了。”林雷决定不再守株待兔，直接出发前往帕德森家里。"], "身外之物": ["可是当实力达到一个极为高的地步，金钱的用处就弱了。比如对于圣域强者而言，金钱只是身外之物了。这也是为何当初道森商会甚至于愿意直接出一亿金币给林雷，让林雷加入道森商会。"], "四面八方": ["周围四面八方正朝‘泉水园’方向极速弥漫来那浓郁的黑色迷雾，只要是黑色迷雾过处，无论是人还是兽身体都会腐蚀而死。", "天空上方也被浓密的黑色迷雾给覆盖了，周围黑色迷雾也从四面八方极速地弥漫过来。"]}
{"chapter": "第六集 第五章 爵位", "一年半载": ["卡蓝很清楚他父亲去干什么了，因为道森商会的打压，使得德布斯家族在芬莱王国中的各种生意几乎都陷入了崩溃中，每天都在亏损，这么亏损，一年半载还好，可如果时间长了，家族底子再厚也是受不了的。"], "坐吃山空": ["而且，家族也不能坐吃山空。毕竟芬莱王国中其他家族也是虎视眈眈的。"], "虎视眈眈": ["而且，家族也不能坐吃山空。毕竟芬莱王国中其他家族也是虎视眈眈的。"], "深恶痛绝": ["可是走私水玉石矿，是被国王陛下克莱德深恶痛绝的，对于抓住的走私商人，克莱德一律是直接处死。可是因为走私水玉石矿的利润太大了，足有五六倍的利润，这么大的利润，足以令这些商人们铤而走险。"], "铤而走险": ["可是走私水玉石矿，是被国王陛下克莱德深恶痛绝的，对于抓住的走私商人，克莱德一律是直接处死。可是因为走私水玉石矿的利润太大了，足有五六倍的利润，这么大的利润，足以令这些商人们铤而走险。", "过去德布斯家族不需要铤而走险，可现在没法子的。"], "高高在上": ["数十位贵族大臣们有序地站在大殿之下，而克莱德则是高高在上，俯视下方众人。"]}
{"chapter": "第六集 第八章 杀意太重", "衣不蔽体": ["林雷没有多做什么，只是跟在吉尔默身旁不断地前进。这一路上，林雷看到了很多贫苦的孩子。这些孩子衣不蔽体，大多都极为的瘦。"]}
{"chapter": "第六集 第十一章 背后的人物", "五脏六腑": ["这种疼痛简直要了他的命，而五脏六腑幸亏有斗气保护。至少保住了性命。"], "难以置信": ["帕德森难以置信地看向林雷。"]}
{"chapter": "第六集 第十三章 秘密暴露", "风口浪尖": ["如果，那个公爵府邸的管家将这个消息告诉克莱德，那林雷自然到了风口浪尖。"], "群龙无首": ["而现在帕德森失踪了，群龙无首。"], "志得意满": ["此刻的克莱德是志得意满，死了一个兄弟对于克莱德而言，根本算不了什么。重要的是……整个王国的大权他终于又完全掌控在手中。"]}
{"chapter": "第六集 第十七章 请求", "花花世界": ["旁边护卫的光明教廷的骑士们，心中也对林雷很是钦佩。一般天才，当被光环笼罩后，就可能堕落下去。光明教廷每年都培养出一些天才人物，可那些人物还不及林雷那般耀眼，却在地位提高后，完全被花花世界给吸引了，堕落了下去。"], "无时无刻": ["那些侍女、护卫们以为林雷每天有石雕雕刻的歇息时间，可惜，他们并不知道……林雷在‘石雕雕刻’的时候，正是精神力增长最快的时候。林雷的实力，无时无刻不再提高！"], "胸有成竹": ["刀片有节奏的时快时慢的飞舞着，石料的碎末也是不断地抛飞着，林雷是胸有成竹，每一刀都有着百分百的信心，每一刀的力道都是刚刚好。"], "茁壮成长": ["林雷的灵魂便是沉浸在自然当中，自然就如同母亲一样孕育着林雷的灵魂，令林雷的灵魂茁壮成长，愈来愈强壮。"], "从头到尾": ["从头到尾，林雷看都没看这两名侍女一眼。"], "雍容华贵": ["可是如今的林雷那种淡然雍容华贵的气质，只是谈笑间便能够感觉到了。这种气度，是身居高位，意气指使才会有的。"], "十有八九": ["别人不知道，可是杀死帕德森的自己还不清楚？当初自己杀帕德森的时候，帕德森可是亲口说过走私的事情。十有八九跟这个德布斯家族有关！"], "落井下石": ["艾丽斯站了起来，对林雷一躬身说道：“林雷大哥对不起，我今天不该来的。我知道，当初伤你太深，现在还要你救德布斯家族，我真的很过分。你不救没关系，我不会怪你的。”在艾丽斯心中，林雷跟卡蓝应该算是情敌，林雷没有落井下石就很不错了。"]}
{"chapter": "第六集 第十五章 委屈", "不怀好意": ["跟艾丽斯单独谈谈？德布斯家族是否涉嫌走私，跟艾丽斯谈又有什么用？明显这个梅丽特是不怀好意。尼米兹也是经历过风浪的，自然心中如明镜似的。"], "高不可攀": ["自从石雕‘梦醒’出名之后，在许多人心中那石雕中的女人就是‘女神’！女神是高不可攀的，如梅丽特这种地位尊崇的，自然特别想要将艾丽斯这种女神弄到自己胯下。可是这件事情难度太大。"], "风言风语": ["和家族未来相比，一点风言风语也算不了什么了。毕竟贵族这个圈子里污秽不堪的事情什么时候少过？", "卡蓝是她跟从小一起长大，特别是最近这些日子在德布斯家族经常受风言风语，也是卡蓝一直护着她。"], "洁身自好": ["艾丽斯还是很洁身自好的。"]}
{"chapter": "第六集 第十九章 杀戮之王", "不好意思": ["不好意思！", "对，这个六千岁的老妖怪，似乎有些不好意思了。"], "可见一斑": ["杀戮之王‘希塞’的威慑力，可见一斑。"], "狐假虎威": ["得到红衣大主教令牌，光明教廷那么多年也不索取，任凭希塞‘狐假虎威’地使用这块令牌也不吭声。这也是对‘希塞’的示好。至于被希塞杀死的红衣大主教，只能算是白死了。"]}
{"chapter": "第六集 第十二章 侦查", "无论如何": ["自己唯一的优势就是在暗处，无论如何也不能让克莱德对自己警觉。", "无论如何这石门还是关闭的好，否则敞开的话，那焚尸的味道恐怕很快就会将人吸引过来。"], "水涨船高": ["这恐怕是朱诺伯爵最得意地一次收藏了。朱诺伯爵也决定，这三件作品要一直收藏下去，他相信……随后以后林雷的成就越高，他这三件作品的价值也会水涨船高。"]}
{"chapter": "第六集 第十八章 拜访", "损人不利己": ["破坏掉石雕，那是损人不利己的。"], "公事公办": ["林雷对于贵族圈子内部的黑暗是很清楚的，说是‘公事公办’，只是一个牌坊而已。"]}
{"chapter": "第六集 第十六章 底线(九千字完成，求月票~~）", "深思熟虑": ["就是现在的林雷，影响力就已经很强了。他梅丽特再强，也只是一个王国的右相而已，对于光明教廷而言，罢免一个王国的国王可能要深思熟虑，可是要对付一个王国的右相那根本不需要怎么考虑。"], "显而易见": ["因为显而易见，林雷将来会是光明教廷的高层人物。而现在已经是光明教廷绝对终点培养的对象。为了林雷，两位红衣大主教都去林雷的老家去拜祭林雷父亲。对林雷的看重可想而知。"], "可想而知": ["因为显而易见，林雷将来会是光明教廷的高层人物。而现在已经是光明教廷绝对终点培养的对象。为了林雷，两位红衣大主教都去林雷的老家去拜祭林雷父亲。对林雷的看重可想而知。"]}
{"chapter": "第六集 第十四章 入狱", "置身事外": ["一人一魔兽就如置身事外一样，静静地看着这一切发生。即使看到‘伯纳德’投过来的求救目光，林雷都没有丝毫反应。"], "痛哭流涕": ["此刻的伯纳德是痛哭流涕，倒是让议事厅的贵族大人们都怀疑起来，是不是兰西尔这两个人真的污蔑伯纳德。"], "无能为力": ["艾丽斯、罗琳，以及整个德布斯家族的人们只能看着卡蓝被押走，却无能为力。他们家族是有实力，可是如何跟国王陛下抗衡呢？"]}
{"chapter": "第十一章 《龙血密典》（下）", "怒火冲天": ["活捉圣域龙进行放血，这对于龙族而言是多大的屈辱。巴鲁克家族竟然没有被怒火冲天的龙族给灭掉，还真是够幸运的。不过也有此可以想象，当年巴鲁克家族的强盛。"]}
{"chapter": "第十一章 火蛇之舞（下）", "前所未有": ["刚才那七条巨型火蛇腾空，火焰热浪澎湃的场面，让林雷前所未有的惊颤。每一条巨型火蛇体积上都跟‘迅猛龙’相差无几，七条巨型火蛇地腾空，简直是灾难的降临。房屋被烧毁倒塌，火焰滔天。"], "相差无几": ["刚才那七条巨型火蛇腾空，火焰热浪澎湃的场面，让林雷前所未有的惊颤。每一条巨型火蛇体积上都跟‘迅猛龙’相差无几，七条巨型火蛇地腾空，简直是灾难的降临。房屋被烧毁倒塌，火焰滔天。"], "生死未卜": ["转眼功夫，那厉害的四名战士，两名魔法师，一名弓箭手以及两个魔兽。除了生死未卜的狮鹫，其他都死光光了。"]}
{"chapter": "第十一章 群狼（上）", "席地而坐": ["原本席地而坐的林雷眼睛猛然睁开，直接朝南方看去，可是南方只是一片杂乱的荆棘丛，这也是林雷选好的休息地方。在杂草或者荆棘从内部，一般的魔兽恐怕就是靠近都不会发现他。"], "一塌糊涂": ["在土黄色大石头砸向风狼的短暂时间内，风狼从反应过来到逃跑，快的一塌糊涂。两只风狼其中一只风狼的后腿被砸了一下，另外一只则是险险地完全躲避开来。"], "龇牙咧嘴": ["加持了‘极速’的四级战士，速度之快跟那只没受伤的风狼都差不多。当然受伤的那只是远远不如林雷了。后腿被砸伤的那只风狼惊恐地想要逃避，还龇牙咧嘴露出獠牙。"], "四面八方": ["风狼那低沉的吼叫声在四面八方响起，四面八方任何一个方向都有这个声音，林雷目光朝周围一瞥，这个时候一双双发出幽幽绿光的眼睛出现在四面八方，在黑夜当中，一双双绿色眼睛的确令人心中发寒。", "风狼那低沉的吼叫声在四面八方响起，四面八方任何一个方向都有这个声音，林雷目光朝周围一瞥，这个时候一双双发出幽幽绿光的眼睛出现在四面八方，在黑夜当中，一双双绿色眼睛的确令人心中发寒。", "风狼那低沉的吼叫声在四面八方响起，四面八方任何一个方向都有这个声音，林雷目光朝周围一瞥，这个时候一双双发出幽幽绿光的眼睛出现在四面八方，在黑夜当中，一双双绿色眼睛的确令人心中发寒。", "林雷心中的弦一下子绷紧了，连一只在旁边做出一副‘打呵欠’的小影鼠‘贝贝’这个时候全身毛发也竖了起来，警惕地看着四面八方。", "那明显是首领的两只风狼其中一只忽然低吼了一声，顿时四面八方二三十只强壮的风狼带着道道劲风就朝林雷袭来，一对对惨白森冷的獠牙更是朝林雷咬来，漫天更是过百道威力极大的泛着深绿色的风刃。"]}
{"chapter": "第十一章 见面", "人来人往": ["香榭大道上人来人往密集的很，然而耶鲁、乔治、雷诺三人还是清楚地发现了在不远处的少女身影，林雷跟艾丽斯交往这么长时间，耶鲁、乔治、雷诺三人也曾正式跟艾丽斯见过面，自然认识她。"], "耳濡目染": ["耶鲁、雷诺，包括乔治，都属于大家族的子弟，关于女人方面从小就耳濡目染。雷诺、乔治还好，家教很严。而耶鲁从小就是女人堆里长大的。"], "当之无愧": ["如果年末检测，林雷达到六级魔法师，而迪克西达不到，那林雷将成为当之无愧的学院第一天才。"], "无论如何": ["林雷终于笑了笑：“好了，老四，让我安静一下。”林雷已经决定了，这一次无论如何也要见到艾丽斯，如果芬莱城见不到，他就直接前往威林魔法学院去找。", "无论如何，都要跟艾丽斯面对面说清楚。"], "洋洋洒洒": ["掀开马车的窗帘，一阵寒气立即冲了进来，林雷不由眯起眼睛，窗外的世界是白茫茫的，鹅毛一般的雪花洋洋洒洒布满了天空，在欣赏着外面的雪景，很快就到了芬莱城。"], "青梅竹马": ["看着身旁和自己手牵手的艾丽斯，卡蓝嘴角有了一丝笑意。他跟艾丽斯是从小青梅竹马一起长大的，在心里他也一直喜欢着艾丽斯，然而他没有想到艾丽斯跟林雷竟然会那么快就在一起了。"], "志得意满": ["卡蓝握着艾丽斯的手，心中却是志得意满。"]}
{"chapter": "第十一集 众神墓地 第二章 突破", "见怪不怪": ["看着前方隔膜外的‘空间乱流’，当初第一次看到迪莉娅很震撼，现在已经见怪不怪了。"]}
{"chapter": "第十一集 众神墓地 第一章 帝国成立", "历历在目": ["当初离开家族历历在目，不过这十二年多时间，家族早就跟迪莉娅和好了。只是因为彼此距离太远，见面次数极为稀少。"], "五颜六色": ["踏入这微型位面中，林雷就感到心底一阵舒畅，地火水风各种元素能量都那么亲近，连大地脉动都那般的清晰，仰头……便可以透过那隔膜，看到外面五颜六色的空间乱流。"], "无忧无虑": ["当年她和卡蓝等人在魔兽山脉中遭遇到危机，便是林雷突然降临救下她的。当年的林雷也只是一个有潜力的少年，她是美丽的无忧无虑的少女，卡蓝则是大贵族的继承人。"], "蠢蠢欲动": ["这一天各国使节到来，巴鲁克城也是全城欢庆，然而……玉兰大陆上一些潜修的强者不少却是蠢蠢欲动了，因为他们开始接到了那传自于神级强者的命令。"]}
{"chapter": "第十一集 众神墓地 第三章 贝贝的身世", "炯炯有神": ["在林雷怀中的贝贝，扬起小脑袋，那双炯炯有神的小眼睛看着林雷：“老大，我的父亲和母亲都已经死了，呜呜……”贝贝心底一直牵挂着这个，没想到最后却是这样。"], "可想而知": ["统领一个族群的鼠王，其高傲可想而知。"], "轻而易举": ["圣域蒂隆体内斗气狂暴，一只刚刚生下幼鼠，实力大减的九级影鼠给杀死是轻而易举的事情。", "贝贝的父亲是九级噬石鼠，母亲是九级影鼠，为什么贝贝会这么厉害？贝贝完全不像噬石鼠、影鼠，实力轻而易举就达到了如此可怕的地步，而且还在不断的进步。"], "魂飞魄散": ["亡灵圣魔导赛斯勒是可以做到，可是，一旦这样做，那被施法者就会立即魂飞魄散死去的。可是……星空剑圣‘蒂隆’还活的好好的。当年奥利维亚成名还击败了他。"]}
{"chapter": "第十一集 众神墓地 第六章 齐聚", "浩如烟海": ["大地脉动仿佛鼓点一样敲击在林雷的心脏上，又宛如雷鸣一般响彻脑海。大地脉动的奥义林雷领会的愈加深刻，在浩如烟海的法则推演过程中，点点感悟涌上心头。"]}
{"chapter": "第十一集 众神墓地 第四章 神级魔兽", "可想而知": ["从下位神到中位神，那大祭司消耗过万年都没成功。可想而知其难度。", "贝鲁特的权势，可想而知。"], "天高皇帝远": ["天高皇帝远，这现管，才是最厉害的。"]}
{"chapter": "第十一集 众神墓地 第五章 贝贝的复仇", "至高无上": ["他们心中至高无上的圣魔导‘鲁迪’此刻毫无反抗之力的被一个黑色鼠类魔兽蹂躏着。"], "死不瞑目": ["那在废墟中的鲁迪的尸体，眼睛还瞪得滚圆，他死不瞑目。他至死都想着大祭司为他报仇……可惜，大祭司是不会为他出面的。除非，大祭司嫌自己活的太长了。"], "无忧无虑": ["贝贝他总是无忧无虑，从小就跟林雷一起玩耍，喜欢吃吃喝喝……可是贝贝心底一直记挂着自己的身世——我到底是哪里来的？我的父亲是谁？母亲是谁？"], "有过之而无不及": ["如贝贝这种噬神鼠，在感情方面比人类有过之而无不及。"], "相差无几": ["在北极冰原苦修过程中，奥利维亚也曾经和鲍蒂奇交过手，第一次交手奥利维亚输了，可是八年后再交手，二人却是相差无几了。很快，一个个强者接连到来。"]}
{"chapter": "第十一集 第三十七章 神格", "毕恭毕敬": ["金属土地反射着冰冷的光线，无数的深渊刀魔惊恐地毕恭毕敬地跪伏在地上，而半空中，他们的首领‘红色深渊刀魔’恭敬地带领林雷，化作两道光芒朝神格所在处飞去。"], "四面八方": ["林雷回头朝四面八方看了几眼。"], "相差无几": ["血榴石，其珍贵程度比之黑钰石也相差无几，属于异位面的宝物，无论炼制魔法器具，亦或是武器，都属于最顶级的材料。如果用一些血榴石、黑钰石这些材料，一起炼制也是能炼制出神器的。", "即使普通深渊刀魔的战刀，比之黑钰重剑，也相差无几。这种战刀，在玉兰大陆绝对属于最顶级的珍贵武器了。"], "腾空而起": ["林雷微微一笑，便腾空而起，飞出了这座小山。"], "可想而知": ["林雷就是领悟‘次元斩’后，肆意杀戮深渊刀魔的时候，也发现……自己的次元斩根本无法破坏深渊刀魔的战刀，其战刀锋利坚韧，可想而知。"]}
{"chapter": "第十一集 第七章 金属城堡", "难以置信": ["林雷难以置信看着远处的奥利维亚，心底尽是震惊：“一剑蕴含两种法则？不同法则怎么可以运用在一起？”如林雷，大地奥义就是大地奥义，风之奥义就是风之奥义。"], "腾空而起": ["武神扫了众人一眼，在林雷肩膀上的‘贝贝’微微停顿一下，旋即淡然道：“既然你们所有人都到了，那就跟我出发吧。”说完，武神整个人就直接腾空而起。"]}
{"chapter": "第十一集 第三十三章 生与死", "难以置信": ["剑芒直接划过了这红色深渊刀魔的颈部，一颗金属头颅直接抛飞起来，那双眼眸中还有着难以置信、骇人。紧接着，红色深渊刀魔的尸体便无力坠落下去了。", "所有深渊刀魔都难以置信看着这一幕，而狼狈的法恩、德斯黎、奥利维亚却为大量深渊刀魔突然停止袭击，感到惊讶。他们这才发现……林雷杀死那红色深渊刀魔。"], "四面八方": ["四面八方，无数深渊刀魔一同涌来。那种可怕场景，想想就让林雷心颤。当初在峡谷洞口，十几个深渊刀魔一起攻击来，就将林雷整个人直接给劈飞了，如果没有生命源珠，林雷恐怕早就死了。"]}
{"chapter": "第十一集 第三十一章 众神墓地，第十一层！", "齐心合力": ["在第十一层，趁英雄主意那是不行的，必须齐心合力。才能有一丝希望。"], "全军覆没": ["法恩目光从每一个强者身上掠过，低沉道：“我们十一个，不管如何，至少希望能有一位能成神。”法恩心底最担心的就是……十一位强者在第十一层全军覆没。"], "全神贯注": ["不过林雷也不敢松懈，全神贯注仔细地小心观察，仔细搜索是否有神的尸体以及神格。同时也要小心，是否有什么可怕生物，潜藏在一些不起眼的地方。"], "深不可测": ["看着深不可测的峡谷以及那淡红色迷雾，那迷雾还翻滚着。给林雷他们一种……下方仿佛有一个庞大的生物正在呼吸着，这些烟雾就是他呼吸出来的气息。"], "源源不绝": ["这峡谷底部竟然有洞穴，其中两个洞穴中正源源不绝地飞出‘深渊刀魔’，上方有密密麻麻的深渊刀魔，下方也有深渊刀魔涌来。"]}
{"chapter": "第十一集 第三十二章 血染地底", "横冲直撞": ["林雷制造的巨石堵塞通道，这些深渊刀魔根本不管，直接用头部横冲直撞。额头的利刀直接将这些巨石切割开来。这些深渊刀魔极速追着。"]}
{"chapter": "第十一集 第三十八章 想要神格", "议论纷纷": ["大家的议论纷纷，使得这第十层中的气氛好了些，他们都没注意到，那贝贝一直低垂的脑袋忽然抬起，惊喜地朝远处石柱方向看去。"], "九死一生": ["那些强者们，只能透露出那点意思，毕竟他们命是林雷救的，这神格也是林雷经历了九死一生，才得到的。"]}
{"chapter": "第十一集 第三十九章 贝鲁特的预言 （第十一集终章）", "高高在上": ["贝鲁特笑呵呵地抱着贝贝，点头道：“我代替高高在上的主神，管理这众神墓地，对于众神墓地中发生的事情我当然知道。”贝鲁特饶有深意地瞥了林雷一眼。"], "轻而易举": ["以贝鲁特的实力，判断一个圣域的境界是轻而易举的。"], "目瞪口呆": ["林雷和贝贝顿时目瞪口呆。"]}
{"chapter": "第十一集 第三十六章 以一敌百万", "白日做梦": ["白日做梦罢了，林雷也知道不现实。"], "似懂非懂": ["林雷心中有些似懂非懂。"], "想方设法": ["林雷甚至于没注意到，后面正有两深渊刀魔和他距离越来越近。此刻的林雷完全沉浸在那特殊状态中。那两个深渊刀魔也感到疑惑，平常……他们还没靠近林雷就会想方设法逃命了。"], "厚积薄发": ["林雷当年‘风的律动’便有意识让两大境界结合，而‘万剑合一’则是更进一步，再施展出‘次元之刃’，心有所感，终于厚积薄发，领悟出了真正的‘速度奥义’。"]}
{"chapter": "第十一集 第三十五章 逃生", "四面八方": ["无数的深渊刀魔咆哮着，从各个方向仿佛闻到血腥味的苍蝇一样疯狂围杀了过来，一时间，以林雷为中心，天上地下四面八方，尽皆是无数的深渊刀魔。", "同时大量的巨石凭空出现在林雷的四面八方，也出现在周围大量深渊刀魔之间的空隙间。"], "皮开肉绽": ["此刻贝贝皮开肉绽，鲜血染红草地，旁边德斯黎想要为他治疗，却被贝贝喝斥开了。"]}
{"chapter": "第十一集 第三十四章 死", "难以置信": ["众位强者脑海中还有刚才那幕‘灭世’一般场景，无数深渊刀魔俯冲而下……林雷他们都被震住了，脑子里都是空空的，惊惧、难以置信……他们有一种要发疯的感觉。"], "自知之明": ["人贵有自知之明，在看到那无数深渊刀魔的时候，林雷已经对这第十一层中的神格放弃了。毕竟……那深远刀魔太多了。"], "水泄不通": ["其中有近万的深渊刀魔，正在这通道的周围。将这通道入口包围的是水泄不通。看起来，林雷他们根本不可能冲入这通道。"], "四面八方": ["而无数的深渊刀魔，仿佛蝗虫一样将林雷给完全包裹起来，林雷的四面八方，都是深渊刀魔，连阳光都被完全挡住。"]}
{"chapter": "第十一集 第三十章 圣魔导！", "置之度外": ["无论德斯黎、罗莎莉、法恩、突厉雷，还是六目金猊克里奥三兄弟，亦或是那黑甲巨蝎，他们都为成神奋斗了数千年。生死……他们早就置之度外。"]}
{"chapter": "第十一集 第二十三章 快、慢", "谬以千里": ["而要让千万剑合一，这就会和风的力量相逆。所谓差之毫厘，谬以千里。这和风的力量相逆，那么根本不可能做到一瞬间千万剑。"]}
{"chapter": "第十一集 第九章 墓地雕刻", "庞然大物": ["众人在幽静的深海不断朝下方穿梭，同时也欣赏这难得的美景。那时而出现的一些庞然大物魔兽，当发现诸多强者降临的时候，那些魔兽吓得动都不敢动。"], "五颜六色": ["到了最后，就仿佛一座小山压在身上一样。也幸亏这些人都是圣域中顶尖强者，都能抗得住。或是施展魔法，或是体表撑起斗气罩，五颜六色光芒绚烂的很。"], "鳞次栉比": ["那珊瑚等海底生物，有的也发出光芒，海底中的礁石也的鳞次栉比，地面时而凸起，时而凹陷，凸起高度有时候达到数百米，凹陷有时候根本看不见底部。"], "顶礼膜拜": ["林雷看着那高达两万米、宽一万米的巨型墙壁上的大型浮雕，那是一条蜿蜒的巨龙，这一条巨龙和玉兰大陆位面的龙不像，因为这龙没有翅膀，可是那蜿蜒盘旋的浮雕，却有种让人顶礼膜拜的气息。"]}
{"chapter": "第十一集 第二十九章 深渊刀魔", "一望无际": ["这是一美丽的草原，草原上一望无际的绿草，偶尔有些野花生长成一大片，那清新的空气也让众人心中舒坦。"], "一马平川": ["这草原，也不是一马平川。"], "此起彼伏": ["一眼看去，草原实际上此起彼伏，如果在一些凹陷的地方藏着某个可怕生物，或者通道。不飞到其近处，还真的发现不了。"], "不相上下": ["这深渊刀魔竟然逃了，可在深渊刀魔逃跑的一瞬，贝贝也动了。一道亮光在前面疾奔，贝贝在后面急追，二者速度竟然不相上下。只见那深渊刀魔忽然冲入地底。"], "可想而知": ["贝贝可是噬神鼠，虽然还是成长期，可是其防御已经极为惊人了。连贝贝这么说……那么这深渊刀魔的攻击力之强，就可想而知了。"]}
{"chapter": "第十一集 第二十一章 母皇‘拉沙贝尔’", "四分五裂": ["隐隐有着空间裂痕萦绕的利爪，抓在那怪物本体上只是略微停滞一下，而后就仿佛被重锤砸碎的砖瓦一样崩裂了开来，这怪物本体四分五裂，绿色的液体也流了出来。"], "成千上万": ["而母皇‘拉沙贝尔’那无数条的根茎、藤曼仿佛利箭一样同时射了过来，林雷才退却地同时还注意着身后，他震惊地发现……这母皇‘拉沙贝尔’射出的成千上万条根茎、藤曼并不是毫无规律的。"]}
{"chapter": "第十一集 第二十七章 好客的主人", "四面八方": ["这黑甲巨蝎蝎尾射出的一击，实在太阴毒了。即使强横如邪眼王者，也感到自己灵魂都是震颤起来，疼痛的他疯狂嘶嚎“嗷~~~”他狂乱朝四周攻击着，周围的冰山直接被他砸的朝四面八方乱飞。"], "少言寡语": ["奥利维亚却是保持沉默，这一群强者中，奥利维亚的确是少言寡语。"], "高高在上": ["毕竟除了海岛，就是大海。如果将通道设定在无边的海底，单单搜索又要搜索多久？林雷相信那高高在上的主神，安排这个众神墓地，也不会如此设计的。"], "近在咫尺": ["十一位强者同时朝远处的海岛飞去，每一个人都小心无比。只要过了这第九层，那么……踏入第十一层获得‘神格’就近在咫尺了。大家都不想在这一层失败。"], "大吃一惊": ["黑甲巨蝎的突然开口，让林雷等人大吃一惊。"]}
{"chapter": "第十一集 第二十八章 瑟银魔人", "四面八方": ["一件刺空，可是大量的电蛇却仿佛有生命一样，朝四面八方无规律地激射了开去。"], "突然袭击": ["大量电蛇突然袭击，速度太快，瑟银魔人也来不及反应。被大量电蛇射在那布匹上。"], "千变万化": ["果然……大地脉动对付这种可以千变万化的‘液体’，功效很低。"]}
{"chapter": "第十一集 第二十二章 再生", "四面八方": ["林雷四面八方都有根茎，单单前方便有数十根根茎缠绕一起笼罩过来。"], "可想而知": ["龙血战士力量多强不用多说，外加风之奥义，林雷竟然一剑劈不开。那根茎的坚韧程度可想而知。"]}
{"chapter": "第十一集 第二十五章 踏入第八层", "魂飞魄散": ["德斯黎也点头道：“神级强者拥有神格，神体也是神力凝聚形成。即使重伤，只要没有攻击的魂飞魄散，身体即使化为虚无也能再次用神力凝聚形成。”圣域和神域，差距是巨大的。"], "骇人听闻": ["如贝鲁特，甚至于能够做到在圣域强者‘鲁迪、蒂隆’没有丝毫察觉下，知晓他们记忆。如此手段……简直是骇人听闻。他们这些强者要控制圣域强者，恐怕很简单。"], "小心翼翼": ["三头六目金猊也是小心翼翼，仔细观察周围的一切，想从一些蛛丝马迹中发现一些什么。", "所有人都小心翼翼地开始寻找通道了。"], "蛛丝马迹": ["三头六目金猊也是小心翼翼，仔细观察周围的一切，想从一些蛛丝马迹中发现一些什么。"]}
{"chapter": "第十一集 第二十四章 万剑合一，生命源珠！", "此起彼伏": ["无数的根茎、藤曼冲天而起狂舞着，在沙漠的下方传来此起彼伏的低吼声，这母皇‘拉沙贝尔’的大量子体怪物正聚集在黑色金字塔周围，黑色金字塔完全被覆盖了。"], "震耳欲聋": ["沙漠下方无数的子体怪物发出了震耳欲聋的吼声，他们都盼望着他们的母皇，能够消灭这些人类。可是这一瞬间，他们都没注意到……他们的母皇已经动弹不得了。"], "相依为命": ["贝贝心性虽然还不够成熟，有时候顽劣了一点，有时候也有魔兽特有的嗜血，可是和自己，却是能为对方付出生命的，两人都是相依为命一起长大的，感情之深……彼此灵魂相连，都能清晰感受到。"]}
{"chapter": "第十一集 第二十六章 邪眼王者", "目瞪口呆": ["德斯黎、法恩等一群人目瞪口呆。"], "突飞猛进": ["这是他最大的秘密！也是他和黑德森一战后，实力能突飞猛进的原因！也是他为何光明法则、黑暗法则同时运用的原因！"], "四面八方": ["奥利维亚闭着眼睛，大量稀薄的黑暗能量朝四面八方逸散。"], "一往无前": ["手中的玄冰长剑以一往无前的气势直劈而出，长剑所过处，空间都出现了数道纹痕。"], "措手不及": ["同时右拳狠狠地砸向奥利维亚，奥利维亚措手不及直接被砸的飞了出去，“蓬！”撞击在远处的冰山上，冰山都出现了一些裂痕。奥利维亚一个翻滚就站立起来。"]}
{"chapter": "第十一集 第八章 三条通道", "聚精会神": ["连林雷此刻感到心惊，聚精会神聆听着德斯黎的讲述。"], "可想而知": ["武神，对贝鲁特大人的尊敬、畏惧，可想而知。"]}
{"chapter": "第十一集 第二十章 魔兽出马", "庞然大物": ["而后贝贝也从沙漠中冒了出来，同时贝贝的爪子还抓着一根足有手臂粗的巨大根茎，这一根足有手臂粗的根茎将下面的怪物给拖了出来，一个庞然大物出现在众人面前。"]}
{"chapter": "第十一集 第十一章 植物生命", "血盆大口": ["林雷、巴克相视一眼，就悄然地朝那战斗地点靠近过去，只是一会儿二人就发现了让他们吃惊的一幕——显眼的巨大花朵此刻却如血盆大口将一个圣域强者吞噬了进去，花朵内部在震荡，显然那个圣域强者在反抗。"], "不约而同": ["巴克也震骇了，他和林雷相视一眼，不约而同地都悄然地飞行。不管是他们两个，还是前面的伊登斯他们三个圣域强者，他们都不敢发出一丝声响，唯恐惊醒那可怕的神级魔兽‘巴蛇’。"]}
{"chapter": "第十一集 第十九章 三件神器", "可想而知": ["只是……到了突厉雷这等境界，一般所谓的好武器，还不如突厉雷的一双手有用。不过，神器就不同了。神器一般可是神使用的，连神都用，神器厉害程度可想而知。"], "养精蓄锐": ["林雷、突厉雷、罗莎莉、法恩、拉瑟福德、奥利维亚等众人都站起，所有人养精蓄锐一个月，状态都达到了巅峰。"], "成千上万": ["原本的‘绿洲’陡然动了，成千上万根根茎冲天而起，然后这方圆十里大小的‘绿洲’瞬间就包裹了所有强者，林雷也是一瞬间陷入了无数草叶挤压当中。"]}
{"chapter": "第十一集 第十二章 巴蛇醒了", "小心翼翼": ["在这众神墓地第三层内，所有圣域强者们都小心翼翼的，不敢发出一点声响，唯恐惊醒那个沉睡中的可怕怪物‘巴蛇’。整个第三层，只有巴蛇熟睡状态时候的低沉呼吸声。"], "恍然大悟": ["圣域强者都很聪明，见林雷、巴克这么做，不少圣域强者也恍然大悟。他们也猜到……或许入口就在巴蛇身体附近。立即不少圣域强者都靠近过来，也开始仔细搜索了。"], "哭笑不得": ["见到那依旧在睡熟的巴蛇，所有圣域强者都感到哭笑不得。"], "前所未有": ["气氛前所未有的压抑，这第三层，只听到巴蛇那熟睡的呼吸声。"]}
{"chapter": "第十一集 第十七章 通道所在", "一拥而上": ["顿时大量赤岩魔咬牙，再也顾不得林雷了，他们怒吼着一拥而上，杀向罗莎莉。"]}
{"chapter": "第十一集 第十三章 真的醒了，灾难降临！", "魂飞魄散": ["巴蛇那有节奏的呼吸声，成为整个第三层中最响亮的声音，而三十余位圣域强者彼此之间的气氛，却显得很是惨烈。到了这个时候，运气不好就是魂飞魄散。连灵魂进入冥界做亡灵的资格都没有。"], "千刀万剐": ["痛苦之极，这比千刀万剐还痛苦。这位圣域强者本不想出声，可是他忍不住，那种痛苦他从来没尝过……几乎所有圣域强者脸色都是大变，脸上再无一丝血色。"], "四面八方": ["爆裂开来的冰山，携带着无可匹敌的冲力，朝四面八方撞击开去，众多圣域强者直接被撞击地吐血飞了开去。这冰山的碎冰块中竟然蕴含着极为可怕的力量。"], "无缘无故": ["此刻已经有两个圣域强者跑到了通往第二层入口处，正当他们要进去的时候，无缘无故的，他们身体瞬间冰封，而后就仿佛裂开的冰块一样，他们身体也裂成了数十块。"], "心有余悸": ["林雷站在这雪地中大口的喘息着，就是到了现在他还有心有余悸，刚才……林雷看到那头巴蛇双眸中的冰冷、无情。旋即就是一道幽光射向他。自己领悟的那点力量，在这种攻击面前，都是笑话！"]}
{"chapter": "第十一集 第十五章 墓地八年", "一年半载": ["诸多强者们或是静修一年半载，而后就试验一下自己领悟的攻击。就这么的，时间不断流逝。"]}
{"chapter": "第十一集 第十八章 誓死一击", "夸夸其谈": ["原本还在夸夸其谈的火焰君王又开始了他的杀戮，他疯狂咆哮着：“哈哈……渺小的人类们，你们今天一个都逃不掉，所有的人都要死。”说着一斧头又挥了起来。"]}
{"chapter": "第十一集 第十四章 雪地世界", "心有余悸": ["林雷也不由回忆起第三层中经历的一切，心有余悸。"]}
{"chapter": "第十一集 第十六章 火焰君王", "不约而同": ["旋即德斯黎扫视了林雷、突厉雷等一群人，所有人都不约而同地飞起。其中突厉雷、罗莎莉、拉瑟福德三人飞在中央，而其他七大强者是围绕着他们。这突厉雷三人已经开始蓄势准备。"], "无缘无故": ["凡是攻击向德斯黎的赤岩魔，每当要靠近赤岩魔的时候，都会无缘无故地直接从半空落下。"], "四面八方": ["无数的碎石因为强烈的爆炸朝四面八方迸射开来，这火焰君王爆炸成无数碎石块了。", "在场所有人没有注到意，刚才狂乱的爆炸，无数碎石朝四面八方乱飞，其中却是有一颗近乎透明的拳头大小的石头也朝远处激射而去。这颗透明石头在远处旋转了起来。", "可是，没人知道到底哪里出问题了。十大强者每一个都警戒着，小心地朝四面八方仔细观察着。可是这第六层空间还是有一块块巨石悬浮了起来。"], "目瞪口呆": ["林雷等众人都感到目瞪口呆。"]}
{"chapter": "第十七章 灾难（下）", "惊天动地": ["林雷此刻正双眼放光地看着天空中那惊天动地的剧烈战斗，根本没有注意到挂在胸前的胸坠——"]}
{"chapter": "第十一集 第十章 小心翼翼", "高高在上": ["瞬间林雷心中明白了：“那霍丹说过，在至高位面中神级强者有亿亿万之多，某一系主神却是规定的七个。主神高高在上，派手下为死去的一堆众神建造墓地来，然后故意让一些圣域强者或者神级强者进来寻宝。”林雷感到一阵无奈。", "主神高高在上。", "林雷明白，主神高高在上，看他们拼死拼活。就好像小时候，自己一群孩子看着地面一群蚂蚁一样。", "自己这群人，包括大祭司、武神等人，在主神眼中都是‘蚂蚁’，或许连那看似强大的贝鲁特，在高高在上的众神眼中，只是一个比较强大的蚂蚁而已。"], "拼死拼活": ["林雷明白，主神高高在上，看他们拼死拼活。就好像小时候，自己一群孩子看着地面一群蚂蚁一样。"], "掉以轻心": ["在这地方，他不敢掉以轻心。"], "小心谨慎": ["林雷此刻也明白，为什么无论是贝鲁特，还是法恩都说，要小心谨慎。"]}
{"chapter": "第十七章 学习生涯（上）", "春去秋来": ["春去秋来，转眼林雷在恩斯特学院中也已经呆了大半年了。"], "如饥似渴": ["在恩斯特学院的日子当中，林雷就如同饥渴的沙漠旅人，如饥似渴的学习着基础的魔法师知识，在风系魔法方面，林雷的认知以及实力也不断地提升。而德林柯沃特还会适时地提出一些自己的意见。"], "海阔天空": ["此刻，四兄弟正一边走着一边海阔天空地谈论着。"], "风云人物": ["乔治这个人非常热心公众活动，而且也擅长打探消息，擅长结交各个学员。虽然才入学半年，可是乔治在恩斯特学院一年级当中也算是一个风云人物了。"], "误入歧途": ["雷诺这个纯情少年在耶鲁的带领下，已经‘误入歧途’了。"], "无时无刻": ["临走的时候，父亲说的话林雷永远忘记不了：“如果你夺不回，我即使死了，也不会原谅你！”这句话就仿佛一把利刀悬在林雷的心脏上方，无时无刻不鞭笞着林雷。"]}
{"chapter": "第十七集 幽蓝府 第一章 修炼速度", "一年半载": ["大家都知道，贝贝没耐心修炼，最多静心修炼个一年半载，就开始四处晃悠。这种心态……即使天赋再好，不认真修炼，怎么可能进步？"]}
{"chapter": "第十七集 幽蓝府 第七章 家族危机", "难以置信": ["巴鲁克、瑞恩等一群人都难以置信看着林雷。"]}
{"chapter": "第十七章 贝贝的实力（上）", "情不自禁": ["林雷站在马特的尸体面前，看了片刻只是低叹一口气，又情不自禁摸了一下腹部的位置。"]}
{"chapter": "第十七集 幽蓝府 第三十一章 主神之力的对战", "一往无前": ["透明光线迅猛之极，笔直的，一往无前地，如同针尖般狠狠的刺在透明鳞片隔膜上。速度之快，攻势之猛……绝对是林雷所遇到的最强攻击。", "的确，天赋神通是很僵化的固定攻击，如‘噬神’，就是吞噬神格，成功便成功，失败便失败。‘魂灭’也是一往无前，以最强攻击破除一切阻碍，直至灭杀一灵魂。"], "相差无几": ["实力比之青龙一族，相差无几。"], "有过之无不及": ["实际上，林雷的龙化变身，比之‘布罗’有过之无不及，从背部冒出的一根根狰狞尖刺，臂肘、膝盖冒出的狰狞尖刺，令林雷整个人都宛如人形兵器。"], "情不自禁": ["清脆地令空间都震荡出了裂痕，空间波纹朝四周传递，而林雷整个人被震得飞退，已经龙化的右手掌情不自禁发颤，手掌心钻心地痛。"]}
{"chapter": "第十七集 幽蓝府 第三十三章 不甘心的布罗", "议论纷纷": ["家族中其他长老，任务如此失败不算大事。可是，他是布罗！家族中的王牌人物，他出手却都是如此结果，肯定会被八大家族其他家族议论纷纷。"]}
{"chapter": "第十七集 幽蓝府 第三十九章 圆空裂", "可想而知": ["林雷微微沉吟，便道：“这一招，是融合力量玄奥和大地脉动玄奥而成，名叫‘圆空裂’！”能一拳，让空间爆裂。这一拳威力之大，可想而知。"], "目瞪口呆": ["一次次震天巨响，也引得大峡谷中不少人围过来，林雷和族长的对战，令这些人目瞪口呆。这每一拳都令空间崩塌。"]}
{"chapter": "第十七集 幽蓝府 第三十七章 宁静与疯狂", "可想而知": ["的确。假如弗尔翰和林雷一同飞行回去，林雷的确不会想到弗尔翰敢偷袭杀他。正常飞行情况下，林雷也是保持人类形态……一旦弗尔翰真偷袭，那后果可想而知。"], "一口咬定": ["弗尔翰一口咬定，是敌人杀的。林雷根本没办法。"], "相差无几": ["八大家族，任何一家族和青龙一族高手相差无几。"], "与世无争": ["四神兽家族和八大家族虽然进入了最疯狂状态，可是天祭山脉内还是很宁静，林雷也过着与世无争的日子，同时他的四大分身也在不断进步着。"], "突飞猛进": ["两百年，林雷进步最大的是水系神分身，堪称‘突飞猛进’。对法则玄奥领悟速度简直是‘骇人’。比之大地神分身、风系神分身还要快上一筹。"]}
{"chapter": "第十七集 幽蓝府 第三十五章 大威胁！", "恍然大悟": ["其他族长也不傻，原本都因为林雷展露的惊人实力，没人敢这么想。可是经波林家族族长这么一说，他们仔细思考一番，也都恍然大悟！"], "风华绝代": ["每一个都是风华绝代的超级强者。"], "高高在上": ["主神高高在上，主神使者只是他们的‘奴才’罢了，主神一般是不在乎‘主神使者’的事情的。只要使者，能执行好他给的任务便足够了。"], "心惊肉跳": ["八大家族的族长们，都感到一阵心惊肉跳。老天啊，他们都没想到，这四神兽家族不声不响之间，竟然冒出了一个如此天才人物。再这么下去，那还得了！"], "不声不响": ["八大家族的族长们，都感到一阵心惊肉跳。老天啊，他们都没想到，这四神兽家族不声不响之间，竟然冒出了一个如此天才人物。再这么下去，那还得了！"]}
{"chapter": "第十七集 幽蓝府 第三十六章 决定", "大吃一惊": ["林雷大吃一惊。"], "目瞪口呆": ["林雷也是目瞪口呆。", "林雷听得目瞪口呆。"], "天之骄子": ["他们都高傲无比，都自认天之骄子。可是当四位主神陨落后，他们才发现……四神兽家族瞬间陷入了危局中，时刻可能倾覆。"]}
{"chapter": "第十七集 幽蓝府 第三十八章 最强攻击", "神采飞扬": ["迪莉娅微笑着，看着林雷神采飞扬地说着。"], "天翻地覆": ["林雷也不管外面天翻地覆，只管安心修炼，偶尔本尊也会停下去陪陪迪莉娅。力量玄奥和大地脉动，自从开始融合后，便不断地进步着……"]}
{"chapter": "第十七集 幽蓝府 第三十四章 八大族长", "议论纷纷": ["血战谷内的战士们不由议论纷纷。"], "冷酷无情": ["大长老看着在跪着的两人，一个是她儿子，一个是她孙子。大长老长呼一口气，低沉道：“孩子，起来吧。”大长老感情很内敛，在家族中，一直给人以冷酷无情的感觉。"], "铁石心肠": ["她毕竟是一个母亲，心灵深处也有柔软的地方，并不是铁石心肠。"], "高高在上": ["八大族长，那是高高在上的人物。的确，主神使者那自然高高在上。", "八大族长，那是高高在上的人物。的确，主神使者那自然高高在上。"]}
{"chapter": "第十七集 幽蓝府 第二十一章 大长老", "龙飞凤舞": ["石碑上龙飞凤舞的写着两个暗红大字‘血战’，林雷看着这两个大字，只感到一股血腥杀戮之气扑面而来，忍不住心中杀意也升腾起来。"], "所作所为": ["林雷对索尔豪斯有些好感，而对弗尔翰、伊曼纽尔父子林雷却从心底地不喜欢。无论是伊曼纽尔还是弗尔翰，都让他感觉到一股阴狠。而伊曼纽尔的所作所为，也印证了自己的判定。"], "三三两两": ["血战谷内的建筑坐落有序，如同士兵排列般，分散在各处。在路途中林雷也能见到三三两两的高手，血战谷的战士，最起码是六星恶魔。"]}
{"chapter": "第十七集 幽蓝府 第三十章 围杀", "隐隐约约": ["伊曼纽尔低吼一声，全身立即冒出了青色龙鳞，瞬间整个人进入龙化形态。同时周围弥漫起了白色的雾气，雾气笼罩区域显得隐隐约约，各种幻境显现。"], "骇人听闻": ["一道巨大的黑色大蛇虚影浮现在布罗长老身后，这一条黑色大蛇虚影覆盖了整个山林，其体积巨大，简直是骇人听闻。一股可怕的气息弥漫整个天际。"]}
{"chapter": "第十七集 幽蓝府 第三章 青龙一族", "相差无几": ["可即使衰败后，也应该和巴格肖家族相差无几。"], "杀鸡儆猴": ["强大的家族，如果出现这样事情，肯定要将刚才那个‘波林家族’给灭掉，杀鸡儆猴！"], "熙熙攘攘": ["街道上熙熙攘攘，处处是人。"], "一清二楚": ["毕竟自己也没详细的幽蓝府地图，只知道大概重要地点区域而已。而购买详细介绍‘幽蓝府’的书籍，连幽蓝府的地理讯息，也会一清二楚。"]}
{"chapter": "第十七集 幽蓝府 第二十三章 接令", "空前绝后": ["而强如林雷，在这样的空前绝后的大决战中，便是为青龙一族浴血奋战的一名七星恶魔。"], "浴血奋战": ["而强如林雷，在这样的空前绝后的大决战中，便是为青龙一族浴血奋战的一名七星恶魔。"], "哭笑不得": ["林雷哭笑不得，暗道：“大长老你可知道，如果不是你的孙子伊曼纽尔，我会等修炼到上位神，才真正出去战斗的。”而且来血战谷，也是那弗尔翰用语言挤兑。"], "腾空而起": ["林雷当先腾空而起，直接朝南方飞去。后面十名六星恶魔也立即跟上。林雷接任队长后，第十三小队第一次的任务终于开始了！"]}
{"chapter": "第十七集 幽蓝府 第二十九章 联手", "腾空而起": ["那名血袍战士也是跟着林雷，随即林雷、血袍战士二人便腾空而起，飞出了大峡谷。林雷的离去，也是引得大峡谷中不少人注意。"], "三五成群": ["血战谷中，一位位六星恶魔们三五成群，偶尔也会看到七星恶魔。林雷冷漠着脸，此刻正极速朝青龙殿赶去，踏入青龙殿，直接上了第五层。"], "出其不意": ["偷袭袭杀，那是出其不意的，自然占优势。"], "可想而知": ["四神兽家族，因为这家族荣耀，连总是偷袭、占便宜都不愿意，其高傲可想而知。"]}
{"chapter": "第十七集 幽蓝府 第二十六章 灵魂混乱", "浑浑噩噩": ["在汨罗岛的时候，林雷凭这一招，甚至于可以让大量上位神处于浑浑噩噩状态。"], "各个击破": ["这个时候没人退缩，敢加入家族战队就不会退缩。摩斯里率领着十四名六星恶魔冲天而起，直接冲入了林雷的‘黑石空间’。这十五人更是聚集在一起，唯恐被对方各个击破。"], "短兵相接": ["瞬间短兵相接！"], "前赴后继": ["斯卡尔直接从半空坠落，“杀！”同时其他队员化为数道流光，前赴后继冲向那摩斯里的人头。"]}
{"chapter": "第十七集 幽蓝府 第二十八章 自由", "莫名其妙": ["林雷眉头不由皱起：“迪莉娅，你想出去，想离开天祭山脉？”林雷感到莫名其妙。"]}
{"chapter": "第十七集 幽蓝府 第二十二章 温馨", "措手不及": ["黑石空间突兀地降临，使得十名六星恶魔措手不及，甚至于有三人更是身体一晃，连靠手撑住地面才站起来。在‘黑石空间’中，即使是六星恶魔，依旧感到那惊人的压力。"], "兴高采烈": ["而这些队员也很激动，有一个擅长如此辅助绝招的队长。彼此交流的自然兴高采烈。"], "天南地北": ["无论在玉兰大陆位面，还是在地狱。迪莉娅一直默默支持着自己，即使自己天南地北的闯，面临一次次危机，可迪莉娅从来没有怨过什么。"]}
{"chapter": "第十七集 幽蓝府 第二十五章 血洒长空", "目瞪口呆": ["那一群强盗劫匪们，目瞪口呆看着突然发现的一幕，林雷施展‘黑石空间’是特地在这些人体表弥漫出大地神力，令这些强盗没受到引力作用。", "强盗们都飞出了黑石空间范围，可是上方发生的战斗却是令他们目瞪口呆。"], "一飞冲天": ["当即一飞冲天，努力和对方拉开距离，唯恐对方继续攻击。"]}
{"chapter": "第十七集 幽蓝府 第二十章 长老集会", "虎视眈眈": ["八大家族虎视眈眈，四神兽家族面临危机，虽然可以躲在天祭山脉，过着缩头乌龟的生活。"], "自告奋勇": ["林雷很惊讶看着这一幕，原本以为是彼此推诿场景。可现在林雷才发现，十六位长老中竟然有八位都自告奋勇，将生死置之度外。"], "置之度外": ["林雷很惊讶看着这一幕，原本以为是彼此推诿场景。可现在林雷才发现，十六位长老中竟然有八位都自告奋勇，将生死置之度外。"], "有朝一日": ["自从知道家族危机，林雷就知道有朝一日自己将为家族奋战。只是没想到这一天来的如此之快。"]}
{"chapter": "第十七集 幽蓝府 第五十三章 演戏", "做贼心虚": ["可是所谓做贼心虚，弗尔翰明知没人知晓，可是心底还是有些悬。"], "铿锵有力": ["盖斯雷森说的铿锵有力。"], "从头到尾": ["很显然贝鲁特从头到尾根本没有拿出实质性的证据，而指认出来的叛徒还是‘弗尔翰’。如果是家族晚辈，或者是后加入家族的一些成员。长老们还相信。"], "屈指可数": ["如果这七星恶魔，再有天赋青光保护……能对他施展迷魂的，整个地狱都屈指可数了。"]}
{"chapter": "第十七集 幽蓝府 第五十一章 贝鲁特的手段", "深不可测": ["贝鲁特在林雷心中，总是那般的深不可测。"], "可见一斑": ["贝鲁特，号称血峰大陆主神之下第一人！敢如此号称，而且还没人敢说话，其他地狱修罗都默认，显然这是公认的！其实力可见一斑。"], "仁至义尽": ["幽蓝府主已经对他们够仁至义尽了。幽蓝府主做这么多，他们四神兽家族也没什么可报答的。"], "小心翼翼": ["治疗灵魂是个仔细活，灵魂内非常复杂，而且核心深处非常脆弱。有一丝失误便会令灵魂完蛋。即使是贝鲁特，也小心翼翼地治疗着。"]}
{"chapter": "第十七集 幽蓝府 第二章 抵达幽蓝府", "难以置信": ["要将人的灵魂，将其中关于‘法则玄奥’的部分，完整的剥离下来。想想都感到难以置信。"], "没日没夜": ["人气人，气死人！自己没日没夜地在修炼，可贝贝整天玩闹，某一刻突然领悟，就大成了。简直太轻松了。"], "义无反顾": ["在玉兰大陆的时候，林雷就知道了幽蓝府。知道了自己的祖先们，巴鲁克家族的先辈们都来到了幽蓝府。林雷最终义无反顾地踏入了地狱！"], "迫不及待": ["林雷深吸一口气，此刻真的迫不及待，想要去见见自己巴鲁克家族的先辈们。"]}
{"chapter": "第十七集 幽蓝府 第五十七章 危险", "举手投足": ["身体周围逸散的光晕，还有举手投足间，空间经常产生裂缝。"]}
{"chapter": "第十七集 幽蓝府 第五十九章 猜疑", "热血沸腾": ["虽然在大峡谷内生活宁静，可是林雷心却不平静，他一直关注着布鲁长老等人，这些长老们宁可牺牲最强神分身，也要争一口气。知道一项项战绩，林雷也忍不住热血沸腾，同样也有些悲凉。"], "不顾一切": ["可是当靠近的时候，贝贝身体却是微微一怔，速度锐减，妮丝却是不顾一切直接冲到贝贝身边，直接抱住贝贝：“呜呜……我还以为你不会来见我的，呜呜……”说着竟然都哭了起来。"], "哭笑不得": ["林雷听到不由哭笑不得，这贝贝竟然提这尴尬事。"], "可想而知": ["林雷听到这也不由倒吸一口气，妮丝这才中位神。从碧浮大陆凉安府，再穿过星辰雾海，赶到这血峰大陆幽蓝府。一路之艰难可想而知。妮丝竟然独自一人就过来了。"], "喜笑颜开": ["时间流逝，妮丝和贝贝这么一相聚，自然不再走了。贝贝也变得喜笑颜开，成天得意地笑着，开心地要命。不过林雷、贝贝他们过的惬意。"], "深入人心": ["四神兽家族一直高傲，一直强硬，从未屈服。这是无数年来，四神兽家族给人的感觉。因为四神兽家族的高傲已经深入人心。短时间内，八大家族中，许多人也不敢相信四神兽家族会屈服。"]}
{"chapter": "第十七集 幽蓝府 第五十二章 两滴主神之力", "字里行间": ["林雷正在缓缓叙说着这一段时间发生的事情，迪莉娅在一旁听着，林雷虽然说的平静，可是迪莉娅却能从林雷的字里行间中感受到那种惊恐、绝望以及绝处逢生的兴奋激动。"], "绝处逢生": ["林雷正在缓缓叙说着这一段时间发生的事情，迪莉娅在一旁听着，林雷虽然说的平静，可是迪莉娅却能从林雷的字里行间中感受到那种惊恐、绝望以及绝处逢生的兴奋激动。"]}
{"chapter": "第十七集 幽蓝府 第五十五章 贝鲁特的狡猾", "惊天动地": ["这实力是一场场惊天动地的大战，得到大家公认的。混乱之海主神下第一人，谁敢看不起？"], "一步一个脚印": ["林雷笑了笑，随即随意闲走，走在这雪地上。一步一个脚印。此刻雪早就停了，可是地面积雪还是比较厚的，乍一看，视野范围内尽是银白色。"]}
{"chapter": "第十七集 幽蓝府 第五十八章 不甘", "高高在上": ["为了家族，有太多的长老牺牲了最强神分身。原本他们是七星恶魔，高高在上。可失去最强神分身，或许就变成普通上位神。"], "休养生息": ["家族，只需要休养生息便是了。"], "偃旗息鼓": ["自此，四神兽家族偃旗息鼓，不再迎战。"]}
{"chapter": "第十七集 幽蓝府 第五十四章 逃不掉", "仗势欺人": ["等待的日子是悠闲的，不过幽蓝府主指认弗尔翰是叛徒的讯息，却是在天祭山脉传递开来。不少族人暗地里都很生气，认为幽蓝府主是仗势欺人。"], "难以置信": ["这声音回荡在大厅中，一大群人顿时寂静了。特别是大长老虽然戴着银色面具，无法看到她表情。可是她那双眼眸中满是难以置信。"]}
{"chapter": "第十七集 幽蓝府 第五十六章 生之力", "摧枯拉朽": ["在顿悟的一开始，那领悟速度是非常惊人的，摧枯拉朽般突飞猛进。不过，片刻后林雷这进步速度就锐减。毕竟顿悟也只是让入门部分通彻，至于后面，还需要苦修。"], "突飞猛进": ["在顿悟的一开始，那领悟速度是非常惊人的，摧枯拉朽般突飞猛进。不过，片刻后林雷这进步速度就锐减。毕竟顿悟也只是让入门部分通彻，至于后面，还需要苦修。"], "长此以往": ["法则玄奥，在初步领悟过程中融合难度会低一些，就好像一棵大树，在它刚长的时候，让它弯曲，长此以往，等长成了，就会自然成为一棵弯曲大树。可如果树已经长成，再想让它自然弯曲，就难了。"], "贪心不足": ["贪心不足蛇吞象，后果可想而知。"], "可想而知": ["贪心不足蛇吞象，后果可想而知。"], "微不足道": ["在这种家族对战中，自己个人力量根本是微不足道的。"]}
{"chapter": "第十七集 幽蓝府 第五十章 生、死！（月初求月票~~~）", "星火燎原": ["他完全明白了，这种吞噬速度，就如星火燎原，越往后，烧起来的范围越大。一点火星，就能燃烧一个草原。这‘绿色光点’就是这般。"], "众星拱月": ["林雷却是死死盯着那位被四位族长众星拱月般包围着的人。"], "难以置信": ["而盖斯雷森、朱雀族长等四位族长，还有大长老等一群长老，就连普斯罗他们也都瞪大眼睛，难以置信地看着这一幕。"]}
{"chapter": "第十七集 幽蓝府 第六十一章 群战", "腾空而起": ["只见天祭山脉上空大量身影腾空而起，迅猛如闪电，尽皆疯狂朝南方冲过去。许多巡逻战士，都是怒的双目发赤，不少战士也都朝那南方冲过去。"], "铺天盖地": ["铺天盖地，超过万人的族人覆盖着长空，朝那南方扑过去，还距离一段距离便都疯狂发出了攻击。物质攻击、灵魂攻击，瞬间便覆盖天空。"], "震耳欲聋": ["那南方八大家族大量的族人，也同样发出了可怕的攻击。天地都色变，无数道攻击在半空中撞击，发出震耳欲聋的声音。还有更多的攻击，扑向对面。"], "热血沸腾": ["热血沸腾，疯狂地族人们不顾一切便杀过去，然而因为许多族人，都被喝止住，真正冲过去的也就过万。一个个族人冲过去，直接龙化，他们一个个或者杀死对方，或者被杀死！"], "不顾一切": ["热血沸腾，疯狂地族人们不顾一切便杀过去，然而因为许多族人，都被喝止住，真正冲过去的也就过万。一个个族人冲过去，直接龙化，他们一个个或者杀死对方，或者被杀死！"], "不知不觉": ["随着时间推移，来到这四神兽家族也八九百年了，这八九百年来，林雷见到太多族人，那些族人也一样能够龙化，见到他也一样喊一声‘林雷长老’。不知不觉中……在地狱中，林雷已经完全将自己当成四神兽家族一份子。"]}
{"chapter": "第十七集 幽蓝府 第五章 巴鲁克", "百感交集": ["林雷听到这中年人提到‘巴鲁克家族’，心中一松。自己巴鲁克家族的先辈们果然是来到了地狱，也果真在这里。一时间，林雷百感交集。"], "一清二楚": ["林雷心中喜悦，从小就受到家族的教导，家族中的先辈们的事迹，林雷是一清二楚，而现在自己终于能够见到那些家族的先辈了。"]}
{"chapter": "第十七集 幽蓝府 第八章 宗祠洗礼的奥秘！", "高高在上": ["主神那是高高在上，俯视苍生的。就是再厉害的地狱修罗、炼狱统领，在主神面前都只是蝼蚁。主神只要一个念头，便能轻易杀死修罗。", "高高在上的主神，四神兽家族背后有四位主神！"], "可想而知": ["人家都从其他位面，直接搬迁到地狱。可想而知，这仇恨多大！"]}
{"chapter": "第十七集 幽蓝府 第六十二章 眼中钉", "不可思议": ["这八人，是何等身份？他们竟然有两个，会毫不犹豫，不顾脸皮直接联手杀林雷一个小辈？实在是太不可思议了！"], "自知之明": ["而林雷，也不是傻子。他有自知之明。"], "措手不及": ["原本极速冲入‘黑石空间’的六道人影，速度锐减，措手不及下，其中甚至于有两道人影都后退，被排斥出了‘黑石空间’。原本极速冲刺，然而又被排斥出来，相反的力量作用，也令那二人身体一震，不由脸上涨红，就这么的受伤了。"], "轻而易举": ["一个黑色拳头仿佛一座山般，横在林雷身前。这硕大的黑色拳头，轻轻地擦过那柄弯刀，只听到清脆的撞击声。那柄青色弯刀方向便受到影响，“咻！”的一声，划过林雷的胸口并且轻而易举穿透过去。"], "惊心动魄": ["说来缓慢，实则从林雷飞出去，加维长老杀死敌人，林雷、盖斯雷森再逃回来。也就一眨眼的功夫。这一眨眼的瞬间，却是那般的惊心动魄！"], "莫名其妙": ["林雷自己也感到莫名其妙。"], "所作所为": ["四神兽家族的族长、长老们都聚集在一起，八大家族的所作所为让他们一个个心中都是怒火滔天，可是他们却是只能忍。毕竟双方高手数目相差太大。"]}
{"chapter": "第十七集 幽蓝府 第六十三章 转机", "指名道姓": ["当然他们也会专门提一些长老、族长的名字，比如盖斯雷森等四位族长，还有林雷，都会经常被指名道姓的嘲笑。即使知道对方有阴谋，林雷依旧听得火大。"], "坚不可摧": ["贝贝也有一件神格兵器，神格堪称坚不可摧，这神格兵器当然不凡。"], "不由自主": ["盖斯雷森脸上露出狂喜之色，竟然‘蓬’的一声重重跪下，眼中泪花在闪烁：“府主大人，我……你这大恩，我四神兽家族永不会忘记！”在他身后的几位长老眼中也不由自主有了泪水。"]}
{"chapter": "第十七集 幽蓝府 第六十四章 威能（第十七集终章）", "千疮百孔": ["天祭山脉和八大家族之间，那立着的战台，经历了一次次战斗，已经是千疮百孔，暗红的血迹染满了战台。"], "可想而知": ["贝鲁特如果要大开杀戒，便能屠戮掉八大家族。其可怕，可想而知！"], "轻而易举": ["一手抓一个，轻而易举。"], "有口难言": ["林雷有口难言。"]}
{"chapter": "第十七集 幽蓝府 第六十章 大动静", "独一无二": ["如青龙、白虎等，乃至那冥蛇，都是独一无二。只有极低概率，在他们的子孙彼此通婚中会出现真正的神兽。可那概率太低、太低了。而像巴蛇、猊狻等神兽，在无数位面中，累计起来数目就多了。"], "哭笑不得": ["林雷哭笑不得，当初原以为贝贝有了女儿，就会变得成熟点。可是自己错了……即使有了女儿，贝贝还是这般。"], "铺天盖地": ["只见天祭山脉南方天空中，铺天盖地的，密密麻麻的人影犹如蝗虫一般飞了过来。其中还有不少人朝下方山林轰击着。"], "人山人海": ["此刻，不单单林雷心里发寒，整个天祭山脉，四神兽家族大量的族人都飞出来，眺望着南方上空那人山人海的可怕场景。而那些人，都在轰击天祭山脉南方的山林。"], "齐心合力": ["那八大家族一方，大量的族人扛着巨石，开始建造一座座城堡、府邸！以神们的能力，特别如此惊人数量神的齐心合力，仅仅半日时间——"], "相差无几": ["这大量城堡覆盖的区域，和天祭山脉相差无几。而且这些城堡，很清晰地被分成了八块区域。"]}
{"chapter": "第十七集 幽蓝府 第十一章 天赋神通", "源源不绝": ["无数道青色气流，宛如蟒蛇一样窜行在化龙池中，这些青色气流分别朝二十八人涌去，就仿佛一个个青色蚕茧。而青色气流源源不绝地二十八个青色蚕茧涌入。", "光头黑袍人目光一扫，只见化龙池中只剩下中央位置还有一大型的青色蚕茧，大量的青色气流源源不绝地朝青色蚕茧涌去，而青色蚕茧却宛如无底洞，来多少吸食多少。", "青色气流源源不绝朝林雷所在的青色蚕茧涌去，林雷这青色蚕茧来者不拒，不停地吸收着这些青色气流，奇异的化龙晶能量，远远不绝地涌入林雷体内各处。", "青色气流源源不绝地涌入，丝毫不停。"], "来者不拒": ["青色气流源源不绝朝林雷所在的青色蚕茧涌去，林雷这青色蚕茧来者不拒，不停地吸收着这些青色气流，奇异的化龙晶能量，远远不绝地涌入林雷体内各处。"], "五脏六腑": ["林雷感觉到，不管是体表皮肤，还是筋骨内部，亦或是五脏六腑……整个身体内，好像有着无数的极为细微的能量在兴奋地震颤着，跳跃着。"], "目瞪口呆": ["这些黑袍人目瞪口呆。"]}
{"chapter": "第十七集 幽蓝府 第六章 最弱小的支脉", "可想而知": ["在四神兽家族中，上位神不算什么，林雷在龙道上一路飞过来，所看到的巡逻战士便过十万。那过十万巡逻战士，全部都是上位神。上位神数量之多，可想而知！"]}
{"chapter": "第十七集 幽蓝府 第十三章 贪婪！", "虎视眈眈": ["这并不是装，林雷的确对家族情况很担忧，毕竟有虎视眈眈的八大家族在那。"], "豁然开朗": ["一瞬间，林雷脑海中闪电般掠过一件件事情，眨眼功夫，林雷豁然开朗。"]}
{"chapter": "第十七集 幽蓝府 第十二章 ‘龙吟’的威力", "成千上万": ["然而，此次宗祠洗礼，这青色光晕变强了成千上万倍。"]}
{"chapter": "第十七集 幽蓝府 第十七章 威信", "说一不二": ["老祖宗青龙唯一的儿子，青龙一族无数年来的族长！家族内说一不二的人物，四神兽家族的领头人！"], "一言不发": ["同时林雷也跟着伊曼纽尔、长老们一同飞行，盖斯雷森独自一人飞在前面一言不发，长老们和林雷也是一声不吭跟着后面，很是压抑。"], "自相残杀": ["可七星恶魔对家族就珍贵了。让两个七星恶魔自相残杀，这是家族绝对不允许的事情。要生死战，除非族长答应，或者整个长老团都答应。"], "不好意思": ["Ps：第一章到，在外时间很紧张，很不好意思……"]}
{"chapter": "第十七集 幽蓝府 第十九章 长老", "目瞪口呆": ["巴鲁克、塔罗沙等一群人看着林雷，都是目瞪口呆。", "大峡谷中大量人都目瞪口呆看着这一幕，特别今天林雷还是长老装束，那流转着光晕的披风，更是让不少人惊呆了。"], "满不在乎": ["阿斯鲁满不在乎地笑着，直接飞出了大峡谷。"]}
{"chapter": "第十七集 幽蓝府 第十八章 ‘惩罚’", "一言不发": ["幽静偏厅内，盖斯雷森坐在椅子上，林雷则是站在一旁。盖斯雷森只是看着林雷，静静地看着，一言不发。偏厅中的压抑让林雷不由感到惊惧。"], "一模一样": ["林雷看去，果然，在那右手手指上也有一枚模样和‘盘龙戒指’一模一样的戒指，只是颜色为青色。"], "豁然开朗": ["林雷豁然开朗。"]}
{"chapter": "第十七集 幽蓝府 第十五章 生死战", "难以置信": ["巴鲁克他们一窒，眼眸中满是难以置信。"], "可想而知": ["青龙一族地位最高的，无疑就是族长。身为老祖宗‘青龙’的儿子，青龙在世的时候，自然花费大力气培养自己儿子，其实力可想而知。"], "一言九鼎": ["在家族中，一言九鼎。"], "议论纷纷": ["青甲战士足有数千名之多，那些青甲战士都在议论纷纷。"], "高高在上": ["同情弱者是天性，特别巡逻战士们在家族中同样处于大众层，属于底层。在心底，对高高在上的长老。本来就有些畏惧。现在自然同情林雷，站在林雷一方。"]}
{"chapter": "第十七集 幽蓝府 第十六章 不留情！", "深不可测": ["来人，赫然是青龙一族的族长，青龙一族的最强者——盖斯雷森&雷丁！身为主神‘青龙’的儿子，盖斯雷森的实力，深不可测。"], "议论纷纷": ["顿时整个死亡谷一片议论纷纷，特别是那些巡逻战士们疑惑，这伊曼纽尔怎么不动手了。"]}
{"chapter": "第十七集 幽蓝府 第十四章 约战", "不识抬举": ["伊曼纽尔怒视着林雷，双目欲要冒火。他怒，怒这林雷不识抬举：“我都出了一滴主神之力，他还不愿意，他是逼我的。”伊曼纽尔心底有了决定。"], "不知不觉": ["一路走来，也因为这盘龙戒指，自己才能弥补灵魂上比上位神差的缺陷。因为盘龙戒指，自己敢和七星恶魔战斗的依仗。不知不觉中……"]}
{"chapter": "第十七集 幽蓝府 第十章 化龙池", "哭笑不得": ["林雷哭笑不得，自己被认成冒名顶替的了。"], "冒名顶替": ["林雷哭笑不得，自己被认成冒名顶替的了。"], "聚精会神": ["他们此刻，正聚精会神盯着密室半空中正播放着的浮影。"]}
{"chapter": "第十七集 幽蓝府 第四十一章 神秘来客（月票~~）", "人来人往": ["宽阔街道上，人来人往。"]}
{"chapter": "第十七集 幽蓝府 第四十七章 求救", "理所当然": ["其实迪莉娅实力太弱，即使使用主神之力，也敌不过七星恶魔。林雷自己使用主神之力保护迪莉娅，这是理所当然的。"]}
{"chapter": "第十七集 幽蓝府 第四十三章 威迪", "其乐无穷": ["儿子出生了，林雷、迪莉娅逗弄着儿子，其乐无穷。一点都不着急回天祭山脉，他们不着急，可是八大家族情报人员们，特别是那八位长老都等急了。"]}
{"chapter": "第十七集 幽蓝府 第四十五章 激战", "掉以轻心": ["他也不敢掉以轻心。"], "相差无几": ["另外一头龙族，体型跟霸王龙相差无几，只是体表鳞甲是深青色的。同时还有着雷电在其体表闪烁。"]}
{"chapter": "第十七集 幽蓝府 第四十九章 三个月", "可想而知": ["这幽蓝府主之强横，可想而知。"]}
{"chapter": "第十七集 幽蓝府 第四十二章 没人", "夜深人静": ["林雷、迪莉娅二人都依偎着躺在床上，一番激情过后，夜深人静之时，夫妻二人也谈论起了那位神秘人。"], "人来人往": ["在密尔城的日子，林雷和迪莉娅也是逛逛密尔城一些有趣的地方。不得不承认……人来人往的密尔城，的确是比天祭山脉有意思的多。"]}
{"chapter": "第十七集 幽蓝府 第四十六章 一个不留", "前所未有": ["和迪莉娅在一起，林雷就如同孤舟回到了港湾，心前所未有的宁静。二人在心灵深处已经彼此纠葛在一起，谁都离不开谁！"], "悲痛欲绝": ["多少年了，当年第一次知道父亲死去的消息，当初眼睁睁看着德林爷爷为他牺牲，那两次林雷悲痛欲绝，自那两次以后，林雷心中便埋藏了仇恨，心中冰冷。"], "相濡以沫": ["千年的相濡以沫，生命已经相连！"], "惨不忍睹": ["鲜血乱飞，肉泥抛飞，惨不忍睹！林雷双眼赤红如血，疯狂之极。"], "难以置信": ["林雷感到难以置信。"], "一年半载": ["可是短短一年半载，自己即使飞的再快，最多在幽蓝府境内。而幽蓝府境内，最强的也就是四神兽家族和八大家族，只有那个从生命位面过来的‘埃德里克’家族才会有生命规则超级强者。"]}
{"chapter": "第十七集 幽蓝府 第四十四章 顺道（三章完毕！）", "熙熙攘攘": ["这憨厚青年瞳孔一缩，在他的视野范围内，熙熙攘攘的人群中，出现了林雷等几人。"], "大吃一惊": ["迪莉娅、贝贝大吃一惊，眼前这瘦小青年怎么知道威迪名字了？"], "大材小用": ["杀鸡用牛刀，已经是大材小用。"]}
{"chapter": "第十七集 幽蓝府 第四十八章 众人计谋", "昏迷不醒": ["普斯罗连将孩子递给林雷，林雷抱着儿子，看着一旁昏迷不醒的迪莉娅，心中酸楚。"], "从头到尾": ["随即普斯罗还是仔细叙说起来：“当初，我和林雷他们一起乘坐金属生命离开密尔城……”普斯罗从头到尾全部描述地清清楚楚。"], "熙熙攘攘": ["其他三族族长以及各大长老们，都一个个赶过来了。就因为‘盖斯雷森’的传令，一大群人熙熙攘攘涌入大厅，都朝林雷、迪莉娅看过来。"], "摇头叹息": ["很快，这一群长老都检查过了，其中也有不少对灵魂很有研究的，都不由皱眉、摇头。林雷看着一位位长老脸上表情，特别对方摇头叹息，林雷便感到心中一疼。", "可是所有长老尽皆摇头叹息，没人有办法。"]}
{"chapter": "第十七集 第九章 八十年", "原来如此": ["原来如此。"], "一窍不通": ["自己现在也就领悟大地、风、火这三方面，对水元素法则，是一窍不通。"], "可想而知": ["这八大家族中，有七大家族都是从其他位面整个家族搬迁过来，追杀到这里。他们和四神兽家族的仇恨可想而知。而以四神兽家族的高傲，不可能永远龟缩在天祭山脉。"], "血雨腥风": ["四神兽家族，和八大家族的厮杀，林雷一旦掺杂进去，便将经历真正的血雨腥风。"], "一如既往": ["幽蓝府天祭山脉，一如既往的平静。或许，四神兽家族的军队会排出去，和八大家族进行生死厮杀。可是活在天祭山脉内的林雷他们是不知道的。"], "从天而降": ["一股浩瀚无边的波动从天而降，那特殊的波动，连青发男子这六人也是一惊。"]}
{"chapter": "第十七集 幽蓝府 第四十章 背叛", "轻而易举": ["而通知八大家族的人，绝不能让别的人干，也不能让别人知晓。因为这算是‘背叛家族’的大罪！弗尔翰身为长老，有把握轻而易举将消息传给八大家族。这事情不暴露还好，一旦暴露，他弗尔翰在四神兽家族再无容身之处！"], "呼风唤雨": ["弗尔翰一想象林雷以后在家族中呼风唤雨的场景，脸色就愈加难看！"], "源源不绝": ["路途中，林雷和迪莉娅享受着安静的二人世界。很快，林雷、迪莉娅便看到了远处的一座古老城池，只见城池门口人流源源不绝。"], "守株待兔": ["青龙一族金属生命飞行路途不确定，八大家族情报人员也无法在半途中查找，只能在密尔城城门口守株待兔，毕竟林雷他们肯定要到密尔城来。"]}
{"chapter": "第十七集 幽蓝府 第四章 抓起来", "目瞪口呆": ["在半空中，遥遥看着远方青龙一族‘雷丁家族’的景色，林雷目瞪口呆。连迪莉娅、贝贝、奥利维亚、塔罗沙他们也是惊得一时间说不出话来了。"]}
{"chapter": "第十七集 第三十二章 偷鸡不成蚀把米", "显而易见": ["局面显而易见。"], "相差无几": ["可是现在林雷是和布罗战斗地相差无几，林雷自然有机会大声喊了。"], "难以置信": ["林雷难以置信看着眼前一幕。"]}
{"chapter": "第十三章 十天十夜", "冰天雪地": ["而后耶鲁就带着几个家族的护卫，直接离开恩斯特魔法学院前往芬莱城，至于雷诺、乔治二人，则是在冰天雪地的情况下赶往恩斯特学院的后山。"], "前所未有": ["林雷脑海中完全是当初跟艾丽斯初次相遇那一幕，心底地那一份感情完全灌输在平刀上，林雷周围地雪花开始围着林雷旋绕了起来，心灵前所未有地和大地和风融合，却令地系元素、风系元素不断涌入林雷体内。", "然而这一次不同，如今的林雷完全沉浸在那种挥洒过去感情，沉浸在雕刻激情的当中。他根本意识不到‘需要停止’，意识不到‘他需要吃喝’。这种绝对沉浸地状态，也令林雷前所未有地跟自然融合。", "那种绝对跟自然融合的状态下，林雷的精神力以前所未有地恐怖速度成长着……"], "小心翼翼": ["渐渐的，巨石最左边的五分之一的部分，被雕刻出一个女人的人形，大概的石雕胚胎模样出来了。林雷不吃不喝，一刻不停地继续雕刻着。时而能在瞬间挥刀数十次，时而在几分钟才小心翼翼地雕刻出一条优美的线条。"], "四面八方": ["以林雷为中心的雪花朝四面八方溅飞开来，手持着平刀的林雷平静地看着眼前的巨型石雕，这件石雕是林雷花费最大心力的石雕，也是林雷雕刻出的最大的石雕，也是林雷最成功的石雕。"]}
{"chapter": "第十三集 戈巴达 第一章 位面监狱", "一窍不通": ["林雷看着那河底露出来的残缺巨型魔法阵，古老的气息，玄奥复杂的各种线条，普通的七级、八级魔法的魔法阵，林雷还能够勉强看明白。可是这魔法阵……林雷是一窍不通。"], "博大精深": ["魔法阵这一门的奥秘，也是博大精深。"], "目瞪口呆": ["林雷三人目瞪口呆，那至高神实在太遥远了，那根本就是天地法则的一部分啊？"], "难以置信": ["林雷、德斯黎、奥利维亚心底都难以置信。"], "长生不死": ["Ps：第一章到，有人想到了么？每一个物质位面都有监狱位面，嘿嘿~~毕竟那些人都是长生不死啊，数目很惊人吧。"]}
{"chapter": "第十三章 强者之心（下）", "可想而知": ["在‘战争’为主题的玉兰大陆，魔法师的地位这么高，也可想而知了。"], "理所当然": ["厉害的魔法师、战士，寿命有三四百岁，林雷将这当成了‘理所当然’，根本就没思考过原因。"], "恍然大悟": ["林雷心中是恍然大悟。"], "不好意思": ["林雷一拍脑袋，不好意思一笑。"], "阴谋诡计": ["当然你可以收服弱小的魔兽，可是收服弱小的魔兽又有什么用呢？要收服强大的魔兽，你有足够的能力击败吗？如果用阴谋诡计，又如何令魔兽心甘情愿？"], "心甘情愿": ["当然你可以收服弱小的魔兽，可是收服弱小的魔兽又有什么用呢？要收服强大的魔兽，你有足够的能力击败吗？如果用阴谋诡计，又如何令魔兽心甘情愿？", "心甘情愿臣服，这一点可不简单。"]}
{"chapter": "第十三章 天才集中地", "财大气粗": ["恩斯特学院位于圣都‘芬莱城’南方二十余里处的山林地带，恩斯特学院是由光明教廷出资建造，自然财大气粗，占地也极广，近乎方圆十里。如此大的学院，几乎堪比一个城池了。"], "冒名顶替": ["办理入学程序当中，有一个就是再次检测学员实力。毕竟恩斯特学院也担心有人抢夺了录取信件冒名顶替。"]}
{"chapter": "第十三集 戈巴达 第三章 变天（番茄急需月票~~）", "漫天盖地": ["可是这风刃速度太快了，连圣域强者也没来得及逃出风刃范围，就被漫天盖地的风刃完全搅了进去。"]}
{"chapter": "第十三集 第七章 束手就擒", "无以复加": ["情况，已经严峻到无以复加的地步。"], "不顾一切": ["可是一旦神分身毁掉，那么……林雷将永远丧失修炼风系元素法则的机会。这代价，不可谓不大。可是和亲人生命相比，林雷却不顾一切了。"], "突然袭击": ["此刻这两方人马都距离过百米，对神级强者而言，如果距离太近，一旦某一方发动突然袭击。恐怕连反应时间都来不及了。百米距离……以神级强者反应速度，还是来得及阻挡、反击的。"], "束手就擒": ["束手就擒？", "林雷心在颤抖，束手就擒又怎么样？自己的神分身就是毁掉又怎么样？大不了，无法再修炼风元素法则。可是迪莉娅只有一个，自己弟弟沃顿只有一个，还有泰勒、莎莎……"]}
{"chapter": "第十三集 戈巴达 第二章 离开", "大吃一惊": ["林雷立即回忆起当年迷雾山谷那一幕，在那里，他也引动了体内的龙血战士血脉，同时也发现了紫血软剑，当时德林爷爷见到紫血软剑插入的那个巨型魔法阵，也是大吃一惊。"], "风雨飘摇": ["龙血城堡中众人也感到如今的玉兰大陆，已经陷入风雨飘摇中。在此刻，能够保全好自己已经很难得了。"], "浩浩荡荡": ["浩浩荡荡，一个个身影飞行在北海上空，其中有中位神的，也有下位神的，更多的当然是圣域。"]}
{"chapter": "第十三集 第三十一章 大地脉动", "魂飞魄散": ["此刻灵魂两分不会有事，如果是平常情况，别说灵魂两分，单单震颤，当震颤力度太大，就能将灵魂真正震散，魂飞魄散。"]}
{"chapter": "第十三集 第三十三章 怒气难平", "一无所知": ["只是物质位面太多了，而帝林、塔罗沙又没去过其他位面，对其他一些位面中有多少神兽他们当然是一无所知。"], "针锋相对": ["‘风的轻吟’这一招，和那安拉斯的绝招‘灵魂，破灭’针锋相对的一刻，‘风的轻吟’形成的虚幻紫色剑影瞬间破灭，威力远不如对方。"], "此起彼伏": ["而‘大地脉动——虚无剑波’，则是通过‘大地脉动’将一股精神力瞬间分解成千万道精神波，无数精神波按照奇妙规律彼此形成一个整体！也就那虚幻剑影！这虚幻剑影一旦攻击到灵魂。那便是无数精神波接连冲击，此起彼伏，无数道威力瞬间叠加，提升之极致！"], "恍然大悟": ["林雷、贝贝便居住在那府邸中，安然静修了起来。偶尔有所困惑，那雷林也会用一些比喻、例子来叙说给林雷听。林雷有时候也是恍然大悟。如果不懂，那雷林便让林雷自己一个人慢慢想去。"], "战战兢兢": ["如果萨狄斯塔总是阴沉着脸，心情不好。他们这些做手下的日子也不会好过。毕竟他们要在玉兰大陆呆近千年的。如果千年都战战兢兢过着，的确是一件痛苦的事情。"]}
{"chapter": "第十三集 第三十七章 为了家族", "守株待兔": ["尼夫可不敢直接杀到铜锣山，毕竟安拉斯、萨狄斯塔都失败了。他在这守株待兔，反而成功的可能性要大的多。"]}
{"chapter": "第十三集 第三十九章 画蛇添足", "摧枯拉朽": ["虚无剑波无数道精神波接连冲击冲击在精神力防御上，摧枯拉朽般冲破，直入尼夫灵魂海洋，狠狠撞击在那散发着青光的神格上，尼夫只感觉到震颤灵魂的一声巨响，旋即尼夫并没有任何意识了。"], "画蛇添足": ["可是阿德金斯本来就是计划，在最危险的时候救人，好让林雷愈加感激他。可他现在发现，他这么做，完全是画蛇添足！即使他不出手，林雷也不会有任何问题。"], "目瞪口呆": ["特别听到林雷这几年经历的一些事情，也令塔罗沙、帝林等人感到吃惊地很。特别是雷林一招就将上位神萨狄斯塔杀死，更是令在场的强者们目瞪口呆。"]}
{"chapter": "第十三集 第三十八章 归途劫杀", "归心似箭": ["六年未归，林雷也有点归心似箭。"], "四面八方": ["四面八方，天上地下，尽皆被包围，林雷无处可逃！"]}
{"chapter": "第十三集 第三十二章 地和风（有月票么~~投给番茄吧！）", "大吃一惊": ["林雷大吃一惊。"], "措手不及": ["如果别的下位神，突然遭到中位神的‘神之领域’以及全力一剑，绝对会措手不及。"], "怒气冲冲": ["贝贝窜了过去，将安拉斯的空间戒指，还有那枚火属性中位神神格也拿在手上：“哼，敢来对付我老大，还想逃？做梦！”贝贝还踩了安拉斯尸体两三下，显得怒气冲冲。"], "目瞪口呆": ["光头壮汉‘伯吉斯’，那白袍中年人，以及林雷三人都目瞪口呆。"], "坚不可摧": ["神格这玩意坚不可摧，就是用神器砍都不可能留下一丝伤痕，这也是神死后会留下神格的原因。就是上位神全力一击，都不可能让神格碎裂。可是贝贝他……"]}
{"chapter": "第十三集 第三十五章 拜见", "可想而知": ["萨狄斯塔能够被其家族派遣到玉兰大陆位面来，争夺众神墓地中的宝物。可想而知，萨狄斯塔必定是家族中的佼佼者，即使是在上位神中，也属于比较厉害的一种。"], "全力以赴": ["只是萨狄斯塔之前施展绝招的时候，空间扭曲、崩塌，特别是萨狄斯塔感到‘雷林’不是一般对手，全力以赴毫不掩饰的时候，这动静自然令整个玉兰大陆的强者惊恐起来。"], "犹豫不决": ["奥尔索普瞳孔微微一缩，心底疙瘩一下：“看来玉兰大陆中的上位神强者，不单单阿德金斯、贝鲁特两位大人，还有其他人。”奥尔索普有些犹豫不决了。"], "争先恐后": ["毕竟，一旦发现出口通道开启，不管什么人都会争先恐后地逃逸出来。即使过去是城主府的人，来到玉兰大陆位面，也非常正常。"], "一清二楚": ["雷林摇头说道：“林雷，上一次不是有一位中位神来铜锣山杀你吗？据我所知，那位中位神，正是这一次来人的属下。”雷林对于萨狄斯塔的讯息，一清二楚。"], "大吃一惊": ["林雷他们都坐在那，阿德金斯、伯纳思走入院内，却是令林雷、贝贝大吃一惊。"]}
{"chapter": "第十三集 第三十四章 黑暗和火焰", "钻牛角尖": ["萨狄斯塔笑看着坦纳：“坦纳，我差点都钻牛角尖了。对，地狱无限宽广，林雷要去幽蓝府也不是那么轻松的。我们完全可以在地狱中动手。”萨狄斯塔看向西方，却是心中畅快。"], "若有所思": ["林雷若有所思地点了点头。"], "大吃一惊": ["萨狄斯塔看到来人，心底不由大吃一惊：“怎么还有别人？”按照他神识查探，这铜锣山山脉只有四人，林雷、贝贝以及两中位神罢了。并无眼前之人。"], "血盆大口": ["黑色恶狼咆哮着瞬间便到了雷林的身前，同时张开血盆大口，似乎妄图将雷林直接吞噬。而这血盆大口中空间竟然不断崩塌、恢复。", "黑色恶狼咆哮着瞬间便到了雷林的身前，同时张开血盆大口，似乎妄图将雷林直接吞噬。而这血盆大口中空间竟然不断崩塌、恢复。"], "目瞪口呆": ["林雷、贝贝目瞪口呆。"]}
{"chapter": "第十三集 第三十六章 秘密", "不计其数": ["戈巴达位面监狱存在的岁月悠长到难以确定，其中的神级强者不计其数，然而有五人却站在最巅峰，被尊称为‘王者’。能够在位面监狱被称为‘王者’，实力之强横，稍微有点常识心底都会明白。"], "天南地北": ["也吓傻了无数人，甚至于许多人认为，青火，是五大王者中最强的一个。当然，这点并没得到正是，毕竟戈巴达范围太大了，五大王者也是分在天南地北，而且他们也有意识地没有彼此为敌，毕竟，也没有宝物值得让他们彼此生死搏杀。"], "心烦意乱": ["阿德金斯想到这，就心烦意乱。"]}
{"chapter": "第十三集 第二十七章 铜锣山主人", "噤若寒蝉": ["整个酒馆中的其他客人都噤若寒蝉。"], "想方设法": ["那宠溺简直是没得话说。甚至于专门弄来两个九级强者保护自己儿子，凡是自己儿子要求的，这雷格都是想方设法满足！儿子，是他的心底宝贝疙瘩，现在儿子死了。"]}
{"chapter": "第十三集 第九章 及时", "不相上下": ["林雷和奥利维亚相视一眼，眼中都有着震惊。奥加文不单单拥有光明神分身，而且还有火属性神分身，两大神分身分别对战帝林和塔罗沙，一时间竟然不相上下。"]}
{"chapter": "第十三集 第二十九章 元素的修炼", "侃侃而谈": ["雷林侃侃而谈，自信十足，令人不由自主相信。"], "不由自主": ["雷林侃侃而谈，自信十足，令人不由自主相信。"], "一举一动": ["林雷立即集中注意力，同时也释放开神识仔细观察那巨型蟒蛇的一举一动，只见那百米长盘旋在上空的蟒蛇，陡然恼怒地甩动起了那蛇尾，粗长的蛇尾仿佛鞭子挥舞抽击。"]}
{"chapter": "第十三集 第二十三章 萨狄斯塔", "无缘无故": ["他不明白，霍丹提中位神干什么。只是萨狄斯塔明白，霍丹不会无缘无故说乱说话。"], "无论如何": ["可是之后，林雷却是无论如何没有一丝突破。要想要让大地脉动修炼到‘归一’的地步，原先林雷的感悟、印证、推衍方法已经无效了，这是最后一步的突破。"], "皆大欢喜": ["龙血城堡的几个人接连成神，还有那武神、大祭司也都炼化了中位神神格，踏入了中位神境界。大家实力都有所进步，自然是皆大欢喜。"]}
{"chapter": "第十三集 第二十一章 四大中位神", "浩浩荡荡": ["自然，四人便这么浩浩荡荡并肩飞向龙血城堡，所过之处，一些隐匿的圣域强者、神级强者都发现了。那些人还会神识传音告诉自己的朋友。这也令不少强者悄然跟了过来。"], "四面八方": ["狂暴的风系元素从四面八方疯狂涌向龙血城堡上空，在这龙血城堡上空形成一庞大的，宛如磨盘一样的巨型青色漩涡，这巨型青色漩涡中时而还有淡青色风刃逸出，连原本的阳光都被遮盖了。", "瞬间，武神、大祭司、林雷、迪莉娅、贝贝……等所有人都立即朝四面八方逃跑，他们都想要在短时间内逃出这战斗区域。只有这样，才能暂时保住性命。", "六个人影攻击向五个人影，其中三个人影攻击向伯纳思的两个分身……战斗瞬间开始又在一瞬间中结束。原本正绝望朝四面八方逃窜的林雷他们等疑惑一抬头的时候——"], "前所未有": ["天空中，那宛如巨型磨盘一样的青色漩涡明显酝酿着前所未有可怕的力量，这一番力量如果冲击下来，就是圣域终极战士恐怕都要丧命。只有神级才能保住性命。"], "谈笑自如": ["此刻，恐怕也只有塔罗沙、帝林两个中位神能谈笑自如了。"], "一分为二": ["塔罗沙面色大变，一咬牙身形瞬间一分为二，青袍塔罗沙和黑袍塔罗沙同时去抵挡攻击，妖异的青色长鞭宛如蟒蛇一样缠绕向长矛，冰冷的黑色狭长长刀带着毁灭气息劈向长矛。"], "身不由己": ["林雷、武神、大祭司、贝贝、希塞这些下位神，竟然因为那股逸散开的冲击波，被压迫地身不由己跌落到地面。林雷更是脸色大变：“不好！”这股冲击波如果波及到龙血城堡，龙血城堡定要化为废墟，不少人都要死去。"], "一模一样": ["四个人影，一眼就可以辨别，明显是两个人的分身，因为其中各有两个人影面貌是一模一样的。"], "摇身一变": ["当初那两头紫金鼠王，摇身一变竟然成了中位神了。"]}
{"chapter": "第十三集 第二十二章 震慑", "难以置信": ["龙血城堡中一大群人，都难以置信地看着眼前的两位青年。刚才还力压塔罗沙，欲要杀死所有人的伯纳思。竟然在一瞬间就被这两个青年灭掉一个分身。最让大家吃惊的是……"], "浩浩荡荡": ["当伯纳思一方浩浩荡荡，主动散发气息杀到龙血城堡的时候，一路上自然吸引不少强者，那些强者还神识传音招呼朋友，使得大战的时候，在龙血城堡远处也潜匿着不少神级、圣域强者远观着。"], "一清二楚": ["战斗过程，那些强者们看得一清二楚。"]}
{"chapter": "第十三集 第二十五章 死亡奥秘", "理所当然": ["连林雷如此强悍的身体都受到影响，普通人进入这里都死去，这也理所当然了。"]}
{"chapter": "第十三集 第二十八章 铜锣山", "腾空而起": ["三道幻影直接腾空而起，很快就消失在南方天际。"]}
{"chapter": "第十三集 第二十六章 家乡", "不由自主": ["美妙的声音如同情人的低喃，让人不由自主沉浸其中。"], "不动声色": ["林雷感觉，自己领悟一些玄奥就是对天地的一种理解、领悟，随着不断地领悟，终有一天，自己不动声色间，也能令天地崩塌。只是要达到那境界，不知道要到何时。"], "此起彼伏": ["随着这少女一进酒馆，酒馆中就响起此起彼伏的招呼声，很显然，这位美丽少女在很有人缘的。"], "浑浑噩噩": ["Ps：第一章到~~~不得不说，这洗澡过后的确很容易睡觉啊，番茄睡的浑浑噩噩的，突然惊醒，啊，番茄还要更新呢！立即起来码字~~~"]}
{"chapter": "第十三集 第二十章 无敌的上位神", "屈指可数": ["这空间存在岁月悠久，一个物质位面诞生的神级强者便多的惊人。无数位面中，特别至高位面中的神，到底有多少。根本难以计算。就是至高位面。达到最巅峰圆满的上位神，竟然也只是屈指可数！"], "循序渐进": ["温水煮青蛙，循序渐进而已。"], "目瞪口呆": ["林雷目瞪口呆。"]}
{"chapter": "第十三集 第二十四章 死亡山脉", "可想而知": ["贝鲁特对贝贝的看重，可想而知。"], "跋山涉水": ["林雷和贝贝来到极东大草原已经整整三个月了，这三个月时间，林雷和贝贝纯粹是靠着双腿一路跋涉，从巴鲁克帝国和极东大草原搭界处，一路南行，跋山涉水，穿越大草原。"]}
{"chapter": "第十三集 第五章 声音", "高高在上": ["可是阿德金斯也清楚，上位神虽然已经是通晓法则，可是在主神面前……单单主神一个念头，就足以杀死上位神。主神，那是高高在上，尊崇无比，只能仰视的存在。"], "按部就班": ["可是，他们怎么知道林雷是在研究风元素法则中的声音玄奥，自己施展的声音攻击不会影响到自己，可是如果有人过去，很容易就伤害到别人的。而林雷的修炼，并不是按部就班，逐渐研究声音玄奥。"], "想方设法": ["他只是根据紫血软剑的基础，想方设法地提高紫血软剑的威力。"], "翻天覆地": ["奥利维亚的一剑，整个玉兰大陆都翻天覆地了。"]}
{"chapter": "第十三集 第十一章 德斯黎的神格", "心血来潮": ["哪想，这奥加文却杀过来了。这不得不令林雷担忧，某一天，那阿德金斯心血来潮，也过来对付他们。那可就糟了。"], "四面八方": ["德斯黎却不在，大战那一天，德斯黎的本尊也朝四面八方逃窜，当时林雷也传音给他让他回来。可是谁想，其他人都回来了。可是德斯黎却没有回到龙血城堡，而是回到那神秘山村去了。"], "自暴自弃": ["林雷是从自己角度思考的，如果是自己损失了风系神分身，林雷也不会自暴自弃，最多咬牙从头再修炼其他元素法则罢了。毕竟命还是保住了。"]}
{"chapter": "第十三集 第十三章 千年之期", "荆棘丛生": ["参天大树林立、荆棘丛生，一些粗大的藤曼挂在大树枝头垂落下来，凶残的魔兽隐藏在这原始森林中，黑暗之森存在的岁月太过悠久了，地面上也有着很厚的落叶。"], "战战兢兢": ["阿德金斯麾下，原本有三位中位神。当然如今加上奥加文便有四个了。可是阿德金斯最信任的却还是眼前这位‘伯纳思’。像那银色短发青年‘汉布里特’在阿德金斯面前，都是战战兢兢的。"], "一分为二": ["一旦再次成神，本尊的灵魂将会再次一分为二。"]}
{"chapter": "第十三集 第八章 陨落", "相差无几": ["奥加文麾下的四大下位神，包括奥加文的儿子，可都是在戈巴达位面监狱经历了长期磨练，每一个实力比那波蒙特都相差无几。他们四个同时攻击，林雷三人怎么抵挡得住？"], "魂飞魄散": ["魂飞魄散！", "血红色剑影直接刺入那神格中，将内部的灵魂直接刺地魂飞魄散。"], "相依为命": ["无数年相依为命，奥加文最疼爱的唯一儿子，就这么死了！"], "大吃一惊": ["响彻天地的怒吼声响起，一股无形的波纹仿佛炮弹一样射向奥加文，奥加文大吃一惊，他能猜到这突然冒出来的攻击威力之强：“哪冒出来的攻击？”同时，奥加立即挥剑反劈而出。"]}
{"chapter": "第十三集 第十七章 传音（十二天爆发完毕，求月票~~）", "格格不入": ["对希塞而言，黑暗就如同母亲一样让他感到舒服，希塞完全可以轻易地融入到黑暗中，让别人察觉不到他的存在。同时……希塞也能察觉到，和黑暗格格不入的存在。"], "大吃一惊": ["塔罗沙大吃一惊，但是旋即心底便是一阵恼怒，“这奥加文，我连续两次没下狠手，他还真的以为我不敢杀他？”塔罗沙直接飞窜出了自己住处，到了屋外。"]}
{"chapter": "第十三集 第十二章 德斯黎的决定", "前所未有": ["这神分身被毁掉，对德斯黎的打击还真是前所未有的大。"], "一窍不通": ["林雷也知道，这修炼各人有各人的擅长。比如林雷，如果让他强行修炼黑暗元素法则，林雷对这个一窍不通，恐怕花费十倍、百倍修炼风元素法则时间，林雷在黑暗元素法则方面的成就，都不会赶上风元素法则。"], "事半功倍": ["事半功倍，和事倍功半，差距很大。"], "事倍功半": ["事半功倍，和事倍功半，差距很大。"], "指日可待": ["拥有神格，成神，指日可待。"]}
{"chapter": "第十三集 第十五章 不甘心", "不顾一切": ["帝林能看出，这火属性分身的奥加文，正不顾一切地使用神力。要知道……神汲取神力是很缓慢的。一般战斗的时候，是舍不得疯狂使用的。如这样疯狂使用，持续不了多久，体内神力就会消耗一空。到时候只能被人蹂躏。"], "心惊胆战": ["那些都躲起来的侍卫、侍女们也是心惊胆战。这种层次的战斗……他们这种普通人被波及到就是死亡。甚至于连灵魂都会被震散。"]}
{"chapter": "第十三集 第十九章 玄奥高低", "哭笑不得": ["林雷哭笑不得。"]}
{"chapter": "第十三集 第十八章 贝贝成神", "坐井观天": ["自己不是甘于平凡的那种。明明知道四大至高位面。七大神位面有无数强者，自己如果甘于平凡，躲在玉兰大陆位面，坐井观天。这也未免太可笑了一点。"], "由浅入深": ["正是因为法则玄奥的由浅入深，彼此相连的原理。林雷才会使用这种推演的办法，当然林雷不是盲目地推演，而是感悟着‘元素法则’本身，偶尔心有触动，会令推衍有所突破。"], "夕阳西下": ["夕阳西下，龙血城堡被一片朦胧的红色阳光笼罩着。"], "哭笑不得": ["大祭司此刻哭笑不得，她带着面罩，可没人能看到她表情。既然没人看到她脸上表情，自然她现在也可能是脸红的。"]}
{"chapter": "第十三集 第十章 根基", "坚不可摧": ["一个没有父母的人类少年，一个没有父母的魔兽，是彼此在一起嬉闹、冒险，这逐渐成长起来的。这份感情坚不可摧。"], "四面八方": ["刚才因为奥加文到来，林雷让自己的亲人朋友们都立即向四面八方逃离，现在他们又都逐一回来了，最先抵达的就是法恩，法恩一落到大厅门前，看到在大厅中的武神‘奥布莱恩’，立即怔住了。"]}
{"chapter": "第十三集 第十四章 两强联手（三章完毕，有月票没）", "沉默寡言": ["阿德金斯麾下，原本一共有三位上位神，分别是他最信任的伯纳思，最沉默寡言的盖滕比，以及这汉布里特。其中论实力，反而汉布里特要居于末席。那伯纳思、盖滕比实力都极为惊人。"], "可想而知": ["神兽都是极为厉害的，他们长到成年期就自然是下位神。这天赋之强，可想而知。"]}
{"chapter": "第十三集 第十六章 折返", "无时无刻": ["杀子之仇，怎么能忍得下去？奥加文无时无刻不想杀了那奥利维亚。"], "心狠手辣": ["汉布里特看着奥加文离去的背影，心中感叹：“奥加文他唯一的弱点，就是太看重他那个儿子了。”无论汉布里特还是奥加文，都是心狠手辣之辈。如武神山就是汉布里特毁掉的。"], "轻而易举": ["虽然奥加文对于操控人手段不算熟悉，可是凭借他中位神的精神力，控制一个普通人简直是轻而易举。"]}
{"chapter": "第十三集 第四十一章 骤变", "不可思议": ["在这南海深海中，可是几乎不可思议的事情。可是青火做到了。"], "无妄之灾": ["数十万里海洋震荡，无数的海洋生物受了无妄之灾。其实那地底岩浆被引爆出来，就将不少生物活活煮熟了。"], "一分为二": ["雷林眉头一皱，赤红色双眉几乎碰触在一起：“看来，没那么简单啊！”只见雷林整个身体一分为二，其中一个穿着金黄色长袍的神分身无声的粉碎开来，消失在天地间。而顿时，数十万里的泥土、岩石被移送的速度立即增加数倍。"]}
{"chapter": "第十三集 第四十二章 贝鲁特的实力", "热血沸腾": ["阿德金斯想象都忍不住热血沸腾。"], "梦寐以求": ["本性狂傲、不甘人下的阿德金斯，一直梦想有一天站在巅峰，超越青火等五大王者。可是他明白以他的资质，只有一个希望，那就是得到主神器，或者梦寐以求的‘主神神格’。"], "四面八方": ["以阿德金斯为中心，黑色、白色光芒笼罩阿德金斯，朝四面八方弥散开去，黑光覆盖的地方空间尽皆扭曲，那些高大的树木尽皆被吞噬。而凡是被白光照耀的地方，则是如积雪融化一样，尽皆消失殆尽。"], "一清二楚": ["这一次声音可没神之领域束缚，朝四周传递开来，伯纳思四人听得一清二楚。"], "一分为二": ["阿德金斯身体一分为二，光明神分身、黑暗神分身！"], "无声无息": ["黑色的棍影以比刚才灭杀光明神分身快数十倍的速度，瞬间划过阿德金斯的脑袋，阿德金斯的脑袋无声无息的化为粉碎，只有一颗黑暗属性的神格朝贝鲁特飘来。"]}
{"chapter": "第十三集 第四十五章 幽蓝府 （第十三集终章）", "理所当然": ["帝林理所当然地点头：“那是当然！“帝林那两个儿子都是六目金猊，在帝林踏入众神墓地前，帝林就和林雷索要了一颗下位神神格给了他其中一个儿子。后来，帝林从众神墓地中出来，那时候他已经是中位神了。"]}
{"chapter": "第十三集 第四十四章 只有一人", "多多益善": ["这一次不单单为小卡萨报仇了。同时也得到了不少神格、神器。这些宝物林雷可不会嫌弃，自然是多多益善。"], "腾空而起": ["林雷当即腾空而起，欲要朝南方飞去。"], "轻而易举": ["他们要得到神格，那是轻而易举，连一般上位神他们都能轻易杀死。"]}
{"chapter": "第十三集 第四十三章 乐极生悲（兄弟们，还有月票没）", "目瞪口呆": ["伯纳思、奥加文、汉布里特、盖滕比四人目瞪口呆。"], "摇头叹息": ["贝鲁特摇头叹息一声，便直接朝北方的金属城堡飞去了。其实贝鲁特早就准备这一战了，若不这样，他也不会主动出了金属城堡，在半空中和这阿德金斯战斗了。"], "不约而同": ["三人相视一眼，当即便不约而同地朝下方飞了过去。"], "不由自主": ["奥加文旋即看着手中这枚上位神神格，不由自主脸上都满是激动地笑容。他在位面监狱中就盼着这一天，不知道多少年了，他终于得到这一枚上位神格了。"], "逍遥自在": ["奥加文眼睛一下子瞪得滚圆，他都来不及后悔、遗憾，就轰然倒地了。原本奥加文可以成为上位神，可以以后逍遥自在，在地狱中也成为一方高手的。可惜……"], "难以置信": ["只是奥加文那双眼睛依旧瞪得滚圆，死亡那一刻，他的眼中满是难以置信、绝望！刚才他还激动地发颤，想象着未来的美好，可是这一切瞬间破灭。"], "死不瞑目": ["他奥加文，死不瞑目！"]}
{"chapter": "第十三集 第四十章 溪水，海洋", "不计其数": ["玉兰大陆就如一安逸的清澈的潺潺溪水，待得阿德金斯、雷林等人离开，林雷绝对算是玉兰大陆这一条‘溪水’中最强大的生物之一。然而如果林雷进入地狱，进入到那充斥着危险的‘无边海洋’中，比林雷强大的将不计其数。那里有许多修炼比林雷悠久的多，或者，比林雷还天才，或者比林雷家世更可怕的人物。"], "无边无际": ["无边的黑暗之森，足有数千里宽广，即使是在数里的上空，依旧感到黑暗之森的无边无际，当见到那一座金属城堡，林雷二人便俯冲之下，只感觉到这黑暗之森蕴含地古老气息扑面而来。"]}
{"chapter": "第十九章 盘龙之灵（下）", "从天而降": ["林雷的脑海中，不由浮现了‘迅猛龙’那庞大的身躯，‘火蛇之舞’的恐怖的场景，还有那从天而降的无尽巨石。以及那脚踩在黑色巨龙的傲然人影。"]}
{"chapter": "第十三集 第四章 猖狂", "十有八九": ["下位神要杀死圣域，一般也是要施展神之领域，或者其他能力。单单站在那，体表散发的光芒覆盖到皇宫那么大的区域，都能造就成如此威力……十有八九，对方是中位神。即使是下位神，也是下位神巅峰一级。"]}
{"chapter": "第十九章 黑色短刃（上）", "四面八方": ["行走了一段距离，林雷很自然默念起魔法咒语，一会儿一道微风以林雷为中心朝四面八方弥散开去，正是‘探知之风’，两三百米范围内的魔兽或者人，根本逃不出林雷的探知。"], "不由自主": ["这个时候在林雷南边一百余米的一棵极为粗壮，估计需要七八人环抱的不知道存在多少年的古树上，正有着十几个人藏在上面，好奇心令林雷不由自主悄悄地靠近过去。"], "荆棘丛生": ["非常缓慢、小心地靠近，当林雷进入一处荆棘丛生的乱草丛中的时候才看清三十几米外那棵古树上的十几人。"], "一模一样": ["无论是样式还是颜色，都跟林雷自己手上的这一把黑色短刃一模一样，同时那躲在古树上的十几人给林雷的感觉也是阴森森的，跟当初林雷遇到的第一个杀手非常相像。"], "情不自禁": ["林雷情不自禁回忆起来，当初那个杀手就是将包裹紧紧地贴在身上，是处于衣服内部的。那时候还是贝贝撕裂了那个杀手的背部衣服才发现那个包裹的。"], "慌不择路": ["林雷看似慌不择路地，却只是朝魔兽山脉深处冲去。"]}
{"chapter": "第十九章 谁是第一（上）", "前所未有": ["林雷盘膝坐在溪水旁，听着溪水潺潺声，自然进入了冥想状态，周围的地系元素、风系元素是那么的清晰可见，凡是在林雷周围十几米范围内的一切，都是前所未有的清晰。"], "四肢百骸": ["地系元素、风系元素从四肢百骸进入体内，体内的肌肉、筋骨乃至体内的脏器都是缓缓的吸收着地系元素和风系元素的滋润。身体素质以极为缓慢的速度坚定地不断提升着。"], "天之骄子": ["恩斯特学院的学员，都是天之骄子！"], "接连不断": ["一场场擂台赛那都是非常精彩的，一年级的比赛那是火球、闪电、风刃你来我往。而三级四级的比赛，那就精彩了，各种辅助魔法，范围攻击魔法，如碎裂之石，更是几十块上百块的大石头当头砸下，闪电更是接连不断。", "各种炫目的魔法接连登场，那恐怖的爆炸声轰隆声接连不断。下面围观的学员们欢呼声此起彼伏，气氛完全达到了巅峰。整个学院绝大部分人都齐聚于此。"], "此起彼伏": ["各种炫目的魔法接连登场，那恐怖的爆炸声轰隆声接连不断。下面围观的学员们欢呼声此起彼伏，气氛完全达到了巅峰。整个学院绝大部分人都齐聚于此。"]}
{"chapter": "第十九集 六十四章 各方来聚（第十九集终章）", "无能为力": ["城堡中大量黑骑士，愣愣看着来人掳走自己的君王，却无能为力。"], "不计其数": ["乔治看了一眼这紫袍人：“这七星妖魔‘贝威利’说奉主神之令来接我，可为什么主神要见我，他却一点不知晓。”乔治自己也不明白，他一个下位神小人物，冥界中不计其数，主神怎么要见他？"], "不可思议": ["在冥界生活这么久，乔治是知道冥界中等级的，那最高等的府主、领主等人物，在主神眼中也只是蝼蚁。要请动主神帮忙……神和主神关系，就好像凡人和神的关系。一个凡人去请神做事情？这简直是不可思议的一件事。"], "火冒三丈": ["乔治、迪克西是在耶鲁之前死去的，原本对耶鲁的冤情不清楚。可到达幽冥酒店后，通过林雷、贝贝叙述，他们也知道他们死后，玉兰大陆所发生的事情。听完后，他们也不由火冒三丈。"], "惊喜若狂": ["耶鲁刚到达，见到林雷、乔治二人，便惊喜若狂。"], "一窍不通": ["可从圣域到神，就需要领悟法则。如耶鲁，贝贝父母，对此一窍不通。自然也就选择了炼化神格成神。"], "难以置信": ["霍格难以置信看着眼前人，他死的时候，林雷还只是少年，虽然现在还能依稀看出林雷当年模样，可无论气质还是其他，如今已经是神之巅峰的林雷，比之少年时代，变化都太大了。"]}
{"chapter": "第十九集 六十三章 归途", "不骄不躁": ["乔治一直不骄不躁的默默等待着，虽说强盗团伙内，他是管家，分配财务他来管。"], "一窍不通": ["可乔治也不敢贪的太多，不过以乔治在官场混迹那么多年手段，管理这些大多只懂得修炼厮杀，对财务等方面一窍不通的神们。也很是轻松。这么多年来……这强盗团伙内，对乔治，还是很喜欢的。"]}
{"chapter": "第十九集 第三十一章 第一家族", "举手投足": ["大圆满强者，举手投足间，便能轻易扭曲空间，撕裂天地。从融合五种到大圆满，那根本是涅槃般的本质提升。"], "灰头土脸": ["林雷转头看去，说话的正是那大汉‘雷洪’，有些灰头土脸的贝贝，连道：“当然不会来！他好歹也是一个大圆满强者，既然都走了怎么还会回头，就是他回头，我也不怕他。”贝贝此话一出，林雷、雷斯晶、雷洪三人都看向他。"], "不顾一切": ["雷斯晶自己其实也害怕，一旦拜厄发疯不顾一切，完全能杀死雷斯晶、雷洪、林雷三人，然后再将贝贝放逐到空间乱流中去。其代价，就是要面临紫荆主神的追杀。拜厄只能永久躲在物质位面。", "若奥卡罗威尔和拜厄，关系好到如林雷、贝贝般，恐怕就可能真地不顾一切杀戮了。幸好，二人关系没到那地步。"], "高高在上": ["主神们高高在上，只要不触及到其禁忌，便不会有问题。即使重伤雷斯晶，也不会有事。主神还希望自己孩子，能经历挫折成长。只要不杀死即可。至于雷斯晶伙伴的生死，主神没那个时间管，也不会自降身份来管。"]}
{"chapter": "第十九集 第三十七章 绝招", "齐心合力": ["本尊和大地神分身齐心合力，耗费十一天功夫，林雷总算研究出令自己满意的防御绝招。"], "无声无息": ["无声无息的，黑石牢狱直接崩溃分解了，重回天地中去，只剩下一袭蓝色长袍的林雷闭眼站在那，手中还握着留影神剑。显然林雷没灌入神力，还能看清留影神剑的模样。"], "四面八方": ["那是四面八方各个方向压迫过来，不管哪个方向都在挤压。那不管如何移动，束缚力都大的惊人。就如同陷入囚笼中。", "林雷清晰记得，在紫晶山脉施展地行术，在山腹内碰到雷斯晶。而后林雷陷入紫晶空间内部，强大的压力挤压林雷，甚至于骨头都挤得断裂，鲜血都渗透出来。那是四面八方尽皆挤压！"], "照本宣科": ["如果林雷不懂得‘紫晶空间’原理，而是照本宣科，只会靠黑石施展‘黑石空间’，那根本不可能让紫晶空间融入这一招中。"]}
{"chapter": "第十九集 第三十九章 青火", "无往不利": ["在这股爆发力量面前，黑默斯也感到自己无往不利的拳头发颤了。"]}
{"chapter": "第十九集 第三十三章 厮杀", "春风化雨": ["可此刻林雷将这破败皇冠握在手中，却是有一股奇异能量直接传入林雷体内，这股能量很是特殊，仿佛春风化雨般流过林雷的伤口，顿时林雷的断臂处、乃至身上大量的伤口以惊人的速度迅速修复，伤口消弭。"], "情不自禁": ["乌曼情不自禁向上移动，不过他还是瞬间熟悉了引力。"], "可想而知": ["由主神之力施展的‘黑石空间’，引力之大可想而知。这‘乌曼’虽然乃是光明主宰的强大主神使者，可是原本他是抵抗向上引力。自然体内有一股力量向下，来抵消向上的引力。"], "显山露水": ["雷洪这人不显山露水，自从他朋友‘布斯里’最强神分身死去，他才开始陪贝贝来位面战场的。不管是林雷，还是其他人，对这雷洪知之甚少。"]}
{"chapter": "第十九集 第三十二章 这是什么", "一如既往": ["位面战场，一如既往的寂静、森冷。"], "绰绰有余": ["其实不需要下令，因为雷斯晶一方才四人，蒙特罗缠住雷斯晶，其他七人对付林雷等三人，实在是绰绰有余。"], "僧多粥少": ["其实杀向林雷的，不单单这‘乌曼’一人，僧多粥少啊，在乌曼之前，属于拉娜莎一方的一名持着长鞭的青年就袭向林雷了。那长鞭挥出，竟然变长起来，犹如一条大蟒蛇直接甩尾抽向林雷。"], "从天而降": ["就在林雷挡下这一鞭后，那金袍壮汉就从天而降。"], "闲情逸致": ["虽然贝贝也能用神力再形成一个。可贝贝刚经历生死，也没闲情逸致想到再做一个。"], "黯然失色": ["握着这件黑影，林雷却是感到一股奇特能量传入体内。而旁边的贝贝，则是清楚看到这黑影到底是什么——这是一件看似普通的很美丽的皇冠，只是皇冠早就失去了光泽。并且皇冠上原本镶嵌着晶石的凹槽却一片空荡荡，显然晶石都没了，皇冠显得黯然失色。"]}
{"chapter": "第十九集 第三十四章 消耗比拼", "轻而易举": ["不过，施展天赋神通，束缚住雷洪。再杀雷洪，那就轻而易举了。"], "九牛一毛": ["两三滴，对一壶主神之力而言，根本九牛一毛。"]}
{"chapter": "第十九集 第三十六章 滴血，皇冠", "生生不息": ["大地法则六大玄奥中，他唯一没融合进去的是‘重力空间’，其他五大玄奥尽皆融合，特别当‘生之力’‘地行术’‘大地脉动’‘力量’‘土之元素’融合后，他便创出了最强地行术，而他的灵魂之力却是生生不息的在脑海中形成循环，那气息没一丝逸散。"], "束手就擒": ["这脑袋一旦和身体分离，那近乎宣布了死刑！毕竟即使灵魂还在，可控制不到身体反抗、攻击，也等于束手就擒。"], "弱肉强食": ["这世界本来就是弱肉强食，强者为尊。谁有主神器，也是靠实力的！"]}
{"chapter": "第十九集 第三十八章 寸地尺天", "束手束脚": ["这一剑本身穿透力，和上次相当。唯一多出来的就是一种束缚、挤压！这会令对手束手束脚，甚至于来不及抵挡林雷的一剑。"], "四面八方": ["这可是能令一般七星恶魔都难抵抗的引力，四面八方挤压来，贝贝也感到难受。"], "无影无形": ["留影神剑，无影无形。"], "寸地尺天": ["寸地尺天！", "林雷最强一剑——寸地尺天！"], "一如既往": ["位面战场，一如既往的寂静、森冷。"]}
{"chapter": "第十九集 第二十七章 变化", "不分彼此": ["就好像雷斯晶和雷洪，这军功不分彼此。林雷和贝贝，也同样不分彼此。", "就好像雷斯晶和雷洪，这军功不分彼此。林雷和贝贝，也同样不分彼此。"], "逍遥自在": ["毕竟像希尔曼叔叔等人，都是活了数百年，儿孙满堂，活的逍遥自在，而后老死。"]}
{"chapter": "第十九集 第三十章 壶", "心惊胆战": ["贝贝也是吓得心惊胆战，之前那一掌刀就让他感觉到危险。贝贝自己很清楚，这主神器的全力一剑，如果贝鲁特来，或许能靠着对玄奥的领悟，空手来接。可是他贝贝不是贝鲁特！绝对不可能轻松接下。"], "蚍蜉撼树": ["他此刻对拜厄施展，就好像蚍蜉撼树，可能这蚍蜉很特殊，可这大树也就树叶略微颤动一下罢了。"], "浑浑噩噩": ["林雷、雷斯晶、贝贝、雷洪四人脑海中都响起了音乐声，那声乐不停地在四人脑海中回响，这声乐似乎蕴含着奇异的魔力，刚刚听到这声乐的林雷也勉强抵抗一两秒钟，便直接陷入这音乐中，处于浑浑噩噩状态。", "他灵魂方面成就极高，而林雷、雷洪、贝贝三人都陷入浑噩状态。不过林雷、雷洪也是好运，那拜厄没想杀他们。只是让二人陷入浑噩状态。而贝贝……在灵魂陷入浑浑噩噩状态时候，也遭到了奇异的灵魂攻击。"], "一视同仁": ["雷斯晶转头朝林雷、贝贝一笑：“林雷、贝贝，你们加入我猎杀小队，我都忘记了一件事情。你们既然是我小队成员。我这个做队长的，也要一视同仁。”说着雷斯晶手一甩，两道紫光分别飞向林雷和贝贝。"]}
{"chapter": "第十九集 第二十八章 五百年", "无可奈何": ["这三年时间内，林雷他们也曾遇到过‘人’，可是，要么是死神傀儡，要么就是真正的超绝强者，令自己四人无可奈何的存在。当然也有一次，碰到过一个团体队伍。那次林雷他们准备下手，因为对方只有两个人。"], "无声无息": ["在这种宁静中，无声无息的便过去了五百年！"], "不由自主": ["空旷的廊道中，此刻正有一道人影走了进来，此人披着白色长袍，白发、白眉，那白色眉毛却是倒竖着的，眼眸很是狭长，闭合间似乎寒光射出。这名白袍白眉男子即使行走间，都让人不由自主仰视。"]}
{"chapter": "第十九集 第二十九章 一对四！", "束手无策": ["林雷看着眼前这‘拜厄’，心底尽是不甘。自己如果有贝鲁特的实力，今天就不会这么束手无策了。"], "可想而知": ["风系，本来就是擅长速度，风系大圆满，其速度可想而知。", "可刚才一掌出，竟然令贝贝束缚地动弹不得，甚至于令位面空间都裂开那么大范围空间裂缝。其攻击力也可想而知。幸好受这一掌刀的是贝贝，若是其他人，恐怕一个都承受不了。"], "皮开肉绽": ["当初幽冥果树，随意地树根一次抽击，就抽的贝贝皮开肉绽。"], "不顾一切": ["雷斯晶眼睛一下子瞪得滚圆，而后连神识传音暴喝道，“逃！快逃！！！”雷斯晶体表也弥漫开紫晶空间，覆盖好林雷、贝贝、雷洪三人，顿时这猎杀小队四人，不顾一切地疯狂朝星河方向奔逃。"], "满不在乎": ["拜厄满不在乎一笑，靠速度逃掉？根本不可能的事情。"]}
{"chapter": "第十九集 第五十一章 蜕变，破茧成蝶！", "独一无二": ["至少现在，林雷是独一无二的。"], "高高在上": ["在位面战场上，过去林雷只是有危机感。可是现在却有掌控他人命运的感觉。这是高高在上，俯视苍生的感觉！"], "目瞪口呆": ["Ps：两章完毕。大家太猛了！转眼就月票第一了！昨天过了夜里十二点拉的月票，到现在还不到24小时，可是月票却增加了近2700张。番茄目瞪口呆！很感激大家，可今天真的没办法爆发。番茄明天大早就要去参加驾驶理论考试！不过大家放心，不是明天就是后天！番茄一定会爆发。感激大家的支持！一定！再感叹一声，大家太猛了~~"]}
{"chapter": "第十九集 第五十二章 巅峰之路", "势均力敌": ["势均力敌！"], "无所顾忌": ["让两个大圆满无所顾忌地对战？这很难。"], "仰人鼻息": ["一朝突破，总算不必仰人鼻息了。"]}
{"chapter": "第十九集 第五十九章 星河上的对决", "可想而知": ["能够成为大圆满的，无一不是天才横溢，有大毅力大恒心的人物，能够站在最巅峰，他们习惯了别人的恭敬、礼敬。就是见到主神，他们也不用跪下，只需要略微躬身即可。其心中傲气可想而知。"], "前赴后继": ["他们发现没用，毕竟黑暗阵营和光明阵营两方后面的士兵，还是前赴后继的往前冲，杀戮不断！"], "四面八方": ["空间瞬间震碎，数百空间裂缝延伸开，蕴含着意志威能的主神之力也逸散开去，朝四面八方尽皆逸散，这股逸散出的能量可是蕴含着意志威能，就仿佛利箭一样轻易地穿透周围一个个士兵的身躯。"], "始作俑者": ["黑暗阵营一方那些人虽然没在意林雷，可大多也知道了林雷名字。此刻发现此处巨大动静的始作俑者，不由惊愕。"], "一飞冲天": ["统领、士兵们只是模糊看到幻影，这二人便一个一飞冲天，一个站在地上，分离了开来。悬浮在高空的是马格努斯，嘴角有一丝血迹，但是紧接着便恢复。"]}
{"chapter": "第十九集 第五十三章 灵魂之力！", "前所未有": ["青火微笑看着这一幕，忽然想起什么，郑重开口道：“各位，林雷灵魂变异的事情，你们可别外传！拥有四分身还灵魂变异，这前所未有。暂时还是保密好。”林雷听到这，也点头赞同。"], "汹涌澎湃": ["顿时一滴毁灭主神之力在林雷体内汹涌澎湃起来，不过林雷如今的意念束缚力太强了，毁灭主神之力最后汇聚到林雷灵魂海洋表面了，乖巧的很。"], "相差无几": ["可林雷和青火，却相差无几。虽然其中有空间束缚的关系，可毕竟一个是融合四种，一个是六种，差距是很大的。"], "可想而知": ["其威能之强，可想而知。"]}
{"chapter": "第十九集 第五十七章 大决战", "浩浩荡荡": ["浩浩荡荡，无数人盯着星河通道。"], "前所未有": ["林雷遥看远处，只见星河的两条通道，都发散出了七彩光芒，这光芒冲天而起，搅动起上方空间震动。这一刻，星河的两条通道前所未有的醒目。"], "铺天盖地": ["早在星河通道两岸的士兵们，立即疯狂地铺天盖地的沿着星河通道，朝对面杀去。而光明神界阵营一方的军队，同样毫不迟疑，也沿着星河通道朝对面杀去。"], "源源不绝": ["林雷他们四人也冲入星河通道，汇入了这一条疯狂的洪流，而后面还有源源不绝地士兵，以及一个个统领们接连冲入其中。"]}
{"chapter": "第十九集 第五十八章 林雷的实力！", "成千上万": ["在成千上万的人山人海中，林雷他们四人那么的不起眼，但也有一些敌方队伍盯住了林雷他们。"], "人山人海": ["在成千上万的人山人海中，林雷他们四人那么的不起眼，但也有一些敌方队伍盯住了林雷他们。"], "胆战心惊": ["若实力弱，那就胆战心惊，小心翼翼。如那些普通士兵，一不小心就丧命。"], "小心翼翼": ["若实力弱，那就胆战心惊，小心翼翼。如那些普通士兵，一不小心就丧命。"], "相差无几": ["林雷转头看去，只见一道迷幻的身影正极速窜来，速度之快，比之刚才的林雷也相差无几。正是暴怒中的马格努斯！马格努斯落在拉姆森身旁，扶着拉姆森的身体，愤怒地脸上肌肉抽搐起来。"]}
{"chapter": "第十九集 第五十五章 星河边的强者们", "一分为二": ["星河足有千里宽，长过百万里，将整个位面战场一分为二。"], "五颜六色": ["宽阔的星河中绚烂璀璨，五颜六色的空间乱流流荡着，可是位面战场上的强者们都明白，这空间乱流看似漂亮，可其中却蕴含着可怕的能量。一旦陷入其中，就会很快迷失。连大圆满强者，也不敢进入空间乱流。"], "可想而知": ["其可怕可想而知。"], "胆战心惊": ["当初越过星河，到这一边的时候，林雷和贝贝都是胆战心惊，唯恐一个不小心陷入空间裂缝中。可这一次回去，林雷本人却是轻松的很。"]}
{"chapter": "第十九集 第五十六章 贝贝的要求", "无忧无虑": ["这些年来，贝贝无忧无虑的样子，也令林雷没想那么多。可贝贝心思和林雷心思是不一样的。"]}
{"chapter": "第十九集 第五十章 可怕的韧性", "不可思议": ["这三天的日子很难熬，原本青火认为林雷只能坚持三天，可是谁想……就那微弱到极致的灵魂，却坚持了整整十八天，青火也只能感叹不可思议。就在这第十八天。"]}
{"chapter": "第十九集 第五十四章 一晃即过", "谈天说地": ["距那大决战，还有近三百年。林雷他们四人便过着悠闲的生活，或是修炼，偶尔也会聚在一起谈天说地。"], "连绵不绝": ["渐渐的，大地脉动和这连绵不绝的柔韧丝线，彼此相互影响，相互契合……"], "脱胎换骨": ["此次位面战场之旅，对林雷而言，也的确是脱胎换骨的一次旅程。"], "无所畏惧": ["荒野上，林雷四人并行着，随口谈笑着，以林雷他们四人组的实力，在这位面战场的确是无所畏惧，谁来招惹，根本是送死。"], "神不知鬼不觉": ["黑默斯还以为神不知鬼不觉，一般地行术当靠近到百米内，才会被察觉到。可这一条常识，对大圆满、林雷这个层次人物，却不适用了。黑默斯施展地行术，老远就已经被林雷感应到了。"], "寸地尺天": ["寸地尺天！"]}
{"chapter": "第十九集 第六十二章 谁生谁死", "熙熙攘攘": ["位面通道内熙熙攘攘，人极多，通道墙壁上五颜六色光芒流窜着。"], "五颜六色": ["位面通道内熙熙攘攘，人极多，通道墙壁上五颜六色光芒流窜着。"], "前赴后继": ["前赴后继的，随着人流林雷、贝贝也飞出了通道口，来到了那一个空旷的大殿。"], "高高在上": ["死亡主宰瞥了林雷一眼，却自然有一种高高在上，睥睨苍生的感觉。"]}
{"chapter": "第十九集 第六十一章 焦点", "漫天盖地": ["漫天盖地的人流，不停厮杀着。"], "熙熙攘攘": ["黑暗阵营一方士兵们熙熙攘攘地回头了。", "那熙熙攘攘归来的士兵们，许多人都看向林雷。"], "口口相传": ["刚才见到林雷和马格努斯战斗的，只是占士兵们中的一部分，现在口口相传，传递极快。不少士兵们都看向林雷，欲要见识这位大圆满强者。不但士兵们注意林雷，连那些统领们也老远看着林雷。"], "从天而降": ["位面战场和冥界的通道口，林雷、贝贝二人从天而降，顿时吸引不少人注目。"]}
{"chapter": "第十九集 第六十章 最强招！", "化腐朽为神奇": ["只要林雷意念所至，威力尽皆大增。无论是龙鳞防御，还是各种攻击都是这样。这意志威能有着化腐朽为神奇的效果。大圆满强者不需要主神器，都能轻易抵挡拥有主神器攻击的统领。"], "美轮美奂": ["马格努斯双手虚伸，顿时其身前浮现了一个足有一人高的光球，这巨大光球内部出现了一朵盛开的晶莹的莲花，莲花上似乎还有着雾气腾绕。星河通道冲天而起的七彩光芒，映照在其上，显得美轮美奂。"], "死里逃生": ["上一次马格努斯使用的同一招差点杀死林雷，可却让林雷死里逃生反而蜕变。不过那一次，那光球只有拳头大，而这次却有一人高！其实和上次招式是一样，只是消耗的灵魂之力天差地远！"], "天差地远": ["上一次马格努斯使用的同一招差点杀死林雷，可却让林雷死里逃生反而蜕变。不过那一次，那光球只有拳头大，而这次却有一人高！其实和上次招式是一样，只是消耗的灵魂之力天差地远！"], "前赴后继": ["前赴后继的，万千剑波冲向那光球。", "原本光明阵营的战士还冲杀进去的，可黑暗阵营人前赴后继，气势上完全压过一头。"], "天崩地裂": ["说来缓慢，实则电光火石般，两位站在神之巅峰的超级强者极速交错着，每一次交错，都会引起天崩地裂。即使是灵魂攻击……周围的士兵、统领们都要小心，或许林雷逸散开的一柄虚无剑波，或者马格努斯逸散的一片花瓣，都足以杀死他们。"], "五颜六色": ["犹如闪电，飞抛中的马格努斯被踹的，如同一颗流星飞向星河通道旁边的空间乱流。“不！”马格努斯终于摆脱时间影响了，可是却来不及了，他只来得及不甘的怒吼一声，便被五颜六色的空间乱流完全包裹。"]}
{"chapter": "第十九集 第四十一章 意气风发", "相差无几": ["蒙特罗在灵魂方面，和雷斯晶相差无几，就是大圆满要杀他们，都要花费些力气。不过……遇到贝贝的天赋神通，那是必死无疑了。"], "意气风发": ["离开洞窟的时候是意气风发，可仅仅三天后，雷斯晶便有些颓废无奈了。"]}
{"chapter": "第十九集 第四十七章 不要命", "寸地尺天": ["这一剑，除了没引力束缚压迫，和寸地尺天刺透力却是一样强。"], "积少成多": ["积少成多，林雷身上满是一个个窟窿，鲜血不停流。"], "四面八方": ["乌曼脸色陡然一变，他清晰看到108道黑色毁灭主神之力席卷着过来，瞬间笼罩他，一股强大的引力从四面八方作用在他身上，强大的挤压束缚力量，令乌曼一时间也感到难受的很。"]}
{"chapter": "第十九集 第四十九章 生死一线间（三章完毕！呼唤月票！）", "不可逾越": ["主神威能，太强了。这是天地赋予的权威，不可逾越。"], "有朝一日": ["德林柯沃特在教导林雷的同时，也将希望寄托在林雷身上，希望林雷有朝一日达到巅峰。当然，那时候德林柯沃特对林雷的期盼，是有朝一日林雷能达到武神、大祭司的层次。而现在，林雷远远超过了。", "德林柯沃特在教导林雷的同时，也将希望寄托在林雷身上，希望林雷有朝一日达到巅峰。当然，那时候德林柯沃特对林雷的期盼，是有朝一日林雷能达到武神、大祭司的层次。而现在，林雷远远超过了。"], "一如既往": ["位面战场一如既往的寂静，偶尔零星的战斗发生。"]}
{"chapter": "第十九集 第四十三章 击杀", "相差无几": ["强大的引力瞬间席卷，威力比之紫晶空间，相差无几。"]}
{"chapter": "第十九集 第四十二章 噩梦降临！", "天罗地网": ["仅仅片刻，蒙特罗五人便清晰看到了黑色的天罗地网般的壁障出现在远处高空，那黑色壁障范围足有数百米，表层还流窜着紫色光晕。数百米大的一个黑色壁障，对统领们而言，看不到才怪。"], "黯然失色": ["顿时一枚神格从其体内飞了出来，而绿发少女眼眸瞬间变得黯然失色，直接从半空坠落下来，那副手套和一枚金色徽章也跌落下来，落在地面上。"], "轻而易举": ["而雷洪、林雷、贝贝三人，杀夏斯威轻而易举。等杀了夏斯威，林雷三人和雷斯晶联手，再杀乌曼，也很轻松。"], "从天而降": ["紫晶壁障从天而降，阻挡向蒙特罗他们四人逃跑的路径。"]}
{"chapter": "第十九集 第四十五章 组合", "轻而易举": ["这三人出马，对付雷斯晶他们是轻而易举。实际上马格努斯一人都足够了。"]}
{"chapter": "第十九集 第四十六章 未完的战斗", "大获全胜": ["之前一战大获全胜后，林雷他们又回到了羊角山这一处的洞府内，在这里，林雷他们四人倒是都开心的很。林雷的其他神分身尽皆处于修炼中，而本尊则是陪着贝贝、雷斯晶他们时而闲聊。"], "眉开眼笑": ["贝贝一怔，而后低头看了看手中神格，顿时眉开眼笑：“雷斯晶，你不说我没发现，你一说，我还真感觉……吃神格，那是我独一无二的绝活啊。呃，还有我爷爷也会。”说着贝贝故意上抛神格，而后落下，刚好掉进自己嘴里。"], "独一无二": ["贝贝一怔，而后低头看了看手中神格，顿时眉开眼笑：“雷斯晶，你不说我没发现，你一说，我还真感觉……吃神格，那是我独一无二的绝活啊。呃，还有我爷爷也会。”说着贝贝故意上抛神格，而后落下，刚好掉进自己嘴里。"]}
{"chapter": "第十九集 第四十章 意志", "风华绝代": ["达到大圆满意味着什么？意味着某一项法则，已经彻底领悟。能够达到‘大圆满’的，数目比主神数目还稀少，可见，能达到那层次的无一不是风华绝代，拥有着惊人天赋、悟性、运气以及勤奋！"], "心如止水": ["青火笑了起来，即使心如止水，可想到这，他忍不住有着一丝自豪。"], "自知之明": ["之前林雷还有所念想，可是现在知道青火是大圆满。“难道要让自己达到大圆满，才准进入众神墓地？那要到什么时候。”林雷是很有自知之明的，融合越往后耗费时间越惊人，林雷甚至于怀疑，即使耗费亿万年，自己恐怕也难大圆满。"], "豁然开朗": ["林雷、贝贝豁然开朗。"], "高高在上": ["原来是这样，意志？在无数上位神中，大圆满的上位神，就好像高高在上的‘皇帝’，大圆满上位神的意志蕴含‘天地规则’，大圆满上位神普通攻击都蕴含强大到极点的威力！"], "用心良苦": ["青火目送二人身影消失在荒野尽头，不由笑了，感叹一声：“贝鲁特他还真是用心良苦！不过林雷现在已经四种玄奥融合，贝鲁特的目的也算达到。至于五种玄奥融合，还遥远的很，看来，暂时也没我的事了！恩，位面战争从未观看过，三百年后的大决战可不能错过。”青火飘然离去。"]}
{"chapter": "第十九集 第四十八章 林雷之死", "摧枯拉朽": ["这透明光球猛地膨胀，竟然包裹住了整个林雷的残破防御主神器，而后摧枯拉朽般的破掉豁口处补丁，那一朵莲花冲入林雷的灵魂海洋。"], "浑浑噩噩": ["大圆满上位神，就是那风系大圆满上位神‘拜厄’，使用灵魂攻击都能令林雷浑浑噩噩不知反抗。而现在，命运大圆满上位神‘马格努斯’出手，还是靠命运主神之力施展的最强绝招。"], "名不副实": ["如果这样林雷还挡下，那大圆满上位神也就太名不副实了。"]}
{"chapter": "第十九集 蜕变 第七章 一把火（四章完毕！）", "难以置信": ["所有人都盯着林雷。在林雷旁边的金发男人难以置信看着林雷：“不会吧，这雷先生，难道今天真地要挑战赤岩领主？太疯狂了，太疯狂了！”这百战胜强者虽然厉害，可是每几年还是会有一个。"]}
{"chapter": "第十九集 蜕变 第一章 欲望", "全神贯注": ["自己全神贯注的飞行，消耗精力，会比较疲累。特别是长途飞行，很少有人选择靠身体飞行。自己飞行速度的确快，迸发起来远超金属生命。可毕竟太累。不过……林雷很赶时间，只能这么选择。"]}
{"chapter": "第十九集 蜕变 第二十二章 位面战场的六十年", "可想而知": ["贝鲁特的物质攻击，靠主神器，当初八大家族中，有主神器保护的族长们，都被他一棍砸的重伤。其物质攻击，可想而知。"]}
{"chapter": "第十九集 蜕变 第二十三章 三人组", "一飞冲天": ["这白衣人一飞冲天，直接朝半山腰处飞去。"], "无声无息": ["无声无息的，这两赤红色大拳头，砸在山壁上。"], "天崩地裂": ["第二次攻击，天崩地裂，整个一座大山上半部分，竟然都完全崩溃了。"], "四面八方": ["不，而是一根根白色细线，无数的白色细线从这白衣人‘本菲尔德’体内爆发而出，乍一看，好像耀眼的光芒。只见这无数根白色细线，从四面八方包裹向林雷、贝贝二人，让林雷二人无从闪躲。"]}
{"chapter": "第十九集 蜕变 第二十五章 天赋神通", "三六九等": ["神兽，也分三六九等。"], "五颜六色": ["位面战场永远那么幽冷，抬头便看到那高空深处五颜六色的空间乱流，在这冷风呼啸的战场上，林雷四人就这么悄然前进着。他们也不隐匿，也不用死神傀儡，就这么并行直接前进着。"]}
{"chapter": "第十九集 蜕变 第二十章 宁静的心", "呼风唤雨": ["那狼斯洛和尤兰德的尸体尽皆躺在地上，没有了气息。在这之前，他们都是各自位面中呼风唤雨的巅峰强者，统领人物！进入这位面战场也是希望能够更进一层，积累军功换得主神器，能够在统领中成为上层人物。"], "忐忑不安": ["别看林雷一直冷静的蹲守着，可是林雷的心是‘慌’的，因为他没有能猎杀一个统领。他怀疑自己无法取得统领徽章，在这种忐忑不安中，林雷熬着日子。然而……就在刚才，突如其来的一场大战。"], "突如其来": ["别看林雷一直冷静的蹲守着，可是林雷的心是‘慌’的，因为他没有能猎杀一个统领。他怀疑自己无法取得统领徽章，在这种忐忑不安中，林雷熬着日子。然而……就在刚才，突如其来的一场大战。"], "危机四伏": ["即使将来的日子如何凶险，如何危机四伏，林雷都底气去面对！"], "杀人越货": ["林雷甚至于怀疑，这位面战场根本就有主神监督着，主神可能会立即来收回主神器，也可能不着急……等一段时间再来收回。但是有一点是肯定的——杀人越货得到的主神器，最终主神肯定收回。"], "昏昏沉沉": ["Ps：很抱歉，今天就一章了！这两天番茄感冒咳嗽，今天都加重了，脑袋也昏昏沉沉。写了一章，实在抗不住了。抱歉……放心，定会补欠的。大家也小心点，这天气变化无常，很容易感冒的。"], "变化无常": ["Ps：很抱歉，今天就一章了！这两天番茄感冒咳嗽，今天都加重了，脑袋也昏昏沉沉。写了一章，实在抗不住了。抱歉……放心，定会补欠的。大家也小心点，这天气变化无常，很容易感冒的。"]}
{"chapter": "第十九集 蜕变 第二十四章 末路新的开始！", "可想而知": ["林雷惊得脸色刷白：“贝贝，使用主神之力！”本菲尔德的灵魂攻击，在贝鲁特给予的资料中也有描述，极为可怕。而此刻本菲尔德更是靠‘命运主神之力’施展这一招，其攻击性可想而知。"], "哭笑不得": ["老师？林雷哭笑不得。"]}
{"chapter": "第十九集 蜕变 第五章 崛起", "相差无几": ["血战场的占地范围，和林雷当初在汨罗岛遇到的‘斗武场’相差无几。不过这血战场为圆形。即使站在血战场外，林雷都能感受到一股强烈的能量波动，从血战场内部传递了出来。", "林雷依旧悬浮在血战台上空，那人和他无仇怨，来这血战台，在林雷看来……自己已经是欺负那些小辈了。再下杀手，就过分了。下杀手……一般是实力相差无几，无法留手。"], "腾空而起": ["两道人影正战斗血战台上方，只见那一道火红色身影陡然腾空而起，一股模糊的刀形在半空中一闪而逝，而后就轰击在对面那黑袍男子身上，那黑袍男子直接被轰击身体抛飞起来，鲜血飞溅，然而他的脑袋却已经爆裂成碎片了。"], "措手不及": ["土黄色光芒突兀地覆盖而下，“啊！”那黑衣男人措手不及下，控制不住直接极速下坠，“蓬！”的一声狠狠砸在血战台上，碎裂地石块乱飞，石粉抛飞。"]}
{"chapter": "第十九集 蜕变 第二章 焰骨山", "桀骜不逊": ["九幽域，和地狱中的‘炼狱’一样，都是许多好战的强者赶到这，他们桀骜不逊，他们好战。而无数年来，九幽域八十一领便诞生了八十一位领主！身为九幽领主，便为各领最巅峰的强者！"], "腾空而起": ["当即林雷、贝贝也不休息，再一次腾空而起，直接朝东南方向极速飞去。"]}
{"chapter": "第十九集 蜕变 第六章 无可阻挡", "此起彼伏": ["整个看台上响起了此起彼伏的欢呼声，之前比较低等级的战斗，让一些人没提起精神。可一听到‘雷’出场，顿时一个个眼睛发亮，欢呼声更是接连不断。而此刻在看台的不起眼一侧，一名黑袍银发青年和一名黑发中年人并肩坐着。"], "接连不断": ["整个看台上响起了此起彼伏的欢呼声，之前比较低等级的战斗，让一些人没提起精神。可一听到‘雷’出场，顿时一个个眼睛发亮，欢呼声更是接连不断。而此刻在看台的不起眼一侧，一名黑袍银发青年和一名黑发中年人并肩坐着。"], "议论纷纷": ["整个血战场也是寂静了片刻，随即便是轰然沸腾了起来，许多人议论纷纷了起来。整个血战场一下子嘈杂了起来。所有人都无法理解，刚才那一幕到底是怎么回事。不但他们不理解——"], "浑浑噩噩": ["龙化，是林雷的一个底牌。林雷不愿意用出龙化，而是使用了‘灵魂混乱’。林雷达到上位神境界后，施展‘灵魂混乱’这一招，如帕姆这种普通七星恶魔，也是灵魂有一瞬间地浑浑噩噩。", "西奥博尔德灵魂修为显然还不够精深，也陷入浑浑噩噩中。直接被林雷一剑削飞了脑袋。"], "一气呵成": ["经过第七天的这两场大战，林雷的连胜势头再也无人能遏制，一气呵成！林雷接连在第八天、第九天、第十天获得了全胜！成为了赤岩领这几年来唯一一个新诞生的百战胜强者。"]}
{"chapter": "第十九集 蜕变 第十七章 黑默斯", "可想而知": ["其力量，可想而知。而这个金发壮汉，看样子差不了多少。"], "四面八方": ["只见这金发壮汉抬起大腿，狠狠地践踏地面，只听得雷鸣般的震动声，同时一道金色光芒就顺着这一脚践踏，波及向地面，朝四面八方散发开去。"], "相差无几": ["林雷靠黑石空间，黑默斯使用主神之力，依旧速度相差无几。"]}
{"chapter": "第十九集 蜕变 第八章 风云聚会", "议论纷纷": ["一片议论纷纷。", "原本还议论纷纷的观战人们，仿佛有着传递一样，声音急剧降低，几乎三秒内，超过上亿神们聚集的东荒野就变得一片寂静，只听得那不断呼啸的风声，所有人都抬头看向唯一腾空的二人——"], "顾名思义": ["顾名思义，这一片区域太过荒凉，连杂草都没有，地面上也只有一些杂石。平常几乎没人来这，可今天这里却是人山人海。"], "人山人海": ["顾名思义，这一片区域太过荒凉，连杂草都没有，地面上也只有一些杂石。平常几乎没人来这，可今天这里却是人山人海。", "东荒野地面上人山人海，而空中却只有一人——林雷！此刻这些观战的神们，没有一个飞到半空，他们都在地面上观看，也是表示对林雷和赤岩领主的尊敬。"], "一清二楚": ["赤岩领主冷哼一声，声音陡然冷厉高亢起来，“不必拖延时间，战斗现在就开始，我给你一个机会，先出手吧！”这句话，赤岩领主明显是故意大声，声音传播幅散开去，方圆百里内尽皆传播到，而下面的神们听力显然一个个极好，听得一清二楚。"]}
{"chapter": "第十九集 蜕变 第十一章 输赢（四章一万六完毕，求月票！）", "四面八方": ["狂傲的死亡神力朝四面八方爆发开去，一股股强大力量搅得周围空间都出现道道裂缝。强大的气息，也令下方无数观战的人们心中大惊，这些观战的人们，还不知道战斗结果。"], "恍如隔世": ["直接飞到林雷旁边，兴奋地看着林雷：“老大，你成功了！哈哈，九幽领主啊，那可是和地狱府主、炼狱统领一样的啊。”林雷看着下面无数的人欢呼的场景，也不由有一种恍如隔世的感觉。"], "胆战心惊": ["去参加恶魔考核，那般胆战心惊。"]}
{"chapter": "第十九集 蜕变 第十三章 危机", "五颜六色": ["位面战场上空，并没有星辰，在极高处，只有混乱的五颜六色的空间乱流。整个位面战场之所以没有处于黑暗中，也是靠着那些五颜六色的空间乱流略微照映着。这也令整个位面战场时刻处于阴暗中。", "位面战场上空，并没有星辰，在极高处，只有混乱的五颜六色的空间乱流。整个位面战场之所以没有处于黑暗中，也是靠着那些五颜六色的空间乱流略微照映着。这也令整个位面战场时刻处于阴暗中。"]}
{"chapter": "第十九集 蜕变 第十八章 名单", "可想而知": ["仅仅融合四种，就强的让自己屏息，那天赋可想而知了。"], "天外有天": ["这份强者记录的材料名单，也是让林雷认识到‘天外有天’，他虽然说勉强达到了‘修罗’的底线。可是毕竟‘修罗’这个级别的强者也很多，地狱在任的就有216位，更别说退位的，隐匿的了。"], "相差无几": ["统领中的站在最上层的超级强者，是很难分出高下的。如一些大圆满上位神，也只能说他在某个位面能排在前三、前五这种说法，而无法说他一定是第一。毕竟修炼到巅峰……彼此一般相差无几，即使差些，也很难杀死对方。"]}
{"chapter": "第十九集 蜕变 第十五章 抉择", "光明正大": ["林雷此刻也睁开了眼睛，瞥了一眼周围：“刚才的动静，说不定引别人过来了，贝贝，我们先离开这再说！”在位面战场的一群统领中，林雷只能算是低层，贝贝也最多算是中层。二人还没有光明正大迎接任何对手的实力！"], "在劫难逃": ["这一次谈话，林雷也知道贝贝天赋神通的可怕，但凡不是大圆满，或者没灵魂防御主神器的统领！遇到这一招，估计都在劫难逃。唯一的方法，就是和那个紫袍人一样，一开始就拉开距离。"], "五颜六色": ["位面战场终年没有日月星辰，抬头便能看到高空深处五颜六色的空间乱流，虽然绚丽，却也危险的很。整个位面战场，也是因为高空的空间乱流，才没有完全陷入黑暗中。"], "一分为二": ["将位面战场一分为二，这也是位面战场最危险的地方。", "星河极为的长，按照地图上描述，那是将整个位面战场一分为二，自然有上百万里的长度。至少一眼是看不到尽头的。而这宽度……"], "不计其数": ["星河宽足有千里，乍一看……这星河绚烂无比。可仔细一看才会发现，那绚烂的并不是‘河水’，而是一道道空间乱流。这星河区域，空间裂缝不计其数，空间乱流也是随处可见……", "林雷也仔细观察着，这时而出现、时而消弭的空间裂缝不计其数，当然千里宽的区域内，也有一些安全的地方。只见一些陨石、小石山、土山就这么悬浮在星河地各处，它们能悬浮再那，显然它们所处的区域，是没空间裂缝的。"]}
{"chapter": "第十九集 蜕变 第十四章 偷袭", "一往无前": ["透明白色箭矢一往无前的狠狠地轰击向林雷灵魂，却是撞击在了透明隔膜上，顿时爆裂开来，化为了白色光点。这些白色光点一下子便发现豁口防御处抵抗能力弱，立即围攻过去。"]}
{"chapter": "第十九集 蜕变 第十章 最后的绝招！", "相差无几": ["留影神剑直接刺穿了赤岩领主的左臂膀，鲜血飞溅。刺中一剑，林雷也不迟疑，立即飞退。当退开一段距离后，林雷再次靠速度偷袭。虽然说……论物质攻击，林雷靠着神格兵器，也能和对手拼个相差无几。"], "热血沸腾": ["这些观战人们，最喜欢看到的，是那种真正地正面拼杀。那种拼杀或许时间很短，可是一般就在那几招过程中，就分出了生死。那种战斗，才会令观战的人们心中紧张，热血沸腾。"], "情不自禁": ["一开始让人抵抗向下的引力，这向下引力突然消失，赤岩领主也会情不自禁上冲。而这时，斥力突然又席卷来。只见，这赤岩领主身形忍不住一晃甚至于朝后上方后退开去。"], "突然袭击": ["引力的突然变化，也令赤岩领主原本为了应付‘向下引力’形成的引力场失效。速度再次大减。林雷这突然袭击过来的一剑，等赤岩领主刚反应过来，一剑已经抵达眼前。"], "措手不及": ["赤岩领主当即要飞退。可是原本的引力再一次变化，竟然变成‘向上’的引力。赤岩领主措手不及下，不由身形上移：“混蛋，混蛋……这是雷斯晶的天赋绝招，别人怎么可能学到，怎么可能？”赤岩领主到如今，依旧不相信。"]}
{"chapter": "第十二章 凄凉雪", "难以置信": ["艾丽斯曾认为自己对林雷没多深的感情了，可是当面对面再次看到林雷的时候，特别看到林雷眼中的难以置信的时候，艾丽斯却感到心中一疼。", "它能够感觉到林雷心底的难以置信、绝望，所以它要报复。"], "欲言又止": ["艾丽斯欲言又止，可是却无话可说。"], "情不自禁": ["林雷将背上的包裹打开，取出了其中那两颗记忆水晶球，林雷的脑海中情不自禁回忆起，自己当初在学院当中一处处拍摄自己的场景，现在想来，真的很傻。", "林雷走在香榭大道上，身影显得那么的萧瑟。林雷仰头看天，任凭雪花落在脸上一片冰凉，这时候林雷的心在发颤，他情不自禁地用左手狠狠地抓住自己的胸膛。"], "浮光掠影": ["林雷的脑海中浮光掠影一般地掠过一幅幅动人的画面。"]}
{"chapter": "第十二章 嘱托", "四肢百骸": ["进入冥想状态的林雷，清晰感觉到身体周围环绕着大量的土黄色光点、青色光点，这两种光点正不断地从身体各处进入体内，透过四肢百骸，精纯后最终聚集在胸膛中央的‘中丹田’处。"], "闭口不言": ["林雷闭口不言了。"]}
{"chapter": "第十九集 蜕变 第四章 赤岩领主", "两全其美": ["这既是让挑战者得到领主的位置，也能让原九幽领主保留一点面子。按理说是两全其美，可对林雷而言，他必须抓紧时间加入到位面战争中。可位面战争也只剩下八百多年。他拖延不得！"], "源源不绝": ["对那种以灵魂攻击出名的九幽领主，林雷直接略过。物质攻击，林雷还有些信心，而此刻，他所看中的这位九幽领主，物质防御是靠运转‘神力’形成的防御。源源不绝……防御强的变态。"]}
{"chapter": "第十二章 强者之心（上）", "若有所思": ["霍格若有所思地点了点头。"], "翻来覆去": ["不知道怎么回事，躺在床上，林雷不管怎么样都睡不着。在床上翻来覆去，脑海中有的都是那庞大的‘迅猛龙’，以及神秘魔法师施展‘火蛇之舞’的场景。"], "热血沸腾": ["自己在那个时候，除了一开始感到惊恐外，后来竟然感到热血沸腾，有种嗜血战斗的冲动。林雷也怀疑是不是因为龙血战士血脉的缘故了。"]}
{"chapter": "第十二章 群狼 （下）", "不顾一切": ["空气一阵颤动，以林雷为中心，范围百米内的地面泛起淡淡的土黄色，凡是在这范围内的风狼全部感到受到了惊人的压力，那只跃起的风狼也因为急剧增加的压力不由坠下，其他的一群风狼眼中也有了一丝惊恐，为首的两只风狼却是怒吼着不顾一切的朝林雷袭来，可是很明显，这两只为首的风狼速度连过去一半都不到了。"]}
{"chapter": "第十二集 众神降临 第一章 回家", "哭笑不得": ["林雷不由拍了一下泰勒的脑袋：“泰勒，你这小子，你父亲我还没回来，你都结婚有孩子了。”林雷是哭笑不得，只是看在面前的婴儿，那水嫩水嫩的肌肤，特别是那一双正盯着林雷疑惑看着的没有丝毫杂质，漆黑的可爱大眼睛。"]}
{"chapter": "第十二集 众神降临 第二章 成神", "措手不及": ["这的确让林雷有些措手不及，可是抱着阿诺，林雷心底还是很高兴的。"], "难以置信": ["林雷难以置信看向迪莉娅。"], "九死一生": ["神格重要性无需多说了，德斯黎他们追求多少年，就是林雷也是经历了一次次危机，最终才九死一生地得到那三枚神格。可是到现在他突然知道……当初自己大婚，别人送的贺礼竟然就是神格！"], "盲人摸象": ["普通人要成神，那是要盲人摸象，一步步来。"]}
{"chapter": "第十二集 众神降临 第三章 宝物分配", "生死未卜": ["为巴克生死未卜担忧，"], "一拥而上": ["迪莉娅很清楚，她现在只是在炼化神格，只能算是‘半神’罢了，连‘神之领域’也是半吊子。元素法则玄奥根本不会怎么运用。她如果在那众神墓地第十一层，恐怕早就被一拥而上的深渊刀魔杀死了。"], "不顾一切": ["林雷当即继续说下去，从一群强者不顾一切拼命冲向那通道口，到林雷最后时刻去挡住大量深渊刀魔，到林雷被追杀到地底，在地底中领悟出‘速度奥义’……"], "豁然开朗": ["林雷听迪莉娅这么一分析，心中豁然开朗。"], "自由自在": ["他也懂得自己弟弟，因为他就是喜欢心灵和风、大地相合。感应风的自由自在，感应着大地的宽广。领悟风元素法则、大地法则对林雷而言，也的确是一种心灵的享受。"]}
{"chapter": "第十二集 皇冠之谜 第十五章 主神降临", "居高临下": ["血峰主神冷冽的目光居高临下，俯视着莫尔德：“我问你，这纸张上所述到底是真是假，你可确定？”血峰主神对莫尔德能送来这么一张纸，心底还是吃惊。风系主神说的没错，至高神发布任务，那是何等久远的事情？"], "连绵不绝": ["山脉起伏，连绵不绝。"], "懵懵懂懂": ["林雷五人还有些懵懵懂懂，而这时，旋风已经消散。"], "难以置信": ["知道对象是主神，贝贝也不敢多说，和奥利维亚三人迅速地飞离了开去，而奥利维亚的儿子‘代亚’则是震惊、难以置信地多看了风系主神几眼，显然，这‘代亚’对传说中的主神很是好奇。"]}
{"chapter": "第十二集 皇冠之谜 第十六章 一劫", "一无所知": ["幸亏自己怀疑到莫尔德，认为这个阴谋设计没那么简单，所以一开始仗着‘至高神誓言’硬撑着。林雷的至高神誓言的确没问题，他虽然有九颗灵珠，可之前，他对至高神信物的确是一无所知。"], "自作聪明": ["其实，风系主神没想到，那纸张消息，是莫尔德自作聪明那么做的，里面有真有假！莫尔德那么做，他是让林雷交出九颗灵珠后依旧遭到主神追要，林雷交不出，恐怕主神会直接抢夺杀林雷。", "他却没想到，这消息一真一假，反令林雷逃过一劫。真是自作聪明，反误了自己！"]}
{"chapter": "第十二集 第三十三章 难民潮", "闻所未闻": ["民心崩溃？整个帝国的人四处出逃？这简直是闻所未闻。"]}
{"chapter": "第十二集 第三十一章 神级强者‘穆巴’", "三三两两": ["大峡谷中道森商会的人员们日子也过的很惬意，晚上许多男人们也会聚集在一起大口的喝酒，待到夜深，一群男人们才三三两两地摇晃着身体，朝自己住处走去。"], "损人不利己": ["大巫师的绝招，波蒙特也很清楚，那是损人不利己的一招，一个刚刚达到神域的强者，就能抵抗住，波蒙特也感到震惊。"], "彬彬有礼": ["神级强者，难道都这么彬彬有礼？"]}
{"chapter": "第十二集 第三十七章 博沙大堤", "战战兢兢": ["当初在戈巴达位面，就被一个神级强者抓住，吃尽苦头。后来，这神级强者死了，他侥幸逃脱……平常隐藏住第三只眼，和其他圣域强者伪称是兽人中的翼人，他战战兢兢，终于幸运地逃到玉兰大陆位面。"], "突飞猛进": ["凭借着这个，奥利维亚修炼速度才突飞猛进。", "配合上这柄紫血软剑，以及林雷突飞猛进的精神力，融合为一体，发挥出的一招。那可远超当初的次元斩了。"], "想方设法": ["林雷不管是领悟大地法则，还是领悟风元素法则，都想方设法，努力地提高攻击力。从风波动、风的律动……一路发展过来，直至最后的次元斩。林雷一直寻求更强的攻击。"], "相辅相成": ["人和神器，这一刻才真正相辅相成。"]}
{"chapter": "第十二集 第七章 末日降临", "前赴后继": ["海浪直接被掀起数百米高，只听得‘轰隆隆’的声音，数百米的巨浪一重重地，就好像前赴后继的军队一样，不顾一切的朝光明圣岛冲去。"], "不顾一切": ["海浪直接被掀起数百米高，只听得‘轰隆隆’的声音，数百米的巨浪一重重地，就好像前赴后继的军队一样，不顾一切的朝光明圣岛冲去。"], "寸草不生": ["毁灭风暴过处，寸草不生！"], "四面八方": ["一道乳白色的光芒，以那九层高的光明神殿塔尖为中心，朝四面八方弥漫开去。一道可见的白色罩子正不断地扩大，凡是这白色罩子覆盖的范围，毁灭风暴的力量都被祛除、阻挡。"], "天崩地裂": ["地系禁咒——天崩地裂！"], "人心惶惶": ["人心惶惶！"]}
{"chapter": "第十二集 第三十九章 闯大祸了！（第十二集终章）", "难以置信": ["对普通民众而言，这太难以置信了。"], "四面八方": ["冲击波俯冲而下，整个玉兰河的水面猛地凹陷下去，旋即便轰然爆裂开来，无数水花朝四面八方溅去，水花如同利箭一样，溅在人身上，那些人都痛叫了起来，鲜血都渗透了出来。", "仿佛蝗虫一样，无数的人影从博沙大堤下方疯狂冲了出来，朝四面八方飞出。"], "浩浩荡荡": ["说完，波蒙特体表灰色气流浩浩荡荡，波蒙特本人直接冲了过来。他的目标还是奥利维亚和德斯黎！"], "魂飞魄散": ["魂飞魄散！"], "源源不绝": ["从博沙大堤下方源源不绝冲出来的人影，仿佛河流一样被截住了。"]}
{"chapter": "第十二集 第三十五章 爪牙", "同流合污": ["如果不愿和那位神级强者同流合污，恐怕早就逃走了，岂会还呆在罗奥帝国？"], "小心翼翼": ["布隆立即对那些侍女使了个眼色，催促这些侍女快走。侍女们也忐忑地一个个小心翼翼地离去，在离开的时候，一个个还惊恐且好奇地偷偷看了一眼林雷、德斯黎二人。"]}
{"chapter": "第十二集 第三十八章 陪笑脸", "日积月累": ["对，这博沙大堤就是如此奇特，就如同一个码头一样。延伸到河中央，在玉兰河河水万年的冲击下，按道理，就是一座山，在日积月累冲击下，也要被冲垮。"]}
{"chapter": "第十二集 第三十二章 神器和神", "若有所思": ["林雷听完，若有所思。"]}
{"chapter": "第十二集 第三十四章 扛鼎", "明哲保身": ["这时候，作为神级强者，林雷和德斯黎也必须该站出来。如果连他们二人都明哲保身，龟缩起来……那么，如今的玉兰大陆人类，还不是任由那些从戈巴达位面逃出来的强者，肆意杀戮？"], "无动于衷": ["修炼元素法则道路，能够踏入神域，林雷、德斯黎他们的心性极为坚定，认定一件事情，即使死，也会去做。如果一个人，沦落到连家乡都成了对方屠宰场，而无动于衷，那生却不如死了。"], "知己知彼": ["知己知彼，才能百战不殆。"], "百战不殆": ["知己知彼，才能百战不殆。"]}
{"chapter": "第十二集 第九章 降临", "曾几何时": ["曾几何时……"]}
{"chapter": "第十二集 第三十六章 奥利维亚来了", "无边无际": ["别谈南海，南海那完全可以称之为无边无际。"], "哭笑不得": ["林雷、德斯黎哭笑不得。他们没想到，奥利维亚也有这样一面。"]}
{"chapter": "第十二集 第二十七章 拼死（三章完毕，月票~~）", "不顾一切": ["大巫师见林雷竟然不避让直接追来，吓得不顾一切直接斜向上方飞去。"], "不可思议": ["大巫师挥刀速度，快到不可思议的地步，竟然硬是挡住了林雷这一剑。"], "无声无息": ["无声无息！"]}
{"chapter": "第十二集 第三十章 黑鲁", "事半功倍": ["黑鲁可是黑暗、风双属性，他来炼化这神格，的确有事半功倍的效果。"], "绰绰有余": ["如今也达到七级魔法师境界，当魔法老师是绰绰有余的。"], "捉摸不定": ["德斯黎也感到如今玉兰大陆局势变化捉摸不定，他和林雷彼此联手，也是为了更好的自保。毕竟独力成神，一般实力要比炼化成神强许多的。炼化成神，只是读书一样读懂内部蕴含的法则。"], "有朝一日": ["这些圣域魔兽，心底都期待着有朝一日能达到神级！"], "浮想联翩": ["黑鲁看着神格，脑海中浮想联翩，他怎么想得到自己一个九级魔兽不但能成为圣域魔兽，而现在……看起来，还能成为圣域魔兽最崇拜的神级魔兽！"]}
{"chapter": "第十二集 第二十一章 魂丝", "高高在上": ["林雷，在龙血城堡的那些侍女、护卫眼中，那就是神一般高高在上。这一位侍女从来也没想到，无敌的林雷竟然会如同普通人头发晕一样倒地。而这侍女的惊叫声，顿时将外面的人吸引了过来。"], "一言不发": ["耶鲁却是保持沉默，一言不发。"], "无缘无故": ["林雷被人砍上一刀，他们都不会害怕。可是林雷无缘无故地倒在地上，他们不可能不害怕，不担忧！"], "瓮中之鳖": ["在损失了三分之一能量后，这些淡灰色细丝最终还是包裹住林雷的灵魂了。大量淡灰色细丝直接包裹住剑形灵魂，林雷的灵魂就宛如瓮中之鳖一样，这些细丝妄图再次渗透。"], "莫名其妙": ["林雷很确定……刚才自己中了很可怕的阴招，如果不是关键时刻，那龙血战士特有的保护力量莫名其妙的大涨，自己是否逃脱这一险关，还真的很难说。"], "源源不绝": ["林雷看到耶鲁此刻的模样，直接伸右手担在耶鲁的肩膀上，控制体内的‘生命源珠’，一股特殊的充满生机的力量立即从生命源珠中源源不绝地传递出来，直接通过右手灌入耶鲁体内。"], "冰天雪地": ["当初自己和艾丽斯分手后，在冰天雪地下一共十一天十一夜，可是耶鲁、雷诺、乔治他们一直在旁边陪着，就因为担忧他这个兄弟。自己要找芬莱国王报仇，耶鲁知道后也是全力帮助自己。"], "理所当然": ["耶鲁看了林雷一眼：“还用多问吗，就是杀你而已。”耶鲁说的很淡漠，很理所当然。"], "坚不可摧": ["他也相信，他的兄弟们也不会背弃他，他们的感情坚不可摧。"]}
{"chapter": "第十二集 第二十三章 元素海洋", "轻而易举": ["这柄散发着七彩光芒的剑形灵魂飞向了神格，而后，这柄剑形灵魂竟然轻而易举地直接融入神格中，灵魂和神格融合为一体，这就是炼化神格成功的一种标志。"], "五脏六腑": ["林雷控制从元素海洋汲取的一丝丝神力开始融入自己本尊身体各处，神力的效果果然不一般，林雷的身体正缓缓地发生着蜕变，肌肉力量、经脉、五脏六腑都在发生着蜕变提升，可是这种蜕变也只是比较短时间就结束了。"], "一模一样": ["不单单如此，而且连空间戒指、紫血软剑、盘龙戒指这些需要滴血认主的，也可以让神分身使用。毕竟，不管是本尊还是分身，灵魂都是一模一样的，自然神器也可以给本尊、分身使用。"]}
{"chapter": "第十二集 第二十二章 林雷成神", "五颜六色": ["看到迪莉娅，林雷的心就定了下来，他不想迪莉娅担心，挤出一丝笑容：“没事，继续修炼吧。”林雷直接盘膝坐在地面上，在这微型位面隔膜外面，便是五颜六色的空间乱流。"], "南辕北辙": ["愈是领悟，林雷就愈加清晰地发现，‘快’‘慢’两大境界本不是南辕北辙，其中都蕴含着共同点，也幸亏林雷对‘快’‘慢’两大境界略微领悟一点，‘速度奥义’方面也跟着进步。"], "福至心灵": ["福至心灵，林雷心底自然有一种感觉……他清晰感觉到，自己仿佛跨过了某一个界限，这就是圣域和神域的界限。"]}
{"chapter": "第十二集 第二十九章 神格分配", "前所未有": ["今夜的龙血城堡，前所未有的热闹。"], "难以置信": ["聪明如他，听林雷这话意思就明白林雷要干什么了。可是赛斯勒还是有些难以置信，神格的重要性，赛斯勒也是非常清楚的。连帝林当初得到林雷赠送的一枚神格，就感激成那样。"]}
{"chapter": "第十二集 第二十五章 必须去", "一反常态": ["林雷深吸一口气：“好吧，迪莉娅，我把事情都告诉你。”林雷立即将耶鲁的事情全部说了出来，从耶鲁一开始一反常态的要求购买所有战俘的权利，直到后来来毒杀自己，以及赛斯勒的推测。"], "不顾一切": ["她不想林雷冒险，可是她清楚林雷的性格，林雷能够为了她迪莉娅可以不顾一切，包括自己的生命。而林雷为了沃顿、耶鲁、雷诺他们同样可以不惜生命。"], "魂飞魄散": ["她明白林雷的含义，其实林雷损失任何一个身体代价都极为惨重。如果本尊被灭掉魂飞魄散，那么……林雷将永远无法修炼其他法则，只能拥有一个风属性神分身。", "如果，神分身被灭掉魂飞魄散，那也是永远的失去，以后无法再修炼风属性法则，即使领悟也得不到天地承认，不可能再被赐予一次神格。"], "骇人听闻": ["对着二人一笑，林雷便飞起直接朝西南方向飞去，瞬间就消失在了天际，速度之快达到了骇人听闻的地步。"]}
{"chapter": "第十二集 第二十八章 大巫师的遗物", "一言九鼎": ["这种血腥手段，特别还有银袍人来帮助耶鲁，这反而使得耶鲁在道森商会拥有了一言九鼎的权力，这权力道路是‘鲜血屠刀’铺就而成的。"], "浑浑噩噩": ["此刻林雷状态非常不好，灵魂受到剧烈震颤，要知道，一般的灵魂受到一定的冲击就会直接溃散，作为神级强者，林雷的灵魂当然比较厉害，可是依旧难受的很，整个人都感到有些浑浑噩噩。"]}
{"chapter": "第十二集 第二十六章 盘龙戒指", "一清二楚": ["他已经很有经验了，每天杀到多少人，水晶球中雾气达到何等浓度，他一清二楚。可是他此刻一转头，却发现——"], "自然而然": ["剑形灵魂仿佛喝水一样，自然而然吞吸了这些金色雾气。"], "根深蒂固": ["这六年来，大巫师通过三大商会，通过九位银袍护卫，想尽一切办法搜集灵魂。其实真正起大作用的，还是三大商会，三大商会在玉兰大陆根深蒂固，每个城池暗中弄走一些人口，那是神不知鬼不觉。"], "神不知鬼不觉": ["这六年来，大巫师通过三大商会，通过九位银袍护卫，想尽一切办法搜集灵魂。其实真正起大作用的，还是三大商会，三大商会在玉兰大陆根深蒂固，每个城池暗中弄走一些人口，那是神不知鬼不觉。"], "空空如也": ["原本那水晶球内部，还有着两千万灵魂精华的金色液体，可这一转眼时间，这水晶球内部竟然空空如也，整个水晶球是那般的清澈！"], "小心翼翼": ["虽然他已经炼制成功一枚灵魂金珠，可是刚才突然消失灵魂精华，是他花费大量心力集结两千万灵魂，小心翼翼炼制好几年才炼化成功的。怎么一转眼，就全没了呢？"]}
{"chapter": "第十二集 第二十四章 紫血、盘龙（番茄求月票~~）", "连绵不绝": ["体内风系神力灌入紫血软剑，紫血软剑的剑刃上竟然凭空出现了丝丝空间刃，同时紫血软剑剑身上也隐隐有着血色光晕流转，同时发出了连绵不绝地剑吟声。"], "隐隐约约": ["隐隐约约中，林雷模糊看到一幅幅画面，画面中有一柄紫色的流淌着鲜血的妖异长剑，一位紫色长发、紫色长袍的妖异男子，他有着如同利剑一般的眉毛，双眼中宛如带着一丝嗜血。"], "须发皆白": ["原本激动的心情，当林雷看到这盘龙戒指心就静了下来，他似乎看到了那须发皆白慈祥的德林爷爷了，德林爷爷当年一直也梦想有一天能够达到神域，可是进入盘龙戒指后，德林爷爷就没机会了，他培养林雷，未尝不想林雷走上巅峰。"], "一模一样": ["原本林雷体表深青色的龙鳞竟然开始缓缓变化了，深青色的龙鳞不断地变，先是变成了青色的龙鳞，和正宗的龙血战士一模一样，紧接着，林雷的龙鳞上竟然出现淡淡的金色光晕。"]}
{"chapter": "第十二集 第二十章 弃子", "不相上下": ["他看着眼前自己的大哥，杀死芬莱国王，还有在奥布莱恩帝国帝都扬名，乃至和当时的黑德森战斗不相上下，到如今……单靠自己的力量，就能独立成神了。"], "束手旁观": ["首先，如果那神秘神级强者在四年多后再过来，到时候……帝林他们也回来了，自己当初将神格送给帝林，帝林可是欠自己一个大人情。林雷相信，帝林不会束手旁观。"]}
{"chapter": "第十二集 第六章 杀向圣岛", "相差无几": ["沃顿也一直想要和林雷一起去报仇，过去他实力不够，而如今沃顿也达到圣域，一旦变身便是圣域龙血战士，实力之强，比之盖茨他们几个，也是相差无几。"], "若隐若现": ["蜿蜒的庞大龙躯在龙血城堡中若隐若现，而龙血城堡的护卫们丝毫不惊讶，龙血城堡中生活着三条圣域龙族，这是不少护卫都知道的。这圣域龙族时而出去，时而回来。"], "浩浩荡荡": ["玉兰历10034年4月8日，以林雷、德斯黎、突厉雷为首的，共计25位圣域强者浩浩荡荡地飞出了龙血城堡，穿梭于云雾之间，直接向西方出发了。"]}
{"chapter": "第十二集 第五章 万年前的灭世之战", "千难万难": ["如果他本人要进入众神墓地，那是要从第十二层开始的。想要得到神格，也是千难万难的。"]}
{"chapter": "第十二集 第十一章 一夜", "分崩离析": ["原本已经倒塌的光明神殿，没有‘光明之主的荣光’保护，和普通倒塌建筑也没区别，在这剧烈震荡中，倒塌的光明神殿再次分崩离析，在残存圣岛上方，依旧有着大量的陨石仿佛雨点一般落下，少量活着的光明教廷成员争先恐后地跳入海洋中，想要逃避这无数巨石砸在身上。"], "争先恐后": ["原本已经倒塌的光明神殿，没有‘光明之主的荣光’保护，和普通倒塌建筑也没区别，在这剧烈震荡中，倒塌的光明神殿再次分崩离析，在残存圣岛上方，依旧有着大量的陨石仿佛雨点一般落下，少量活着的光明教廷成员争先恐后地跳入海洋中，想要逃避这无数巨石砸在身上。"], "天崩地裂": ["禁忌魔法——天崩地裂！"], "死里逃生": ["因为将光明教廷的圣岛完全毁灭掉，特别林雷他们还死里逃生，还有林雷本人心里也没有了包袱，自然开心，一群圣域强者便在这龙血城堡开始了一场大的欢庆宴会。"], "虎头虎脑": ["林雷看着西尼，不由笑了起来：“西尼啊，说来奇怪，你父亲小时候可是虎头虎脑的，你从小就乖巧听话。我看你啊，反而和你母亲尼娜很像。”对于西尼，林雷还是很喜欢的。"], "相差无几": ["罗奥帝国，和巴鲁克帝国领土相差无几。最重要的是……极东大草原！"], "地广人稀": ["这极东大草原实际上领土范围非常大，甚至于接近奥布莱恩帝国。只是因为是草原，地广人稀，导致才有三个王国罢了。可是千万别小看这三个王国，单单极东大草原三个王国，能够和罗奥帝国、莱茵帝国两大帝国抗衡这么多年。可以看出其实力。"]}
{"chapter": "第十二集 第十三章 开始潜修", "无论如何": ["他总感觉到，这玉兰大陆似乎有什么危机潜伏着，而现在，这危机已经快显现了。不过无论如何，修炼是事在必行的，毕竟傻等是最蠢笨的，尽早达到神级，对他周围亲人朋友都好。"], "事在必行": ["他总感觉到，这玉兰大陆似乎有什么危机潜伏着，而现在，这危机已经快显现了。不过无论如何，修炼是事在必行的，毕竟傻等是最蠢笨的，尽早达到神级，对他周围亲人朋友都好。"], "雷厉风行": ["西尼那种待人温和，做事雷厉风行的性格，才更适合。"], "五光十色": ["五光十色的空间乱流，的确充满了神秘的魅力，吸引着人，可是林雷他们也清楚，这空间乱流是最危险的地方，就是成为神级强者也不敢闯入空间乱流中。"], "自然而然": ["脑海中，‘快’境界，‘慢境界’两种奥义自然而然开始衍化，两柄虚拟的剑在林雷脑海中施展出一招招攻击。同时两种境界，林雷还不断地相互印证，来推动‘速度奥义’的领悟，也虚拟出一柄剑，演示着对速度奥义的领悟……"]}
{"chapter": "第十二集 第八章 大六芒战阵", "无穷无尽": ["连林雷他们众多强者联手一击都撑住了，还怕什么呢？毕竟这‘大六芒战阵’攻击内部的能量最终还是要回归大阵，能量几乎无穷无尽。即使耗下去，光明教廷也不怕。"], "高高在上": ["神之领域，这绝对是‘神’高高在上，俯视圣域强者最强的‘依仗’。即使是半吊子‘神之领域’，迪莉娅的‘神之领域’也能令对方在一两秒内动弹不得，毕竟连林雷中招，都要有一两秒的停滞。"]}
{"chapter": "第十二集 第十二章 变数", "无缘无故": ["贝鲁特大人绝对不会无缘无故这样做，肯定有什么特殊原因。"], "无的放矢": ["林雷不由一惊，贝鲁特说的话，绝对不会无的放矢。可是按照武神他们商量的计划，看起来应该没任何问题啊。消灭对方圣域，然后出动大军，圣域来威慑，必要时候，施展毁灭魔法等等来震慑。"], "十拿九稳": ["十拿九稳的事情。"], "惊喜若狂": ["足足八个身影同时从其中冲了出来，这八个身影有人类模样的，也有头生尖角的，也有全身覆盖在破损长袍中的。这八个身影也从这其中逃了出来，狼狈的很，可是他们都惊喜若狂。"], "不能自已": ["八个身影都激动地不能自已。"]}
{"chapter": "第十二集 第十七章 神秘宗教", "触手可及": ["神域，是那般的触手可及。"], "毛骨悚然": ["这事情，可比战争时候屠城，更让人毛骨悚然。毕竟，太诡异了点。"]}
{"chapter": "第十二集 第十九章 控制", "无缘无故": ["战争中死去百万人，帝国居民也不会太担心。可是无缘无故一个城池十万人死光，这就骇人了。"], "屈指可数": ["现在听哈里这么一说，他也回忆起沃顿叙说过死城事件的情况，那蓝狮城死去的人，几乎都是在家里。大街上被杀死的人屈指可数。一个城池什么时候大街上没什么人？"], "哭笑不得": ["林雷、法恩哭笑不得。"]}
{"chapter": "第十二集 第十五章 突变", "根深蒂固": ["前不久，林雷他们灭掉光明教廷圣岛的消息，普通民众可能不太清楚。可是圣域强者们却大多知晓了。连根深蒂固的光明教廷都被灭了，罗奥帝国的圣域强者们也知道，他们抵抗也是送死罢了。"], "举手投足": ["虽然眼前两个男人没有动手，可是举手投足间，那种冷酷、狠厉就自然散发开来。", "那种举手投足间自然闪发的狠厉气息，令圣域雷龙感到一丝不安。"], "战战兢兢": ["在戈巴达位面监狱，圣域巅峰那根本是最弱的那种。他们战战兢兢过日子，过了一天，担心下一天会被别人杀死。因为戈巴达位面监狱根本没有天地元素，他们体内消耗的能量没有补充，唯一的补充办法就是杀死别的强者，炼化别的强者体内的能量晶体。", "战战兢兢！"], "高高在上": ["他们现在很喜欢别人对他们恭敬，很喜欢享受高高在上的感觉。五千多年的猪狗不如的日子，对他们的心智影响都很大、很大！"], "攻城略地": ["有圣域龙帮忙，攻城略地，他们都轻松无比。"]}
{"chapter": "第十二集 第十六章 五年", "不相上下": ["可是同时对付两头，能够做到不相上下就不错了。"], "陷入僵局": ["战争，就此陷入僵局。"], "荒无人烟": ["玉兰历10039年冬，深冬的清晨是很寒冷的，三名穿着厚袍的中年人并肩骑着骏马，快速行驶在荒无人烟的官道上，快速朝远处的一座城池赶去。"], "披头散发": ["三个中年人立即转头看去，只见远处跑出来一个披头散发的女人，这女人惊恐地跑着。"]}
{"chapter": "第十二集 第十八章 指引", "若隐若现": ["森冷的晦涩绿光在这密室中若隐若现，一位身体完全笼罩在黑暗中的模糊人影正盘膝坐在这密室中，在他的面前，是一悬浮着的足有头颅大小的水晶球，这水晶球正散发着幽幽绿光。"], "一模一样": ["没办法，三头紫金鼠王在林雷看来一模一样，就是气息也差不多，林雷根本无法分辨眼前的这紫金鼠王到底是哪一个。"]}
{"chapter": "第十二集 第四章 大动作", "不由自主": ["早晨，阳光照耀龙血城堡的后花园，林雷难得有兴致在后花园中全身心地去雕刻，在雕刻的同时，林雷脑海中不由自主浮现出一幕幕和德林爷爷在一起的场景。"], "可想而知": ["的确，一旦将光明教廷、黑暗教廷最顶层高手灭掉。战争的结果就可想而知了。"]}
{"chapter": "第十五章 1987四兄弟（下）", "垂头丧气": ["耶鲁垂头丧气说道。"], "花花公子": ["四兄弟中，乔治应该属于最和气最沉稳的一个，雷诺属于最孩子气的一个，耶鲁……属于最花花公子的一个，至于林雷，至少在另外三人眼中属于最神秘的一个。"], "不学无术": ["学院管理轻松，你可以在学院中不学无术六十年，可是六十年后，如果还达不到六级魔法师的境界，就要被驱逐出学院。"]}
{"chapter": "第十五章 天空中的战斗 （下）", "十有八九": ["黑龙，那可是顶端的魔兽了，最起码是九级。能够收服黑龙的，十有八九就是圣域强者。而且从另外一个角度看，敢跟圣域强者对峙的，也唯有圣域强者了。"]}
{"chapter": "第十二集 第十章 奇吉塔大人！", "相差无几": ["林雷和巴尔塞泽，在能量上其实相差无几。", "从光明神殿另一窗户中，这高大男子一下子就窜了出去，那覆盖着鹅毛的双翼一震，直接一道光线亮起，这高大男子就消失在了天际。速度之快，比之林雷也相差无几。"], "不顾一切": ["这一刻，一道响彻天际的刺耳声音响起，一道黑影从迪莉娅身后窜出，暴怒地不顾一切直接朝巴尔塞泽冲去，瞬间一个化成八个影子，那冰冷的利爪、锋利的獠牙都露了出来，正是贝贝！"], "逃之夭夭": ["海廷斯瞬间便明白了，这一次战斗动静多大？如果奇吉塔真的要出手早就出手了，现在不在……很明显，这奇吉塔不想出手，肯定是逃之夭夭了。"], "理直气壮": ["看盗帖还理直气壮地在这骂，还让别人也骂，你不是混蛋、白眼狼，你是什么？"], "无缘无故": ["说我垃圾？我番茄的更新大家看得到，或许迟点晚点，但是更新的章节大家看得到。番茄说这两天三更，就是三更。番茄不会无缘无故地断更几天。番茄怎么了？"], "兴风作浪": ["整天在书评区兴风作浪，还一副了不起的样子！"]}
{"chapter": "第十二集 第十四章 耶鲁的拜访", "一盘散沙": ["而神圣同盟、黑暗同盟的最高层都已经被消灭，圣域几乎被消灭殆尽，两大同盟也变得如同一盘散沙。"], "消息灵通": ["奥布莱恩帝国军队，通过魔兽山脉北方的那条通道，开进了神圣同盟。神圣同盟中那些消息灵通的国王、大公们，当知道圣岛被灭，光明教廷高层近乎死伤殆尽。有些国王、大公都选择暗中和奥布莱恩帝国的人见面了。"], "骇人听闻": ["如果让人听到，简直是骇人听闻。"], "称王称霸": ["难道道森商会也想称王称霸？"]}
{"chapter": "第十五章 残酷（上）", "情不自禁": ["风之咆哮形成的真空标枪狠狠撞击在嗜血战猪的额头部位，真空标枪当即轰然溃散开来，而被风系五级魔法这么一攻击，嗜血战猪也四肢情不自禁半跪了下来，额头部位更是被撞击地有了一丝血痕。"]}
{"chapter": "第十五集 第七章 取舍", "开天辟地": ["黑角老者的长刀，宛如开天辟地一般，化为了一道黑色的刀影，甚至于空间完全扭曲，只剩下那迷蒙的刀影。"], "九牛一毛": ["对青袍老者如此强者而言，只能算是一笔小财罢了。而如果，将三百多亿墨石，和博伊家族的财富相比。那只能算是九牛一毛！要知道……在一个城池内，比如一座酒店，便价值数百亿了。"], "小心翼翼": ["林雷小心翼翼地走在黄沙地上，林雷双手、双脚、颈部、头部等等都被一层黄色的薄膜覆盖，整个人宛如一个金属战士一般。林雷已经将‘脉动铠甲’覆盖全身每一处了。"]}
{"chapter": "第十五集 第三十三章 诡异雾海", "千疮百孔": ["林雷他们四人是努力抵抗引力减缓速度的，而从林雷他们旁边飞过的人，却是以惊人速度前进。根本没有丝毫抵抗。因为——他的脑袋已经千疮百孔。"]}
{"chapter": "第十五集 第三十七章 救人", "目瞪口呆": ["洞穴漩涡不断吞吸着，狂猛的吞吸力量席卷整个陷坑范围。而陷坑外的林雷四人看到这一幕不由目瞪口呆，詹金他们四个中位神竟然毫无反抗之力便被吞吸入其中。这一幕实在太骇人了。", "加兰、贾罗德这两位上位神目瞪口呆的看着这一幕：“这怪物，逃了？”他们从来没听说过紫晶怪兽会逃跑的，和紫晶怪兽的战斗中，就是上位神也吃尽了苦头。"], "大吃一惊": ["这突兀的一幕令林雷他们大吃一惊，很快的，他们心中便明白了许多。", "林雷、贝贝几乎同时窜出，迅速擦过贾罗德、加兰的身影，贾罗德、加兰二人大吃一惊：“这两个中位神找死吗？”他们在闪躲的同时，也回头看去——"], "不可思议": ["施展‘分身术’，在紫晶怪兽面前是无效的，这紫晶怪兽竟然能分辨数百身影中，哪一个是本尊。这简直不可思议。"]}
{"chapter": "第十五集 第三十九章 逃命", "大步流星": ["林雷奔行犹如雷电，大步流星地窜行在苍茫的紫晶山脉中，时而沿着山坡俯冲而下，时而那龙爪、双脚并用极速攀登高山，在紫晶山脉如此引力下，根本无法飞行。"], "不顾一切": ["林雷他们却是不顾一切，不断朝白雾浓郁处冲去。只要对方看不到他们，那他们也就安全了。", "贝贝却是不顾一切，重重砸在地面岩石上。"], "刀山火海": ["林雷他们六人一点犹豫没有，直接跃入了湖水中。在追逐的时候，就是前面是刀山火海也要直接闯进去，毕竟迟疑绕路，都可能减缓速度被后面紫晶怪兽追上。"], "前赴后继": ["顿时无数的紫晶怪兽响应着怒吼起来，前赴后继地不断窜入湖水中，只听得“扑通！”“扑通！”的声音不断，同时还有许多紫晶怪兽在那幼兽命令下立即沿着湖水岸边包围了起来。"]}
{"chapter": "第十五集 第三十一章 福祸", "小心翼翼": ["幸亏，当时任务地点离这紫晶山脉不算远，他也听说过这里，便小心翼翼地花费数年时间，在偷偷赶到这。按照约定，无法缴纳五千墨石的人，出去的时候必须缴纳三颗紫晶。"], "见财起意": ["在紫晶山脉中，如果某人运气好，一次性得到一堆紫晶，许多人见财起意，杀死对方夺了对方宝物。这是很正常的。所以，许多中位神都会形成一个个小团伙。"], "天旋地转": ["詹金这才能保持清醒，一清醒，詹金就是大惊：“刚才怎么回事？我刚才好听听到‘呼呼’的风声，然后就感到天旋地转，整个人都迷糊了。”詹金也感到震惊、惊恐。"]}
{"chapter": "第十五集 第三十二章 紫光冲天", "大吃一惊": ["奥利维亚却是大吃一惊：“他们逃了？”那一堆紫晶对中位神的诱惑，奥利维亚可是很清楚的。仅仅三个中位神绝对不会让十一个中位神退缩。奥利维亚目光掠过贝贝、林雷，最后落在迪莉娅身上。"], "轻而易举": ["林雷还清楚记得，那巴彻勒被那巨石砸死的场景。现在回想一切也是理所应当，那火山巨人可是普斯罗，一个拥有‘修罗’实力的绝世强者，用一些巨石杀死中位神的确轻而易举。"], "满不在乎": ["贝贝满不在乎。"]}
{"chapter": "第十五集 第三十八章 幼兽", "将信将疑": ["当初在雾海边缘听到别人说这个，林雷只是将信将疑。"], "不可思议": ["林雷总感觉这紫晶山脉本身就很奇特，‘灵魂精华’乃是一个人灵魂最重要的，可是，紫晶山脉却盛产‘紫晶’，简直不可思议。"], "目瞪口呆": ["林雷、贝贝他们等六人皆是目瞪口呆。"], "浩浩荡荡": ["站在半山腰上的六人，清晰看到远处大概三四里外，竟然浩浩荡荡密密麻麻，无数的紫晶怪兽充斥视野，至少能看到的就足有过千头紫晶怪兽，其他的都在遥远处白雾中。"], "成千上万": ["两头紫晶怪兽就那么那么对付了，这成千上万的紫晶怪兽？"], "不寒而栗": ["可是，见到这紫晶幼兽，林雷他们却感到不寒而栗。"], "大吃一惊": ["林雷他们大吃一惊。"]}
{"chapter": "第十五集 第三十六章 暴风洞穴", "大吃一惊": ["贝贝、迪莉娅、奥利维亚虽然有所准备，可依旧大吃一惊。"], "小心翼翼": ["当林雷四人行进的时候，詹金也跟着三个中位神小心翼翼地行走在紫晶山脉，他的运气不错，能够安全地来到紫晶山脉，而且到如今，也还没有碰到紫晶怪兽。"], "目瞪口呆": ["詹金四人目瞪口呆。", "紫光速度之快，让人目瞪口呆。", "这四名中位神目瞪口呆，紫晶颗粒一般不大，数十厘米一堆便有过万颗了，而现在这些铺满了陷坑其他区域，论数量绝对要按照‘亿’来计算。紫晶一颗就那么贵，如此多紫晶，价值多少？"], "多多益善": ["Ps：三章完毕~~~我看了书评区，许多人猜测‘重宝’，可是都没猜到啊。提示一下，从可怕的引力考虑……顺便吼一声，有月票，请投给番茄~~这月票，是多多益善啊。"]}
{"chapter": "第十五集 第三十五章 紫晶怪兽", "熙熙攘攘": ["这过百人也熙熙攘攘地在后面极速奔跑。"], "大吃一惊": ["林雷、迪莉娅、贝贝、奥利维亚不由回头看去，这一看，不由大吃一惊。"], "血盆大口": ["在后面追杀的紫晶怪兽，一共有两头。这两头紫晶怪兽张开血盆大口，肆意地将一个神级强者直接‘咔嚓’一下咬断，然后将其上半身直接吞入肚子里。"], "四面八方": ["幸存的人们疯狂朝四面八方逃窜，紫晶怪兽再厉害也就两头，那么多人四散逃跑，紫晶怪兽又能杀几人？"], "风驰电掣": ["风驰电掣！"]}
{"chapter": "第十五集 第三十章 雾海", "九牛一毛": ["詹金没钱缴纳五千墨石，可五千墨石对林雷三人而言，的确是九牛一毛。在谈话中，林雷他们也觉得这詹金还算不错。贝贝便豪气地答应，帮詹金提供那五千墨石。"], "骇人听闻": ["而在紫晶山脉外围，则是有着密密麻麻的人，如同洪流一般飞行，数量之多，简直到了一个骇人听闻的地步。许多神级强者就是呆在雾海的边缘，碰运气搜集紫晶。"], "不计其数": ["紫晶？每一个紫荆城堡、黑沙城堡中都有大量紫晶贩卖，数量之多，根本不计其数。"], "一模一样": ["那穿着黑色制式长袍的女子，随便取出了四件一模一样的纹章给林雷，林雷他们四人每人分了一件。"]}
{"chapter": "第十五集 第三十四章 上位神", "可想而知": ["刚才一颗紫晶轻易就射穿林雷的身体，而且这些紫晶能够在如此引力下，还朝外迸射。速度之快可想而知。可是那么一堆紫晶撞在贝贝肚子上，却没有伤贝贝一丝一毫。", "贝贝只是被冲击得碰撞了一下自己，自己就震得吐血。那紫晶的冲击力可想而知！"], "一丝一毫": ["刚才一颗紫晶轻易就射穿林雷的身体，而且这些紫晶能够在如此引力下，还朝外迸射。速度之快可想而知。可是那么一堆紫晶撞在贝贝肚子上，却没有伤贝贝一丝一毫。"], "浩浩荡荡": ["浩浩荡荡，一百余人小心的前进在紫晶山脉中。"]}
{"chapter": "第十五集 第二十一章 主神之力", "不顾一切": ["贝贝猛然不顾一切就朝外冲去。"]}
{"chapter": "第十五集 第九章 青色水滴", "不顾一切": ["林雷立即不顾一切，一咬牙，趁机再一次挥劈出黑钰重剑，最强攻击‘虚无剑波’再一次施展而出。"], "支离破碎": ["四条苍龙终于消散，而林雷被炸地倒在远处地面上，林雷体表的青金色龙鳞被炸地支离破碎，背部的尖刺也断裂了好几根，左手手臂更是直接被轰炸断了，腰部差一点直接被炸断。"]}
{"chapter": "第十五集 第二十七章 祸从天降", "祸从天降": ["Ps：第二章到~~~祸从天降，这‘祸’是对林雷他们而言，还是对强盗们而言的呢？呵呵～～～继续写第三章。"]}
{"chapter": "第十五集 第二十三章 斩杀", "一清二楚": ["林雷他们只是刚刚朝上飞，距离下方洞穴也只有不足十米距离，洞穴中情景看得一清二楚。"], "一飞冲天": ["里尔蒙斯、阿里奎恩二人直接沿着那裂开的峡谷一飞冲天，直接从林雷他们三人身边掠过，瞬间就到了天际。一位六星恶魔，一位七星恶魔，今日却是欲要真正一战了。"]}
{"chapter": "第十五集 第二十二章 水滴，主神力", "高高在上": ["2，还有的超绝强者，拥有主神器！主神器在手，那自然也能高高在上。"], "无价之宝": ["一滴主神之力，那是无价之宝！"], "坚不可摧": ["贝鲁特的招牌，也只有贝鲁特才能炼制。神格坚不可摧，也只有噬神鼠才能消化，如今贝贝只能做到消化还无法提炼出来，可是贝鲁特能做到。一柄神格武器，在地狱中也是天价！"]}
{"chapter": "第十五集 第二十九章 紫晶山脉（四章完毕，俺要月票~~）", "小心翼翼": ["青年再一次化为微风悄然前进着，趁着黑夜，青年时而前进，时而停下，就这么小心翼翼地前进着，忽然他发现上方一道金属生命极速飞行着，顿时青年面露喜色。"], "百折不挠": ["百折不挠，自信！"], "得不偿失": ["一般乘坐金属生命内赶路的人，是懒得理会别人的。遇到强盗劫匪也不会强追猛打，毕竟耗费时间精力，而且得不偿失。连强盗劫匪都懒得动手，像詹金这种恳求、希望帮忙携带一程的人，他们也懒得出手的。"]}
{"chapter": "第十五集 第二十六章 出发，留下", "乐此不疲": ["不得不承认，这种检查一枚枚空间戒指中的财富，的确是让人充满期待，乐此不疲的。"]}
{"chapter": "第十五集 第二十八章 火之元素", "天大地大": ["杀戮，贝贝疯狂发泄着。他多么想和妮丝在一起，每当他看到林雷和迪莉娅在一起，他就想起自己和妮丝。可是这地狱天大地大，而且妮丝还要去碧浮大陆。"], "不顾一切": ["贝贝疯狂地杀戮，不顾一切。"], "四面八方": ["当林雷和贝贝杀死身前人的时候，发现其他的强盗们都朝四面八方逃窜了。林雷也懒得追了，可是杀意奔腾的贝贝却是怒吼一声，同时高亢的叫声响彻天际。"], "战战兢兢": ["这一次的杀戮，的确是震慑住了周围一些人，原本八十二人的强盗团伙经此一难，只剩下不足三十人。这一支小型强盗团伙战战兢兢地在收容其他人，不过他们却丝毫不敢来打扰林雷他们，连靠近都不敢。"]}
{"chapter": "第十五集 第二十五章 亿万年的压抑！（还有月票吗）", "不可限量": ["特别阿里奎恩也看出来，这里尔蒙斯将来成就不可限量，杀死这种天才人物，阿里奎恩是最乐意的。"], "反败为胜": ["观战的林雷三人还有那金色小猫咪都愣住了，刚才很明显，那阿里奎恩还处于上风，里尔蒙斯甚至于要逃跑。可是谁想最后里尔蒙斯竟然突兀地反败为胜。"], "大吃一惊": ["不单单林雷吃惊，听到这话的贝贝、迪莉娅还有那金色小猫都是大吃一惊。"], "度日如年": ["普斯罗脸上肌肉在抽搐，“啊，度日如年啊，每天他那肮脏的手还抚摸我，温柔的抚摸？啊啊，我快疯掉了！可是他是我主人，我只能忍！妈的，我只能忍啊！”那咆哮声在天地间回荡着。"]}
{"chapter": "第十五集 第二十四章 领悟", "以柔克刚": ["以柔克刚，十三道剑气即使再凌厉也要被消磨掉。"], "血盆大口": ["阿里奎恩见这一招威势，心中不由一惊，旋即阿里奎恩一咬牙，面色狰狞，同时他手中变得赤红化为巨蛇的长鞭再次一震，赤红色巨蛇竟然一下子变化出九个脑袋，每一个蛇首都张开血盆大口。"], "势不可挡": ["里尔蒙斯那势不可挡的一剑直接刺来——"], "可见一斑": ["神力融合程度之深，可见一斑。"]}
{"chapter": "第十五集 第二十章 令牌（今日三章，求月票~~）", "大吃一惊": ["林雷、迪莉娅顿时大吃一惊。"], "九牛一毛": ["一百亿墨石，对于普通上位神是很大的一个数字，可对阿里奎恩却算不得什么，对博伊家族更是九牛一毛。"], "数一数二": ["艾肯，在紫荆大陆绝对是数一数二的，有人怀疑他已经达到大圆满的地步。"]}
{"chapter": "第十五集 第五章 剑意", "不可思议": ["十余位上位神竟然同时被一招杀死，这简直是不可思议的一件事情！"], "四面八方": ["其中八位上位神尸体中冒出的神分身，都惊恐地朝四面八方逃窜。见识到了刚才可怕的一剑，他们连一点抗衡的勇气都没有了。"], "一分为二": ["霎那见，八道黑色剑影瞬间划破长空，掠过在不同方向的八个神分身，那八个神分身却依旧朝前面冲着，可是他们的身体却是直接一分为二，而后从半空坠落下来。"], "逃之夭夭": ["此刻强盗劫匪团伙的首领，那位红袍壮汉却早就逃之夭夭了，刚才他喊打喊杀，却都是那些手下冲过去，他本人却是一直在后面根本没有冲杀。当他见到那毁灭般的一剑，他立即选择了——"], "鱼贯而入": ["恶魔们又鱼贯而入，进入了这金属生命。"]}
{"chapter": "第十五集 第十一章 秘密", "支离破碎": ["苍茫的沙漠中，横着数十支离破碎的染血尸体，不管是恶魔一方的人马，还是伊尼戈一方的人马，一时间都停止了彼此攻击。而林雷和迪莉娅此刻却是紧紧拥在一起。"], "相濡以沫": ["数十年的相濡以沫，迪莉娅已经成为林雷生命的另一半。"], "天差地远": ["迪莉娅施展这分身术，如今的极限也就是九个分身。而这个青袍老者却是化为数百个分身。同样是‘分身术’玄奥，这不同实力施展出来，威力那是天差地远。"], "冥思苦想": ["林雷这段时日一直陷入速度奥义的瓶颈中，一直在冥思苦想，如何突破瓶颈，将‘快’‘慢’两大玄奥完全融合。"]}
{"chapter": "第十五集 第八章 危机，重重！", "举重若轻": ["林雷整个人犹如滑翔的飞鸟，顺着狂暴的剑气滑开，同时手中自然出现的黑钰重剑，举重若轻地朝后方地剑影劈了开去——只见一道足有数米长的土黄色剑影劈去。"], "大吃一惊": ["金发青年大吃一惊，为林雷的‘脉动铠甲’防御而震惊。"], "无声无息": ["无声无息的，妮丝身后的一面墙壁上，突然冒出个消瘦的冷厉男子。"]}
{"chapter": "第十五集 第六章 沙漠古堡", "大吃一惊": ["林雷释放开神识，不由大吃一惊：“怎么可能？我的神识，即使在地狱中，也足以覆盖近百米距离，可是在这鬼地方，怎么只能覆盖周围十米？”林雷不得不震惊。"], "轻而易举": ["有这风之古堡配合，杀人简直是轻而易举。特别是以多击少，并且还偷袭。"]}
{"chapter": "第十五集 第十三章 再次雇佣", "扫地出门": ["扫地出门？"], "议论纷纷": ["大家顿时议论纷纷。"], "屈指可数": ["其实紫色长剑很多，而且见过紫血恶魔人屈指可数，加上林雷自己炼化，紫血软剑气息都变化了，谁能认识出紫血软剑？"]}
{"chapter": "第十五集 第十七章 重宝之争（2009年第一次求月票~~）", "四面八方": ["突然，断裂的或者碎成数十块的地面上的碎石，尽皆悬浮起来。所有人立即警惕起来，时刻准备抵挡。而这些悬浮起来的碎石则是朝四面八方有一个个深坑的墙壁飞去，融入深坑中，一阵蠕动，整个洞穴所有石壁都恢复平整。"], "情不自禁": ["林雷等一些中位神情不自禁感到脑袋一阵眩晕。"], "大吃一惊": ["埃德华兹三兄弟大吃一惊，不由看向林雷。"], "死气沉沉": ["死气沉沉！"]}
{"chapter": "第十五集 第十九章 吻", "骇人听闻": ["只是一道黑光闪过，空间仿佛纸张一样出现一条豁口，竟然轻松让地狱位面撕裂，这威力简直骇人听闻。那萨洛蒙也是面色一变，可是这黑光速度太快了，他来不及逃！"], "大吃一惊": ["林雷他们，包括那些上位神恶魔以及萨洛蒙他们都是大吃一惊，这阿里奎恩实力多么可怕他们可是看到的，埃德华兹三兄弟在他面前毫无反抗之力，可是贝贝这诡异地一匕首，竟然将其击退。"], "立足之地": ["仅仅瞬间，洞穴内的空间就缩小了七成。山壁一直挤压到金色岩浆湖边上。也就是说……洞穴内的每一个人根本没有立足之地，他们只能悬浮着，悬浮在金色岩浆湖上方。"], "义无反顾": ["来到地狱，迪莉娅跟随自己义无反顾，在这地狱中闯荡，在无声无息中，迪莉娅已经和自己生命彼此交合，谁也离不开谁。", "在被没入岩浆湖的霎那，见到林雷义无反顾冲来，迪莉娅的眼泪流下了。"], "无声无息": ["来到地狱，迪莉娅跟随自己义无反顾，在这地狱中闯荡，在无声无息中，迪莉娅已经和自己生命彼此交合，谁也离不开谁。"], "昏昏沉沉": ["林雷和迪莉娅都感到昏昏沉沉。"], "至死不渝": ["乃至一路在地狱闯荡过来，身边还有着至死不渝的妻子。当来到地狱，林雷早有了死亡准备，毕竟在杀戮不断的地狱，谁都会死。即使死……林雷也会坦然死去。"]}
{"chapter": "第十五集 第十二章 风的突破", "难以置信": ["一道黑色剑气突兀穿透青袍老者的头颅，这青袍老者眼眸中满是惊骇、难以置信，旋即便轰然倒地。这青袍老者的仅剩的中位神分身，也就此陨落！"], "如雷贯耳": ["里尔蒙斯能做到不贪心，可是埃德华兹三兄弟却还是忍不住贪心的。那可是一个古老家族的庞大财富，博伊家族的大名，那可是如雷贯耳。"], "从天而降": ["一股奇特的法则波动从天而降，覆盖了林雷。"], "一年半载": ["林雷心中则是暗松了一口气：“还好，才三天。”如果自己修炼了一年半载，还让别人在这陪自己，林雷就感到惭愧了。"]}
{"chapter": "第十五集 第十八章 萨洛蒙的怒火", "扫地出门": ["他萨洛蒙，只是博伊家族的一个私生子，进入家门仅仅一天就被扫地出门！孤独无依，后被遣送到他的老师那，他的老师也是一位隐世强者，也是看在他父亲的面子上才教导他。"], "欣喜若狂": ["当得到两个老仆人带来的消息，博伊家族完蛋了，家主直系血脉只剩下他一个，他一点都不难受，反而欣喜若狂！"], "展翅高飞": ["此次回去，萨洛蒙是要展翅高飞，成为人上人的！"], "瞠目结舌": ["林雷此刻瞠目结舌，萨洛蒙怨毒地盯着自己，可是自己没有泄露他的身份啊！"], "五体投地": ["萨洛蒙转头看向阿里奎恩，道：“阿里奎恩先生，我真的很惊讶，你竟然在我的恶魔队伍中安插了林雷这么一个暗子，真是佩服，佩服得五体投地！”萨洛蒙每一句话中都蕴含着怨气。"], "一飞冲天": ["这一次一旦成功，她大哥就能一飞冲天。"]}
{"chapter": "第十五集 第十五章 奥利维亚的消息", "熙熙攘攘": ["顿时熙熙攘攘的一群人都涌入了金属生命内，林雷、迪莉娅、贝贝、妮丝、萨洛蒙几人并行着。"], "混淆视听": ["恶魔请多一点，只是混淆视听罢了。"], "慌不择路": ["如果是战乱的时候，趁机离开，到时候还有借口，说自己是慌不择路跑散了。"]}
{"chapter": "第十五集 第十六章 金色岩浆", "直上直下": ["原本压迫他的巨石都移开了，眼前竟然有着一条狭窄小道，林雷沿着这条狭窄小道前进了大概十米左右，就发现了骇人一幕——前方，竟然是直上直下的通道！", "此刻，正有一名名幸存的恶魔从一些狭窄小道汇聚到这一条直上直下的宽阔通道中，林雷他们一群人都悬浮在这条通道内。"], "突然袭击": ["活着聚集在通道中的恶魔，绝大多数都是上位神恶魔，也有少部分中位神恶魔。刚才那种突然袭击，许多中位神恶魔都丢掉了性命。"], "见多识广": ["这些恶魔中许多都是见多识广，见到这一幕大多都推测出来了。"], "情不自禁": ["又是一人情不自禁被轰到金色岩浆湖上方，两只金色液体巨手冒出来，直接将他一把拖下去，也同样再也出不来了。这一幕，让遭到大量巨石轰击地众人一个个心惊胆战。"], "心惊胆战": ["又是一人情不自禁被轰到金色岩浆湖上方，两只金色液体巨手冒出来，直接将他一把拖下去，也同样再也出不来了。这一幕，让遭到大量巨石轰击地众人一个个心惊胆战。"]}
{"chapter": "第十五集 第十六章 得主", "小户人家": ["如果艾丽斯只是成为小户人家的妻子，那也就算了。"], "无论如何": ["这简单的几个字，却注定了卡蓝的一切要跟家族的荣辱紧紧联系起来。虽然伯纳德非常疼爱自己的儿子，可是无论如何他也不会允许艾丽斯成为卡蓝的正妻。"], "无微不至": ["她忽然回忆起跟林雷在一起时候，林雷将她呵护地无微不至地关心。过去她认为林雷那样迁就她，关心她都是理所应当的。可是这一刻她却是那么的渴望。"], "四面八方": ["穿着宽松长袍的男子随意地朝四面八方看了一眼，而后直接对着那金发主持人吆喝道：“嗨，你别在那里废话了，快倒数吧。”旁边的富豪贵族们都笑了起来。"]}
{"chapter": "第十五集 第十章 相见", "瞠目结舌": ["短短一瞬间，三滴青色水滴，其中一滴已经完全化为能量，融入林雷的本尊身躯内，一次次的强化着林雷的龙化鳞甲。林雷鳞甲的防御能力以让人瞠目结舌的速度，极速提升着！"], "高高在上": ["可是，那些高高在上的少爷，怎么会掺杂到这种护送任务中呢？"]}
{"chapter": "第十五集 第十四章 炽热火山", "魂飞魄散": ["眨眼功夫，数十位神级强者脑袋被砸地粉碎，神格飘飞，魂飞魄散。一个个都从半空中坠落下来。", "那两名上位神直接被无数碎石射成了筛子，连神格都被射中数次，当场魂飞魄散！"], "寸草不生": ["伊尼戈虽然只是在地面上行走，可是数十里路只是片刻便走完，伊尼戈带着两名手下便来到了俾斯火山群的外围。看着那白烟腾绕、寸草不生，满是硫磺味的火山群，伊尼戈不由咽了咽喉咙。"]}
{"chapter": "第十五集 第四十一章 被困五百年", "四面八方": ["四面八方，都排斥林雷。"], "大吃一惊": ["山坳内，迪莉娅、贝贝、奥利维亚都是大吃一惊。"]}
{"chapter": "第十五集 第四十二章 108 （第十五集终章）", "水到渠成": ["两种玄奥要融合，入门是最重要的，一旦入门，那以后提升也就水到渠成。可是如果连入门都没有，那消耗再长的时间也无用。"], "苦心积虑": ["苦心积虑，林雷想方设法欲要让两种玄奥融合。"], "想方设法": ["苦心积虑，林雷想方设法欲要让两种玄奥融合。"]}
{"chapter": "第十五集 第四十章 在紫晶山脉的日子", "四面八方": ["自己也看过那本关于法则玄奥简述的书籍，关于‘重力空间’的介绍，那等于在某一个区域形成重力空间，林雷可从来没听说过，竟然让某一个整体吸引四面八方各处。"], "绞尽脑汁": ["在这边缘处，林雷他们绞尽脑汁耗费了整整一个月时间，可是他们却一无所得。最终还是无奈选择放弃，四人都选择了离这边缘只有数百里的一处山坳内开始生活。"], "一无所得": ["在这边缘处，林雷他们绞尽脑汁耗费了整整一个月时间，可是他们却一无所得。最终还是无奈选择放弃，四人都选择了离这边缘只有数百里的一处山坳内开始生活。"]}
{"chapter": "第十五集 重宝 第三章 试探", "浩浩荡荡": ["半空中浩浩荡荡足有数百人站在半空，为首的一人身形修长，头发花白，可面容却极为俊秀，看起来就如一年轻人，他还背着一柄剑。"], "非亲非故": ["非亲非故，为何救？"], "习以为常": ["这金属生命中的众人，对于强盗劫匪的神识查探已经习以为常。他们也懒得去理会，毕竟他们也清楚……他们如果出去追杀，恐怕也追不到几个。"]}
{"chapter": "第十五集 重宝 第四章 人多势众", "各色各样": ["几乎万名强者同时挥劈出他们的攻击，或是无形的灵魂攻击，或是各色各样的物质攻击，只见天空中密密麻麻遍布了无数的剑影、刀影，元素巨兽等等……"], "铺天盖地": ["铺天盖地，直接冲向林雷他们一群人。"]}
{"chapter": "第十五集 重宝 第二章 死伤惨重", "目不转睛": ["林雷忽然惊讶了，此刻贝贝竟然目不转睛看着远处，林雷顺着贝贝的目光看去：“咦？”那是一名穿着黑色劲装的青年和一个扎着小辫子的可爱少女，贝贝正盯着那个少女看着。"], "不可思议": ["林雷依旧感到不可思议。"]}
{"chapter": "第十八章 盘龙之灵（上）", "屈指可数": ["整个乌山镇中修炼有‘斗气’的是屈指可数，当时空中数千上万的大石头落下，除非早点躲在地窖，或者用盾牌抵挡。否则一旦被砸到，那后果……"], "须发皆白": ["这是一位穿着月白色长袍，须发皆白、面容和蔼的老者。"]}
{"chapter": "第十八集 上位神 第一章 何种兵器", "啼笑皆非": ["主神降临的关键时刻，林雷竟然顿悟突破，达到了上位神境界。这也令贝鲁特等一些人啼笑皆非，不过也令在场的不少人感到吃惊，最震惊却还要数那八大家族高手们。"], "心甘情愿": ["众位族长一个个都转头离开。主神的命令他们不敢违抗，而且林雷的存在，也让他们走的心甘情愿。不管如何……四神兽家族和八大家族的事情，自此也了结了。"], "此起彼伏": ["天祭山脉上空此起彼伏的声音接连响起，许多族人都激动地跪了下来，哭泣了。这段时间来，那八大家族不停地辱骂、讥讽，对四神兽家族而言，那是精神的折磨。", "顿时此起彼伏的欢呼声、嚎叫声响彻整个天祭山脉上空。"], "浩浩荡荡": ["林雷也转头看去，只见在族长们、长老们的统筹安排下，八大家族的族人们浩浩荡荡的犹如蝗虫一般飞起，分而乘坐一艘艘金属生命，快速地离开了。只留下空荡荡的一大片城堡建筑。", "那是一个浩浩荡荡、无边无际的泛着土黄色光芒的海洋，越是深入海洋深处，这‘海水’能量层次便不断提升，如今林雷达到上位神境界。"], "一举两得": ["一举两得！"], "无边无际": ["那是一个浩浩荡荡、无边无际的泛着土黄色光芒的海洋，越是深入海洋深处，这‘海水’能量层次便不断提升，如今林雷达到上位神境界。", "元素海洋底层，那可是无边无际。这么多的主神之力，绝对让人眼馋。可是……上位神，神识所能探查到的深度也就那么多，主神之力，根本不可能弄到！"], "泾渭分明": ["这股土黄色水流，却是和普通的神力液体泾渭分明。"]}
{"chapter": "第十八集 上位神 第二章 留影", "高高在上": ["任何一个主神，都高高在上，即使再强大的上位神，在主神面前都弱小之极。"], "源源不绝": ["这就好比堤坝决堤，洪水冲刷。这时候如果扔小石头下去，即使数量多，源源不绝地扔。也会被洪水轻易冲掉。可是如果，扔大量的巨石下去。"], "自怨自艾": ["一道不满的低哼声，伊娜也端着菜肴走出来，“威迪哥哥，你以后别自怨自艾好么，我到现在……还没成神呢。”顿时林雷、贝贝不由笑了起来。"], "瞠目结舌": ["剑体修长，薄如蝉翼，这一柄长剑竟然宛如透明般，仔细的盯着剑体观察，都能观察到剑体内部有着黑色在流淌，诡异之极。一般神剑都是表面光晕流转，可是这柄利剑却是内部有黑色流淌，让人瞠目结舌。"]}
{"chapter": "第十八章 贝贝的实力（下）", "势均力敌": ["站在湖岸大树树杈上观察这一幕场景的林雷，忽然觉得，迅猛龙跟小影鼠就好像两个势均力敌的对手在对峙一样。"], "如临大敌": ["而迅猛龙却如临大敌地看着树林深处方向，可是影鼠‘贝贝’忽然从一棵大树高端俯冲极速而下，迅猛龙的龙尾立即猛然抽了过去，贝贝吃了一次亏，这次靠着自己的影鼠尾巴甩动也可以改变方向。"]}
{"chapter": "第十八集 第七章 遗言！", "咬牙切齿": ["显然他们还清晰记得，当年奥丁杀来，贝鲁特现身的场面。他们对奥丁也是恨的咬牙切齿，可是贝鲁特也郑重警告过他们，这奥丁实力是如何强，他们去也是送死。"]}
{"chapter": "第十八集 第三十二章 冥界之心（十八集终章）", "魂飞魄散": ["一想到父亲、耶鲁、乔治等人还处于生死危机中。林雷就着急！在玉兰大陆他们死，并不是真正的死，毕竟灵魂还存在。可在亡灵界死去，那可是魂飞魄散。如自己的德林爷爷般，永远无法再活过来了！", "林雷不能看着他们魂飞魄散！"], "浑浑噩噩": ["林雷感到脑子里轰的声完全乱了，‘冥界之心’‘父亲’‘耶鲁老大’‘乔治’……各种事情在脑海中混乱的出现，林雷脑子完全没有了思考逻辑，他完全蒙了。似乎过了好久好久……林雷好像在梦中般，脑子中浑浑噩噩！"], "难以置信": ["贝贝也是看着死亡主宰，眼神中也蕴含着难以置信。"], "桀骜不驯": ["贝贝猛然跪下，依旧昂头看着死亡主宰，“我不认为自己有错，如果死亡主宰我犯错了，要惩罚。那直接惩罚我好了，不要惩罚我老大。杀死蛇灵的是我，一人做事一人当。你别牵扯到我老大！来吧，要杀尽管来。”贝贝桀骜不驯地抬头，一直直视着主神。"], "一字一句": ["林雷仰头看向主神，一字一句道：“主神，真的，一点希望没有？”林雷想到父亲那么多年的悲苦，连为母亲报仇都没成功就死去。耶鲁老大的崩溃到让雷诺杀他……想到父亲兄弟们，林雷心就在疼。"], "刀山火海": ["即使前方是刀山火海，林雷也会闯过！"]}
{"chapter": "第十八集 第三十一章 死亡主宰", "喜怒无常": ["林雷却也从阿瑟斯的话中推测出——这死亡主神，应该属于喜怒无常的那种，很可能毫无缘由地就杀人。而应付这种人，也是最难的。有时候……被杀了，都不知道是什么原因导致被杀。"], "一模一样": ["林雷、伯勒雷、贝贝三人一时间寂静无声，这名死亡主神……那容貌赫然跟幽冥山山脚下那幽冥酒店的老板，那名红发俏丽少女一模一样！连眼神都一样！林雷三人一眼认出……这主神就是那酒店老板！"]}
{"chapter": "第十八集 第三十章 无能为力", "一清二楚": ["主神，当时有分支在那。情况看得一清二楚。"], "难以置信": ["贝贝则是难以置信抬头看向幽冥果树。", "那阿瑟斯也难以置信道：“尹娜威和她丈夫，这两条大蛇没对你们下手？”阿瑟斯很清楚这夫妇二人实力，就是他也难对付。"], "近在咫尺": ["为了救父亲他们，林雷有准备，已经近在咫尺，这一次肯定要去试试。可是贝贝如果也因此遭难……"], "四面八方": ["以这巨型圆球为源头，大量的雷电锁链散乱开来，朝四面八方披散开去，垂落下去。"]}
{"chapter": "第十八集 第三章 追求", "举手投足": ["贝鲁特大人举手投足间都有那般实力……而贝贝，要达到那等程度，却是需要施展天赋神通，贝贝显然有些不爽。"]}
{"chapter": "第十八集 第九章 战！", "怒火冲天": ["儿子和兄弟的死，已经令奥丁怒火冲天。而且他也知道林雷的事情，在近两千年前，林雷也不过刚刚踏入神级。在奥丁看来，即使林雷是天才，能达到上位神就不错了。要融合玄奥？"], "熙熙攘攘": ["顿时整个大殿上的一群大臣们都熙熙攘攘的朝外跑出去，连大量的宫廷侍卫、侍者们也都跑出大殿。一个个都朝四面八方看去，还朝天空看去，想要找到林雷和奥丁二人。可是他们却是看不见。"], "四面八方": ["顿时整个大殿上的一群大臣们都熙熙攘攘的朝外跑出去，连大量的宫廷侍卫、侍者们也都跑出大殿。一个个都朝四面八方看去，还朝天空看去，想要找到林雷和奥丁二人。可是他们却是看不见。", "远处那一座宫殿猛地爆炸开来，无数地碎石瓦片朝四面八方，极迸射开去。那些碎石瓦片，迸射出数百米砸在宫墙上都是“砰”的一声。在宫墙上留下一个大窟窿。只听得惨叫声不断。大量无辜遭到波及的宫女、侍卫，被碎石瓦片砸到，或是脑袋崩裂，或是手臂断裂……"], "目瞪口呆": ["掌刀劈在林雷身上，却出金属撞击声。林雷的龙鳞上只是出现一条淡淡的白印。这一幕却是让奥丁目瞪口呆。而林雷却是趁势。龙爪猛地抓住那奥丁的右臂，疯狂地猛地一扯-"], "灰头土脸": ["林雷淡漠说道，同时右手一松。那根撕扯断地断臂从半空坠落，砸在下方的皇宫残骸上。刚才奥丁施展物质攻击引起龙卷风，已然令下方的皇宫毁灭了不少地方。那些大臣们都灰头土脸地，躲在皇宫高手地庇护下。"], "乱七八糟": ["奥丁身体断成两截，碎骨、心肺等乱七八糟的全部流淌出来。"], "从头到尾": ["从头到尾林雷一直没出杀招，如果这么轻轻松松将这奥丁杀死，未免让这奥丁太舒服了。林雷可清楚记得，这奥丁是怎么折磨耶鲁老大地。奥丁帝国地皇宫中单单神级高手便有数十个。这都是奥丁的手下。此刻他们也难以置信看着这一幕……他们心中无敌的王者，竟然在被蹂躏。没丝毫反抗能力！"], "难以置信": ["从头到尾林雷一直没出杀招，如果这么轻轻松松将这奥丁杀死，未免让这奥丁太舒服了。林雷可清楚记得，这奥丁是怎么折磨耶鲁老大地。奥丁帝国地皇宫中单单神级高手便有数十个。这都是奥丁的手下。此刻他们也难以置信看着这一幕……他们心中无敌的王者，竟然在被蹂躏。没丝毫反抗能力！"]}
{"chapter": "第十八集 第二十一章 绿蛇", "侃侃而谈": ["这时候，在林雷后面只有十余米的一棵大树的树叶上，那条绿蛇正盯着侃侃而谈的贝贝看着。绿油油的光芒在一双小眼中闪烁。"], "可想而知": ["这斥力，是和身体重量成比例的。绿蛇小蛇遭到如此斥力，速度锐减，可竟然还能极速朝林雷飞来。其速度、冲击力可想而知。"]}
{"chapter": "第十八集 第二十三章 诡异情况", "从天而降": ["一道火红色幻影陡然从天而降，空间一瞬间仿佛都沸腾震颤了，无可匹敌的气息笼罩林雷，这道火红色幻影直接扑向为首的林雷。林雷冷漠的暗金色双眸目光扫过去，体表土黄色光芒瞬间弥漫开去，直接将那幻影包容！"], "措手不及": ["而那陷入‘黑石空间’速度骤变的人影，措手不及下，直接被林雷一剑撩过脑袋。"], "小心翼翼": ["林雷他们一路小心翼翼，也不敢极速窜行。"]}
{"chapter": "第十八集 第二十七章 主神使者", "义无反顾": ["林雷看了贝贝一眼，不由一笑，心中却是有一丝歉意，那紫雾区到底有什么危险，现在也并不知晓。贝贝却是义无反顾地随自己去冒险。不过林雷和贝贝数千年来，早无须说什么见外的话。"]}
{"chapter": "第十八集 第二十八章 后果！", "怒不可遏": ["而在蛇灵的另外九个兄弟姐妹看来，他们的大姐的确是送幽冥果给外人的。毕竟那阻拦，只是‘考验’。送幽冥果还被杀，这九兄妹当然怒不可遏。"]}
{"chapter": "第十八集 第二十九章 无敌！（三章完毕！月票~~~）", "不计其数": ["林雷也是脸色大变，只见这幽冥果树树叶上的不计其数的绿蛇全部飞射过来，无论是近处的，还是远处的，浩浩荡荡，披天盖地，从四面八方尽皆朝林雷冲过去。如此多绿蛇，都完全可以将林雷活埋！"], "浩浩荡荡": ["林雷也是脸色大变，只见这幽冥果树树叶上的不计其数的绿蛇全部飞射过来，无论是近处的，还是远处的，浩浩荡荡，披天盖地，从四面八方尽皆朝林雷冲过去。如此多绿蛇，都完全可以将林雷活埋！"], "四面八方": ["林雷也是脸色大变，只见这幽冥果树树叶上的不计其数的绿蛇全部飞射过来，无论是近处的，还是远处的，浩浩荡荡，披天盖地，从四面八方尽皆朝林雷冲过去。如此多绿蛇，都完全可以将林雷活埋！"], "前赴后继": ["已经有许多绿蛇陷入黑石牢狱中，还有更多的绿蛇前赴后继地咬穿黑石牢狱的墙壁，穿透进来。可当它们进来却发现，又是一个密封地小房间。顿时绿蛇们开始盲目地四处乱咬，四处乱窜。"], "一清二楚": ["林雷开始疯狂屠戮那些小绿蛇，黑石牢狱尽皆林雷掌控中，哪里绿蛇少，哪里绿蛇多，林雷一清二楚。只有绿蛇们倒霉，可绿蛇们却根本无法形成包围对付林雷。在黑石牢狱内，它们等于瞎子。"], "难以置信": ["林雷也难以置信看着这一幕。"]}
{"chapter": "第十八集 第二十二章 灰雾区，杀戮！", "小心翼翼": ["灰雾区中，林雷他们五人小心翼翼前进，时刻注意着周围，耳朵中则是传来不断的厮杀怒喝声。忽然林雷眼角余光，发现一道黑光从旁边激射过来。"]}
{"chapter": "第十八集 第二十五章 幽冥果现", "小心翼翼": ["伯勒雷兄弟二人和林雷兄弟二人一前一后，大步朝前进。不过他们四人前进速度并不快，一路上也是小心翼翼观察四周。"], "成千上万": ["他虽然不怕这绿蛇，可是看到这么多绿蛇也是头皮发麻。林雷忍不住眼睛眯起……单单这目光一扫，绿蛇的数量便是成千上万了。密密麻麻的一条条绿蛇，出现在那颗果树的几乎所有地方。"], "措手不及": ["引力地突然变幻，令这措手不及的三条绿蛇一下子就斜着下坠，根本连林雷都没咬到。"]}
{"chapter": "第十八集 第二十六章 选择", "难以置信": ["远处的伯勒雷、布龙兄弟二人，都难以置信盯着贝贝，刚才他们也看到了贝贝施展噬神神通，这天赋神通不属于任何法则、规则。而是过在其之外。一旦施展……也令伯勒雷、布龙二人惊秫。"]}
{"chapter": "第十八集 第八章 旷世奇宝", "不知不觉": ["这个游戏不断继续，片刻，二十五名女子都脱光了衣服，都光溜溜地站在花园内。不知不觉中，那管家早就离开了，他可知道……殿下最讨厌，别的男人看到他的女人玩物。这女人，殿下可以玩。可别人看……便要死。"], "喜怒哀乐": ["将别人的喜怒哀乐，尽皆掌控在手掌中。他会很得意，很开心。"], "难以置信": ["奥丁却是感到自己心狠狠一抽搐，他死死盯着那箱子内躺着的尸体：“儿子！我的儿子！”奥丁难以置信，不由连连摇头。", "顿时大殿之上大臣们一片哗然，都难以置信看向林雷。这眼前穿着孝服的青年，竟然是巴鲁克帝国开国大大帝，已经在玉兰大陆成为传奇的林雷！"], "可想而知": ["一个是他儿子，一个是他兄弟。他拼了性命，带着这两人艰难地逃过来。至于别的手下，都是中位神、下位神了。他能拼了性命，带着二人过来。对兄弟、儿子的看重可想而知。可是今天……"]}
{"chapter": "第十八集 第二十章 迷失", "突然袭击": ["当即林雷、贝贝二人贴着这幽冥山山表开始朝前方飞窜，不过这飞窜速度也不敢太快……唯恐路途中的树木突然袭击。而且那红发女子提醒的‘蛇’，林雷他们也一条都没看到。"], "奇形怪状": ["山体虽然有的地方有坡度，可毕竟一旦无引力状态。林雷他们即使斜着站在山体上，也不知道自己是斜着站的。处于无引力下的树木，这长的方向也是奇形怪状。"], "不知不觉": ["如果在普通地方，林雷他们即使闭着眼睛都能前进对。可是幽冥山内幅散着可怕的威压，加上白雾对灵魂也有一些影响。林雷他们的感应也不准确，不知不觉中，方向就偏离了。这一偏离，就绕路了。"], "小心翼翼": ["林雷也看到了前面那人，那是一个金色短发的壮汉，这壮汉正小心翼翼地前进着。似乎有所感地，回头看了一眼。却是吓得一跳——林雷龙化模样，还让他以为遇到了什么怪兽。瞬间他才反应过来。"]}
{"chapter": "第十八集 第六章 两千年，沧海桑田！", "难以置信": ["沃顿、泰勒二人仿佛触电般一颤，难以置信对视一眼。同时他们也感应到一股强大的气息从龙血城堡前院练武场区域散发开来，这股气息虽然强大，可是却是让他们感觉到熟悉。这是林雷的气息！"]}
{"chapter": "第十八集 第十一章 惊喜", "十有八九": ["奥丁何等身份，岂会亲自去杀圣域？所做恶事，十有八九都是这些爪牙们干的。"], "自言自语": ["顿时这八十二人或是惊恐的求饶，或是怒骂，或是自言自语。可是他们还是在引力作用下，极速飞到林雷的身侧。林雷体表一股强大的大地神力迸射而出，仿佛利箭般，贯穿八十二人。"], "分崩离析": ["整个奥丁帝国一夜之间，分崩离析。"], "大海捞针": ["杀死奥丁已经过去了半个月，这半个月林雷、贝贝他们便是呆在这龙血城堡。林雷虽然知道奥丁的最强死亡神分身是去了冥界，可是冥界实在太广阔了，他怎么去寻找？根本是大海捞针。"]}
{"chapter": "第十八集 第十七章 幽冥果", "满不在乎": ["酒店大门前是一大片草地，在草地中央便是一弯湖水，当林雷、贝贝二人，在那青袍青年带领下来到这的时候，第一吸引林雷的，便是那位坐在湖水边钓着鱼的红发俏丽少女，那俏丽少女还瞥了林雷、贝贝二人一眼，随即又满不在乎地继续钓鱼了。"], "突飞猛进": ["幽冥果，林雷他们的确没听说过。不过林雷、贝贝，对那幽冥果也没太大兴趣。无数年才出现三颗幽冥果……太稀少了。当然实力突飞猛进，成为主神使者，这幽冥果的魅力，的确是很大。"]}
{"chapter": "第十八集 第十三章 北骸府", "愁眉不展": ["此刻北骸府高空，一艘小型不足十米长的金属生命极速飞行着，林雷和贝贝就在其中，不过此刻林雷正愁眉不展，刚才林雷和贝贝只是去亡灵界边缘区域看了看，可这么一看，林雷便担心了。"], "从天而降": ["土黄色光芒从天而降，直接弥漫开来，覆盖足有千米区域。形成一个半圆球形土黄色巨大罩子，将周围的上位神强盗，包括那牛头人兄弟二人尽皆罩在其中。并且在最后罩子下方，由大地神力形成‘圆形托盘’，将这半球形罩子给托住。"], "浩浩荡荡": ["当即这矮人带着浩浩荡荡的人马，朝老巢飞去了。"]}
{"chapter": "第十八集 第十五章 送死（三章完毕！）", "无论如何": ["贝鲁特给自己的那本，介绍冥界的书籍中，当然介绍到了冥界第一高山——幽冥山。按照书籍中介绍，幽冥山为冥界第一险地，无论如何也不能擅自闯入。"]}
{"chapter": "第十八集 第十九章 提醒，蛇和树！", "连绵不绝": ["此刻林雷脑海中正掠过刚才那一幕让人惊骇的场景，那鱼线旋绕的场景，仿佛浪涛中无数漩涡在旋转，连绵不绝。林雷修炼这么多年水系元素法则，只剩下第六玄奥‘圆柔玄奥’达到瓶颈，没有突破。"], "议论纷纷": ["大厅内服务人员正清扫整理着，餐厅中不少上位神们正议论纷纷，议论的内容大多是红发少女和林雷、紫发青年等几人。"], "突飞猛进": ["可试了，或许就能实力突飞猛进，成为主神使者。站在诺大冥界的巅峰地步。"], "二话不说": ["只见那红发俏丽少女直接朝林雷他们这桌子走过来，随即一拉椅子，竟然直接和林雷、贝贝坐在同一桌了。这红发少女取了酒杯，直接倒林雷他们的酒，二话不说，直接喝下了一杯。"], "浩浩荡荡": ["浩浩荡荡的亿万雷电锁链从山巅之上垂下，犹如瀑布般倾泻而下。在北边山脚下，正有一道足有十米高的巨型山门，山门上还雕刻着奇特地纹痕，大量的雷电在山门边缘上流窜。可是山门中却没一丝雷电。"]}
{"chapter": "第十八集 第十八章 红发少女", "一飞冲天": ["然而那壮硕独眼青年，可没将那绿袍女人放在眼里。只见这壮硕独眼青年持着长刀，犹如神龙一飞冲天，依旧朝那紫发青年追杀而去。因为速度极快，令空间产生剧烈地震荡，剧烈地震荡波纹，波荡开来，只见一张张桌子、凳子、酒瓶、碗碟直接化为齑粉。"], "难以置信": ["那一根鱼线竟然将紫发青年整个人捆缚起来，鱼线上闪烁着绿色光芒，紫发青年竟然动弹不得，他眼中有的只是惊骇，他难以置信看着红发俏丽少女：“你？你是谁？”他好歹也有七星恶魔实力，可是和这红发俏丽少女一比，差的远了。"]}
{"chapter": "第十八集 第十二章 初入冥界", "一扫而空": ["林雷激动地感到心脏要爆炸般，他从来没这么激动过：“父亲他还可以恢复记忆，还可以活过来！还有耶鲁、乔治、迪克西……”这些天压抑的心情一扫而空，林雷激动万分，似乎天地一瞬间变得色彩都亮丽起来。"], "高高在上": ["主神的确高高在上，恐怕不会在意一个上位神的请求。"], "意味深长": ["贝鲁特回头遥看龙血城堡一眼，嘴角泛起一丝意味深长的笑意：“和我意料的一样！只是，不知道这小子是否争气了。”随即笑吟吟地朝黑暗之森飞去。"], "腾空而起": ["那棕发男子朝周围白袍战士微微点头，随即带着草帽少年直接腾空而起，离开了这亡灵圣山。"], "无边无际": ["只见无边无际地亡灵分成两个阵营对峙着，有数量最多的骷髅、有肮脏的僵尸、有飘逸半透明的幽灵、也有气势森严的黑骑士、也有诡异地尸妖、尸巫，而且各个种类中也是等级分明。"], "无可奈何": ["刚才他们二人离开亡灵圣山，便朝北方‘亡灵界’去观看一番，贝贝发现这上位神气息令这些亡灵非常恐惧后。就会经常散发气息故意吓那些亡灵。林雷对贝贝玩闹般的行为，也无可奈何。"]}
{"chapter": "第十八集 第十四章 赛因特", "井井有条": ["这光头黑甲壮汉瞥了一眼乔治，而后便去休息了。他很满意让乔治担任管家，一是乔治是一个下位神，没有什么威胁。二是乔治的确有才干，将他这一山脉人马管理地是井井有条。他如今都认为，当年没杀乔治，是很明智的选择。"], "如鱼得水": ["作为当年玉兰帝国的柱石大臣，乔治在为人处世中可比林雷强的太多，少年时期在恩斯特魔法学院，乔治便擅长结交朋友，在玉兰帝国官场上也是如鱼得水。如今进入这强盗窝里。"], "心服口服": ["或许修炼、战斗，强盗们擅长。可在管理方面，他们比乔治差的远了，乔治担当这管家，也是令大家心服口服。", "和北骸府主的几次比试，他输的心服口服，也就成了北骸府主的手下。成为北骸府主麾下第三使者。"], "明目张胆": ["在这，他虽然不敢明目张胆捞钱，可以他的能力，悄无声息中便能将大量钱财弄到自己空间戒指里。别人怎么可能发现？"], "戒备森严": ["北骸府主居处，自然戒备森严，大量府兵巡逻着。"], "措手不及": ["林雷淡然一笑，体表弥漫开一道土黄色光芒，直接将那为首的府兵覆盖，那府兵措手不及下，也不由身体一颤，直接歪倒在地上。而后咬牙才勉强站立起来。"], "光明正大": ["敢光明正大过来见府主？"], "浑浑噩噩": ["当初风系神分身，已经完全感受到林雷实力了。奥丁明白……论物质攻击，林雷远超他。就是灵魂攻击，林雷也当初更是能够让他奥丁陷入浑浑噩噩状态，失去意识。奥丁通过这一点就肯定——"]}
{"chapter": "第十八集 第十六章 幽冥山", "天崩地裂": ["遥远天际，那两名绝世强者数次交手，尽皆有天崩地裂般的威势。可仅仅一会儿，那名银发男子便是身体化为一道虚影，以极限速度朝远处飞逃了。而那紫发男子也是立即追杀了过去。"], "九死一生": ["幽冥山，冥界第一高山，足有百万米高，方圆更是过万里，幽冥山山体为三色云雾萦绕，在云雾表层自然形成天地锁链缠绕山体，天地锁链切不可碰触，碰触者九死一生。幽冥山内危机遍布，定不可随意闯入！"], "哭笑不得": ["林雷瞥了一眼贝贝，不由哭笑不得。"]}
{"chapter": "第十八集 第四章 铁刀峡", "心急火燎": ["没想到回去林雷还不觉得，如今迪莉娅这么一提，林雷竟然有一种心急火燎的感觉，一股强烈的冲动在胸膛中澎湃：“对，回玉兰大陆，也该回去看一看了。这么多年，也不知道耶鲁老大他们怎么样，还有沃顿他们。莎莎和泰勒他们两个，现在也不知道什么情况。”林雷心中满是期待。"], "突飞猛进": ["林雷也记得迪克西，当初初入恩斯特魔法学院，迪克西可是被称为学院第一天才的。只是后来，自己学习那平刀雕刻，精神力突飞猛进，才不断突破，直至超越迪克西。"], "一模一样": ["林雷他们一行六人，当即跟着这名血峰军战士，朝铁刀峡内部前进。片刻，林雷他们便来到了铁刀峡上面那座城堡内的传送通道处。那传送通道的魔法阵，和林雷来地狱时候的魔法阵一模一样。"]}
{"chapter": "第十八集 第十章 死亡方式", "浩浩荡荡": ["天空中数十人浩浩荡荡飞来，而原先便在皇宫中的数十位神级强者也是心惊胆战地过来，一会儿，这八十二位神级强者便聚集在一起。他们惊恐、忐忑地看着林雷。他们不知道……林雷会怎么对付他们。"], "心惊胆战": ["天空中数十人浩浩荡荡飞来，而原先便在皇宫中的数十位神级强者也是心惊胆战地过来，一会儿，这八十二位神级强者便聚集在一起。他们惊恐、忐忑地看着林雷。他们不知道……林雷会怎么对付他们。"], "胆战心惊": ["顿时，八十二位神级强者声音噶然而止。整个残破的皇宫中一片死寂，远处那些大臣、宫廷侍者、侍女、护卫们都胆战心惊地看着。这么多年来……他们都知道，奥丁陛下麾下那一群强者，都极为强大。"], "浑浑噩噩": ["林雷也没办法，他无法做到封印对方神力，对方也是上位神！林雷也是靠‘黑石’才能令奥丁陷入浑浑噩噩中。", "毕竟灵魂浑浑噩噩状态下，如果奥丁不知道刚才发生什么，这奥丁怎么可能痛苦？"], "惨不忍睹": ["那些神级强者看看林雷，一个个都咬牙开始施展各种手段了，或是用长矛刺穿奥丁下体，甚至于有一位直接剥光了奥丁的衣服。仅仅片刻……奥丁便变得惨不忍睹。可见到这一幕，林雷却没丝毫的恻隐之心。"], "恻隐之心": ["那些神级强者看看林雷，一个个都咬牙开始施展各种手段了，或是用长矛刺穿奥丁下体，甚至于有一位直接剥光了奥丁的衣服。仅仅片刻……奥丁便变得惨不忍睹。可见到这一幕，林雷却没丝毫的恻隐之心。"], "争先恐后": ["只见数百名乞丐们争先恐后地冲过去，他们可不知道，地面上躺着的是一位上位神，更不知道，那位就是奥丁帝国的皇帝。他们只知道——最做到最好，就能得到一百枚金币。对于这群乞丐而言，一百枚金币，足以令他们疯狂。"], "绞尽脑汁": ["然而乞丐们为了一百枚金币，绞尽脑汁，一个比一个过分，那场景恶心地要命。奥丁是一个追求完美，要面子的人。而浮影上播放的一切，比杀了他还难受。奥丁全身在颤抖，脑子完全乱了。"], "生吞活剥": ["陡然奥丁仰天疯狂大笑：“哈哈……你狠。你狠！”随即奥丁盯着林雷，仿佛要将林雷生吞活剥般，“林雷，不得不说……你侮辱人手段还很稚嫩。和我对付你大哥耶鲁，差的远了！你知道我将他吊在皇宫树上，我怎么折磨他的吗？哈哈，我想，他都不敢说吧，连回忆都不敢吧。哈哈……”嘴上虽然这般说，其实奥丁已经被这些给折磨地发狂了。"]}
{"chapter": "第十六章 残酷（下）", "目瞪口呆": ["这一幕，也令马特目瞪口呆。"], "深山老林": ["林雷不再废话，单独一人极速朝深山老林中前进，马特脸上露出笑容立即从后方赶了上来，只是目光时而掠过林雷背上的那皮制包裹，目光中也掠过一丝诡异光芒。"]}
{"chapter": "第十六章 灾难 （上）", "四面八方": ["只听得剧烈地轰响声，一块块巨石爆裂了开来，一块块巨石都被那恐怖的碧绿色斗气完全给震的爆裂开来。每一块房屋大小的巨石，都碎裂成了大小不一的碎石，朝四面八方抛射了开去。"], "一清二楚": ["希里因为面对着林雷，根本看不到后面有一颗巨石砸向库房，而林雷看得一清二楚，一旦库房中的碎石落下来，以小沃顿的身体怎么抗得住？"], "不顾一切": ["霍格在庭院中，手持一柄巨剑见一颗极速砸来的石头给击飞，可是当转头看向林雷方向的时候，看到林雷不顾一切扑向沃顿，以及管家希里紧接着去飞扑保护的时候，一下子完全傻了。"]}
{"chapter": "第十六集 星辰雾海 第一章 黑石", "哭笑不得": ["林雷心中一暖，点头道：“一切都好了，现在我的大地神分身正在归来途中，过会儿就到了。迪莉娅，贝贝，抱歉，这段时间让你们担心了。”林雷现在也有些哭笑不得。"], "难以置信": ["可是，离开紫晶山脉，未免太难以置信了。"], "由浅入深": ["而这黑石中，自然变幻的，却是由浅入深。"], "满不在乎": ["贝贝一昂头，立即走过来，满不在乎道：“重力空间？尽管来，我贝贝的身体可厉害着呢，你的重力空间再强也伤害不了我。”贝贝信心十足，也正是因为这个，林雷才找他。"]}
{"chapter": "第十六章 风系魔法", "以此类推": ["地系一共分为六个年级，每一个年级都有一栋建筑。初学者和一级魔法师在一年级，二级魔法师在二年级，三级魔法师在三年级……以此类推，达到六级魔法师在六年级。"], "博大精深": ["然而随着听讲，林雷对于风系越来越感兴趣，地火水风四系，实质上任何一系都是如海洋一样博大精深，魔法的海洋那是浩瀚无边的，林雷也情不自禁深深沉浸其中。"], "情不自禁": ["然而随着听讲，林雷对于风系越来越感兴趣，地火水风四系，实质上任何一系都是如海洋一样博大精深，魔法的海洋那是浩瀚无边的，林雷也情不自禁深深沉浸其中。"]}
{"chapter": "第十六集 星辰雾海 第二章 十年的采集", "水到渠成": ["‘土之元素’早就和‘大地脉动’融合，和‘重力空间’也融合了少部分，如今，要将这三种玄奥融合为一体，可以说是水到渠成的事情。林雷自然不会现在就出发离开。"], "一如既往": ["紫晶山脉，一如既往的宁静。"], "腾空而起": ["在林雷这重力空间内，轻易便抵消那引力。林雷四人当即腾空而起，直接朝上空飞行了。"], "哭笑不得": ["林雷哭笑不得。"]}
{"chapter": "第十六集 星辰雾海 第五章 强大的男人", "乘风破浪": ["血阳的光芒，隐隐透过稀薄的雾气射下来，浪水涛涛，金属生命乘风破浪，不断前进。"], "从天而降": ["林雷等不少人都感到了一股可怕的力量，立即欲要转头看去，可是林雷也只是看到一道雷电从天而降，雷电内正包裹着一人，林雷骇然发现：“是他！”正是一年前遇到的那位身抗‘雾海暴动’雷电的强者。"], "无声无息": ["无声无息的——"]}
{"chapter": "第十六集 星辰雾海 第六章 刀锋海岛", "一哄而上": ["刀锋海岛，也是一伙强大强盗势力聚集地，凡是在星辰雾海中行进的人们都会主动尽量避让开去，可即使如此……这刀锋海岛的人马却还是会四散去查探，一旦发现目标就会带领一群人一哄而上。"], "浩浩荡荡": ["二首领‘戴曼’此刻正带着三十六名上位神，数千名中位神强盗，分坐十个金属生命，浩浩荡荡地前进了。这一次他们逃跑，为了防止被一网打尽，二首领和三首令是各带领一部分人马逃跑的。"], "一网打尽": ["二首领‘戴曼’此刻正带着三十六名上位神，数千名中位神强盗，分坐十个金属生命，浩浩荡荡地前进了。这一次他们逃跑，为了防止被一网打尽，二首领和三首令是各带领一部分人马逃跑的。"]}
{"chapter": "第十六集 星辰雾海 第四章 出海", "一望无垠": ["一望无垠的淡紫色海水，如丝绢的薄雾，清凉的水汽蒸腾，看着这一切，林雷不由一阵心旷神怡。"], "心旷神怡": ["一望无垠的淡紫色海水，如丝绢的薄雾，清凉的水汽蒸腾，看着这一切，林雷不由一阵心旷神怡。"], "掉以轻心": ["所有人表情都严肃了起来，在地狱中经常在生死间徘徊，只是每一次，大家都不敢掉以轻心！而这一次，根本是看运气，电蛇就在上方不足百米处，劈下根本没闪躲时间。"]}
{"chapter": "第十六集 第三十一章 炼狱统领", "不计其数": ["在地狱中，这墨思，在灵魂方面应该排在前三！地狱存在了不知道多少亿年，高手不计其数。‘修罗’之位更迭，多少原是修罗的强者隐退。"]}
{"chapter": "第十六集 星辰雾海 第八章 黑石牢狱", "欺软怕硬": ["贝茨虽然发问，可是自己还是有些信心的，他很清楚这些强盗的习性：欺软怕硬！"], "一模一样": ["诡异的一道道强大的大地神力，宛如海浪波纹一样在方圆两百米范围内震荡，他们的轨迹，和黑石中108道灵魂之力变幻的轨迹一模一样，在方圆两百米范围内。"], "目瞪口呆": ["外面围观的数千中位神一时间目瞪口呆，完全愣住了。"], "相差无几": ["林雷这‘黑石牢狱’，防御力比那‘沙漠古堡’也相差无几。"], "逃之夭夭": ["心中想着，戴曼却逃之夭夭。"], "无影无踪": ["片刻，人影消失无影无踪，只剩下幸存的十二人。"]}
{"chapter": "第十六集 第三十二章 主神威能（第十六集终章）", "高高在上": ["和无数的神相比，主神那是高高在上，他们可以轻易杀死任何一个上位神。"], "目瞪口呆": ["鲍克威连转头向林雷挤出一丝笑容：“林雷先生，这几天在这，我招待不周，真是抱歉。”听到这些话，塞克拉却是目瞪口呆。"]}
{"chapter": "第十六集 第二十一章 我要他死！（三章更新完毕！）", "浩浩荡荡": ["塞克拉当先凌空飞行，那三名黑甲战士跟上。然后便是浩浩荡荡的一千名护岛战士跟着。"], "大张旗鼓": ["林雷则是盯着那塞克拉，心头满是不解，按照自己的推测，这塞克拉应该不会为那小事大张旗鼓才对。可是这塞克拉，明明是带了一大群高手围在了这。"]}
{"chapter": "第十六集 第二十七章 密地（四章完毕！）", "得不偿失": ["林雷也发现了，自从自己问话后，这塞克拉脸色就一直难看，脾气也特暴躁。林雷也懒得回应，和这塞克拉斗起来，还真是得不偿失。"], "无奇不有": ["林雷回头仔细看了看，可是根本没有发现有什么特别罩子：“真是无奇不有。”随着进入黑色城堡内，见到黑色城堡中大量护卫，林雷也震惊了。"]}
{"chapter": "第十六集 第三十章 大锤", "无声无息": ["无声无息——", "大锤挥出，竟然以大锤为中心朝四面弥漫出诡异的奇特波纹，凡是波纹波及处，那些建筑碎石尽皆化为齑粉。这一柄大锤便是如此无声无息地落下。", "一锤，无声无息。", "林雷怔怔抬头看着，脑海中却满是刚才那无声无息，看似轻飘飘，实则重达亿万钧的可怕一锤，那玄妙的轨迹，震撼了林雷的心灵。"], "一飞冲天": ["林雷一飞冲天，同时全身猛然发生剧变，青金色龙鳞覆盖全身，狰狞的尖刺根根冒出来，林雷速度再增一筹，整个人宛如青金色闪电极速上冲。"], "四面八方": ["顿时，四面八方大量的黑甲战士、红披风战士仿佛蝗虫一样围过来，林雷猛然一声怒喝，顿时以林雷为中心的直径近五百米的球形罩子出现了。"]}
{"chapter": "第十六集 第二十三章 天翻地覆（新年快乐~~）", "身不由己": ["凡是这范围内的人都受到引力影响，直径五百米范围，每一次都能包容下很多的护岛战士，这些护岛战士受到引力，身不由己朝林雷靠近过去。“蓬！”身体撞碎墙壁，依旧朝林雷靠近。"], "浑浑噩噩": ["当他们动手，林雷便是直接施展灵魂影响！凡是陷入引力区域的护岛战士立即变得浑浑噩噩，但是护岛战士中也有一些强者，能勉强保持清醒，对付这种极少数，只有一个字——", "而其他处于浑浑噩噩中的护岛战士，林雷则是控制着少部分在引力区域内，跟着自己一起极速逃逸。", "林雷这‘土黄色光罩’不断推进，就好像一个吞噬的怪兽，将途中的护岛战士尽皆吞噬进去，不反抗的就成为浑浑噩噩的傀儡，反抗的则会被林雷无情杀死！", "因为黑石空间区域内，有一群浑浑噩噩的护岛战士在其中。这些护岛战士就是肉垫！", "如果这些在空中的护岛战士们，集体性朝下方攻击。首当其冲的，肯定是那些当肉垫的护岛战士。一旦群攻，林雷完全可以控制那些浑浑噩噩的护岛战士，去抵挡攻击。", "黑石空间内，大量浑浑噩噩的护岛战士尽皆被林雷控制着在希塞、贝贝、迪莉娅他们一群人上方。林雷也是退缩到和迪莉娅他们靠在一起。", "有大量‘肉垫’，这灵魂攻击自然落在肉垫上，进入这些浑浑噩噩的护岛战士脑海内，真正落到林雷他们上空的攻击，是集体性落下。有时候一个‘肉垫’能抵挡数道灵魂攻击、不少物质攻击。", "但是惊叫声却瞬间消失，他们也变得浑浑噩噩。"], "首当其冲": ["如果这些在空中的护岛战士们，集体性朝下方攻击。首当其冲的，肯定是那些当肉垫的护岛战士。一旦群攻，林雷完全可以控制那些浑浑噩噩的护岛战士，去抵挡攻击。"], "大吃一惊": ["千夫长们大吃一惊。"], "从天而降": ["从天而降，无数道，或是物质攻击，或是灵魂攻击，尽皆无情落下！"], "无声无息": ["要知道，这里面足有一百万个立方体，林雷还可以无声无息的调换小型立方体位置。"]}
{"chapter": "第十六集 第三章 饱和", "哭笑不得": ["林雷注意到旁人目光，不由哭笑不得：“奥利维亚，你怎么也变得会说这些话了？”这奥利维亚应该是那种比较严肃冷漠的人，不应该如此说笑才对。不过林雷心中明白，奥利维亚也是将他当成真正朋友了。"], "一模一样": ["恶魔城堡，各处的恶魔城堡都是一模一样的。"], "相差无几": ["贝贝可是采集紫晶，整整采集了十年之久。他拥有的财富，恐怕和那博伊家族的家产相比，也相差无几了。"], "浩浩荡荡": ["三天后，蓝枫城城门外，浩浩荡荡大量人群聚集，要出发的队伍非常的多，城门口正有不少恶魔城堡的人员，林雷他们将自己的恶魔勋章给对方检验了一下，这恶魔城堡人员便带领林雷四人来到一处金属生命下方。"]}
{"chapter": "第十六集 第二十九章 走不掉！", "多多益善": ["这人马，自然多多益善。"], "毛骨悚然": ["可是林雷却被他们盯得毛骨悚然。"], "纵横交错": ["尤赖顿时笑了，他们三人当即带领林雷、络缪二人，朝汉帝赛城堡的核心处走去。这道路纵横交错，巡逻守卫随处可见，外人恐怕是寸步难行，不过跟随尤赖他们，林雷自然是畅通无阻。"], "寸步难行": ["尤赖顿时笑了，他们三人当即带领林雷、络缪二人，朝汉帝赛城堡的核心处走去。这道路纵横交错，巡逻守卫随处可见，外人恐怕是寸步难行，不过跟随尤赖他们，林雷自然是畅通无阻。"], "畅通无阻": ["尤赖顿时笑了，他们三人当即带领林雷、络缪二人，朝汉帝赛城堡的核心处走去。这道路纵横交错，巡逻守卫随处可见，外人恐怕是寸步难行，不过跟随尤赖他们，林雷自然是畅通无阻。"]}
{"chapter": "第十六集 第二十二章 阻我者，杀！", "大张旗鼓": ["塞克拉气的脸色发紫，可是这事情能大张旗鼓的说么？难道直接说，他的妻子肚子里怀了别人的孩子？这事情要传出去，他塞克拉恐怕一辈子都会被别人笑话！"], "突然袭击": ["而周围的护岛战士们很显然都准备就绪，在塞克拉下令的瞬间，所有的护岛战士立即动了。很明显，这塞克拉想要突然袭击，让林雷措手不及，趁机先一举杀死希塞。"], "措手不及": ["而周围的护岛战士们很显然都准备就绪，在塞克拉下令的瞬间，所有的护岛战士立即动了。很明显，这塞克拉想要突然袭击，让林雷措手不及，趁机先一举杀死希塞。", "顿时，原本引力朝地面的，可是林雷体表神力的变幻，顿时这黑石空间内所有生物都感觉到一股惊人引力，将他们朝林雷拖拽过去。这引力突然变幻，敌方所有人措手不及。"], "擒贼先擒王": ["擒贼先擒王！"], "一星半点": ["能控制汨罗岛，屹立在星辰雾海，巴格肖家族的强横，连塞克拉这个家族少爷，都只是知道一星半点。"], "浑浑噩噩": ["灵魂影响虽然强，可是这两名黑甲战士可是巴格肖家族真正的精英，每一个最起码都是五星恶魔实力，即使受到这风声影响，也还没有沦落到浑浑噩噩的地步，还是能保持一丝清醒的。"]}
{"chapter": "第十六集 第二十八章 秘密", "恨之入骨": ["甘蒙廷自然对林雷恨之入骨。"], "纵横交错": ["这海底的汉帝赛城堡宛若一座小城，内部通道纵横交错，分为了许多区域。而一般客人都是住在同一块区域，这一处有着一座座样式相仿的两层小楼。"], "拒之门外": ["那六人中有两人和帝林一样，被拒之门外，没资格进入密室。"], "戒备森严": ["汉帝赛城堡，此刻那位穿着红色铠甲，披着红色披风的白发白须的老者‘尤赖’，此刻正行走在城堡中的戒备森严的一条道路中。"], "千军万马": ["随即那门口的两名守卫立即又再次关门，这一条走廊两侧墙壁上都有着一些雕刻，或是千军万马交战，或是两个人影凌空对战……"], "无声无息": ["无声无息中，时间流逝。"]}
{"chapter": "第十六集 第二十六章 浮影", "想方设法": ["既然答应了希塞，林雷自然想方设法去查探塞希莉的情况。可即使他身为红袍长老也没资格擅自进入族长住处。在命令人去让帝林、塔罗沙过来后，林雷开始去查探消息了。"], "一无所知": ["在周围走了一转，询问了几个有身份的人，可是对方对塞希莉现在情况都是一无所知。林雷只能遗憾地先回自己住处。当走到自己府邸大门前，林雷就看到了希塞。"], "挺身而出": ["可是林雷却感到奇怪，据他对帝林、塔罗沙的认知，在当初那种危险情况下，应该挺身而出才对。可是这二人竟然退缩。这自然令林雷难以置信。"], "难以置信": ["可是林雷却感到奇怪，据他对帝林、塔罗沙的认知，在当初那种危险情况下，应该挺身而出才对。可是这二人竟然退缩。这自然令林雷难以置信。"], "面面相觑": ["塔罗沙、帝林二人面面相觑，生活在汨罗岛，他们可是知道红袍长老的实力，每一个红袍长老那可是有着七星恶魔实力！可是在他们眼中中位神的林雷，竟然击败了七星恶魔！"], "哭笑不得": ["林雷哭笑不得。"]}
{"chapter": "第十六集 第二十五章 红袍长老", "一触即发": ["迪莉娅这才放心，迪莉娅本身是不着急去幽蓝府的，她只是希望林雷别太冒险。刚才那大战一触即发，吓得她心一直悬着。"], "随心所欲": ["塞希莉脑海中回忆起那一幕幕场景，跟希塞在一起的日子，是她最开心最自由，最不受家族束缚。可以随心所欲的日子。可是……"]}
{"chapter": "第十六集 第二十四章 生死两条路", "瓮中之鳖": ["如今汨罗岛东岛、西岛交界处上空，数万上位神护岛战士形成包围圈，林雷他们就好比那瓮中之鳖，无处可逃。对林雷威胁最大的，还是那和林雷对峙的四人。"], "全力以赴": ["自己要抵挡对方，同时也要保护迪莉娅他们，可对方很可能是四名七星恶魔，自己即使使用主神之力，也必须全力以赴。"], "无声无息": ["无声无息的，帕斯洛手持着长刀从高空俯冲，朝林雷狠狠劈来这一刀。可是诡异地是——这一刀，竟然没有任何声音，而且没有丝毫空间震动。"], "情不自禁": ["只见那帕斯洛划过一个完美的轨迹，距离林雷还有两百米左右。身形诡异地情不自禁一晃，竟然后退好几米。顿时这一刀的刀势被破坏了。"], "措手不及": ["帕斯洛措手不及，整个人猛然一沉，原本帕斯洛是劈向林雷的，可此刻他身处林雷下方了，如何劈林雷？"], "闻所未闻": ["林雷刚才那一腿砸在帕斯洛的战刀上，帕斯洛就感觉到好像千万座大山连续地狠狠砸在他身上，那力量之强横，他闻所未闻！"]}
{"chapter": "第十六集 第十一章 原来是他", "融会贯通": ["这声音奥义，是融合‘声波’‘声乐’两大玄奥，林雷已经融会贯通。这甘蒙廷竟然直接来了一次‘突袭’，只是很显然，甘蒙廷这大笑声威力并不是太大。"], "千军万马": ["空间竟然突兀地出现了一道大的‘裂缝’，同时剑影携带的地无数风刃仿佛千军万马冲击在下方的海面上。“蓬！”海面震荡，瞬间下方方圆数百米的海水出现了一个深足有数十米的凹处。"]}
{"chapter": "第十六集 第二十章 有孩子了", "难以置信": ["塞希莉摸着自己脸，难以置信看着自己丈夫。"]}
{"chapter": "第十六集 第十三章 无法认主", "浩浩荡荡": ["浩浩荡荡的星辰雾海，以林雷为中心直径两百米的球形引力空间内，甘蒙廷的一千多个分身尽皆自爆开来，“轰隆隆~~”宛如天地崩塌，狂暴的能量朝四周攒射开去！"], "情不自禁": ["甘蒙廷吓得脸色大变，手中长剑攸地划出了幻影，同时那好听的笛声响起，这诡异的笛声也令林雷情不自禁略微一怔，“嗤嗤~~”剑影过处，空间裂开。"], "九牛一毛": ["贝贝的财富那可是足以和地狱中一个古老家族比拟，而这个甘蒙廷虽然实力强，毕竟不是七星恶魔。估计财富也最多数千亿罢了。和贝贝财富一比，也就九牛一毛。"]}
{"chapter": "第十六集 第十七章 交锋", "不计其数": ["非官方力量竟然也建造出供商业贸易的自由城堡，而且还维持了无数年，这的确是让人称奇的事情。因为其低税率以及地点优势，令无数的地狱商人们聚集于此。每天来到这自由城堡的客人是不计其数。"], "触目惊心": ["这卖服装的店铺内有一些女人在试着衣服，可是看到那服装的价格，林雷也感到一阵触目惊心：“这衣服，可贵的离谱了，都上百万墨石了。”虽然这么说，可是迪莉娅喜欢，林雷也不会在意。"], "风轻云淡": ["那店主见林雷这么风轻云淡的点头答应，感到一阵惊喜。同时也暗惊，这人的确不可貌相，林雷从表面上看就是一个中位神，可是购买一套价格近亿的服装，却一点不在意。"]}
{"chapter": "第十六集 第十九章 武神、希塞", "三言两句": ["奥布莱恩询问林雷、奥利维亚这些年的事情，林雷也只是大概描述了一下来到地狱后的事情，不过遇到的一些危险也没详细说明。三言两句，林雷他们便讲述完了在紫荆大陆的事情。"], "原来如此": ["原来如此，那帝林的两个儿子‘六目金猊’也都是炼化神格成神，奥布莱恩也是。既然已经炼化神格，自然一口气炼化到底。只是炼化神格达到上位神，以后前途很渺茫。"]}
{"chapter": "第十六集 第十五章 汨罗岛", "源源不绝": ["汨罗岛是一个绿色的岛屿，随处可见一棵棵老树，清新的空气也令林雷等几人心中一阵畅快，遥看远处便坐落着一座座城堡式建筑，一些豪奢餐厅等建筑林立，行走在宽阔街道上的人流更是源源不绝。"], "见怪不怪": ["林雷也是见怪不怪，转头笑看旁边迪莉娅等人：“我们在海上也行进了好久，就先去餐厅，再去斗战场、自由城堡不迟。”林雷早就对传说中的‘斗战场’非常好奇了，而且在这里，也可以看到一些真正强者的对决，这种机会岂能错过？"], "川流不息": ["林雷等一群人立即转头看去，果然在川流不息的街道中，正有三名穿着血红色战甲的男子，那血红色战甲上也有着一些特殊的花纹，林雷是看不懂这花纹有什么特殊含义。这三名战士走在街道中，其他人都刻意和他们保持距离，显然不敢得罪。"], "大吃一惊": ["林雷听得大吃一惊，从蓝枫城到汨罗岛这条线路上的大型强盗实力团伙尽皆破灭？谁这么厉害？林雷回头一看，正是两个喝着酒的汉子彼此谈论着，其中那个金色长发大汉正侃侃而谈。"], "侃侃而谈": ["林雷听得大吃一惊，从蓝枫城到汨罗岛这条线路上的大型强盗实力团伙尽皆破灭？谁这么厉害？林雷回头一看，正是两个喝着酒的汉子彼此谈论着，其中那个金色长发大汉正侃侃而谈。"], "议论纷纷": ["这二人的谈话，也令周围不少客人都听到了。其他人也都议论纷纷了起来。很显然大量强盗团伙破灭的事情，已经不是秘密了。"], "难以置信": ["火红色刀影劈下，竟然轻松掠过黑袍人脑袋。黑袍人瞪着难以置信双眸的头颅直接爆裂开来，黑袍人突然受到斥力作用，根本还处于错愕中，就被一刀劈死了。"]}
{"chapter": "第十六集 第十四章 二十年的漂泊", "无可厚非": ["虽然那种情况下他们为自己考虑无可厚非，如果他们真的直接离开，也就算了。"], "想方设法": ["既然知道那甘蒙廷背后还有统领大人，林雷他们自然想方设法让对方找不到自己，首先林雷是毁掉了空间戒指、扔掉了那柄神器。而后更是绕路朝血峰大陆前进。"], "无边无际": ["星辰雾海无边无际，在平静的旅程中，距离和甘蒙廷一战很快便过去了二十年。"]}
{"chapter": "第十六集 第十六章 老熟人", "目不转睛": ["林雷看得是目不转睛。"], "多管闲事": ["街道上不少人朝他看来，也都没有多管闲事。"]}
{"chapter": "第十六集 第十章 甘蒙廷", "无论如何": ["随即，绿发男人看着戴曼道：“戴曼，你这次找我，难道就是为了这事？”绿发男人心中早就有决定，无论如何，也不去跟这个络缪&波尔诺森为敌。能一刀杀死阿克茨的人，太可怕了。"], "愤愤不平": ["可戴曼心中却是愤愤不平，如果他知道能去见统领，他会来告诉甘蒙廷？如果他有实力抓住奥利维亚，也不会将功劳送给甘蒙廷了。"], "豁然开朗": ["前几天林雷一夜观海，豁然开朗，终于将‘土之元素’‘大地脉动’‘重力空间’三种玄奥完美融合，‘黑石牢狱’威力再次提高数倍。如今，就是面对六星恶魔，林雷也有足够把握。"], "厚德载物": ["大地厚德载物，蕴含生养之力。"]}
{"chapter": "第十六集 第十八章 血色汨罗令", "喜笑颜开": ["贝贝立即喜笑颜开。"], "息事宁人": ["自己愿意息事宁人，可对方却将自己当成软柿子欺负了！"], "大吃一惊": ["贝茨等人都大吃一惊，最终大家都明智的先离开了。"], "无论如何": ["从第四层大厅一出来，他就立即安排自己少爷的两个护卫，带着另外十名上位神在出口等着了。无论如何，都不能让林雷他们几个逃掉。自己少爷可很久没这么吃瘪过了。"], "熙熙攘攘": ["同时，这街道周围立即有大量的人围着观看起来，大家都开始熙熙攘攘的议论起来。", "林雷他们四人依旧继续前进，而这宽阔街道上，原本熙熙攘攘的人群豁然立即分开一条道路，让林雷他们离开。观看到林雷刚才一剑的众人，都震惊敬仰看着林雷。"], "议论纷纷": ["议论纷纷，林雷却坦然面对。", "观看到这一幕的众人，议论纷纷。"], "难以置信": ["整个自由城堡门口宽阔街道上，观看到这一幕的所有人都惊呆了，原本喧哗的街道此刻一片寂静，最惊愕的便是那位银发老者，他难以置信看着这一幕。"]}
{"chapter": "第十四集 恶魔 第一章 镜月崖", "直上直下": ["这断崖，直上直下，犹如刀切，表面光滑如同镜面。在地狱中这被称为‘镜月崖’。"], "相视而笑": ["另外两个紫袍男子彼此相视而笑。"], "庞然大物": ["过了好一会儿，那巨型传送魔法阵再一次亮起迷蒙的光芒，这一次有两个庞然大物出现在魔法阵中，两个足有十米高，全身有着毛茸茸的金色毛发的类似于猿猴的怪物。", "那两个足有三层楼的庞然大物在原来的物质位面，显然也是巅峰强者，被对方喝骂，其中一个脑子发热，竟然不满地怒吼。甚至于那尾巴猛地朝这个紫袍壮汉抽了过来。"]}
{"chapter": "第十四章 天空中的战斗（上）", "热火朝天": ["乌山镇东边的空地上依旧和过去一样聚集了一大群孩子，这个时候希尔曼等三位教官都还没有到，孩子们都在一起热火朝天地谈论着，话题离不开昨天的震撼的战斗。"], "斩钉截铁": ["希尔曼斩钉截铁地说道，目光冷厉。"], "目瞪口呆": ["此刻正在心底略微准备一下的希尔曼听到这说到一半的话，不由一阵疑惑，抬头看去。此刻三个团队的所有孩子都目瞪口呆的朝东方的上空看去，而此刻罗瑞、罗杰二人也同样转身朝东方天空看去，眼中尽是惊骇。"]}
{"chapter": "第十四集 恶魔 第二章 墨石", "腾空而起": ["旋即，这金衣壮汉直接腾空而起，飞到紫色城堡的上空。只见一道金光亮起，这金衣壮汉整个人直接变成了庞大的足有百米长的金色长龙，在血色阳光照耀下，金色龙鳞散发着耀眼的光芒，这金色长龙便蜿蜒盘旋在紫色城堡上空。"], "大吃一惊": ["一飞入这金龙腹部内部，林雷他们也是大吃一惊……原来，这金龙腹部内，就如同府邸布置一样。不单单有着椅子、桌子，甚至于还有着一些装饰的假山、金属花朵等等。"], "目瞪口呆": ["此话一出，令林雷目瞪口呆。"], "四面八方": ["这过百名神级强者吓得一跳，再也顾不得什么仇恨，纷纷朝四面八方逃窜了。仅仅一眨眼功夫，所有人影都消失不见了。"], "横冲直撞": ["以金龙的惊人速度，横冲直撞地直线飞行一年，这距离是多么远？"]}
{"chapter": "第十四集 第七章 血战", "铺天盖地": ["两方战士都欲要闪躲，躲避那灵魂攻击。可是，这灵魂攻击是铺天盖地的，仍然有不少倒霉的中位神战士被灵魂攻击击中。一旦被击中……即使不死，也要灵魂受到影响。"], "十有八九": ["不少道灵魂攻击被己方中位神战士避开后，竟然有一些飞向了林雷他们这一群人。这些可都是中位神的灵魂攻击，而后方的部落居民大多数可都是下位神，一般挨上了，十有八九都要完蛋。"]}
{"chapter": "第十四集 第三十章 清点", "一朝一夕": ["而林雷和贝贝二人，却是靠感悟，则不是一朝一夕能成的。"]}
{"chapter": "第十四集 第三十一章 护送任务（第十四集终章）", "一无所知": ["林雷如今最大的问题，就是对元素法则许多玄奥都一无所知，虽然说……这法则玄奥，别人是无法教的。只能靠自己领悟。可是，至少指出个方向，会令修炼路途不会走弯路。"]}
{"chapter": "第十四集 第二十一章 混乱", "无所不包": ["不单单是林雷，经历过刚才屠神矢密集射击后，林雷他们这队伍中的中位神们都明白，那种密集的箭矢攻击位置可是无所不包，而且那箭矢速度之快，简直令人来不及反应。"], "小心翼翼": ["小心翼翼看着前方，可是林雷的瞳孔陡然收缩，面色大变——"], "大吃一惊": ["旁边还在收着尸体的贝贝脸色陡然变了：“老大！”刚才也松了一口气的迪莉娅也是大吃一惊。"]}
{"chapter": "第十四集 第二十三章 月亮指环（又三章完毕，求月票~~~）", "大吃一惊": ["贝贝和迪莉娅紧接着出来了，他们都是大吃一惊。"], "难以置信": ["一股诡异的力量包裹着金衣卫，那金衣卫难以置信、惊恐地看着贝贝，他完全感觉到自己灵魂地颤栗，神格的颤动：“不——”他从来没听说过，有人能够不战斗，就直接吞噬被人神格的！"], "突然袭击": ["费蒂斯四人突然袭击，说起来，如此短距离突然袭击，按道理林雷他们都来不及反应。奈何林雷三人都有了准备，如同条件发射一样，几乎在对方袭击的同时——", "费蒂斯四人突然袭击，说起来，如此短距离突然袭击，按道理林雷他们都来不及反应。奈何林雷三人都有了准备，如同条件发射一样，几乎在对方袭击的同时——"]}
{"chapter": "第十四集 第二十七章 价高者得", "大吃一惊": ["为首的灰袍人，头发漆黑，最吸引人的还是那两条眉毛，眉毛竟然低垂至胸前。如果洛伊修斯等人到来，见到这位灰袍人，定会大吃一惊。因为这灰袍人和那月亮湖城堡主人是一模一样。"], "一模一样": ["为首的灰袍人，头发漆黑，最吸引人的还是那两条眉毛，眉毛竟然低垂至胸前。如果洛伊修斯等人到来，见到这位灰袍人，定会大吃一惊。因为这灰袍人和那月亮湖城堡主人是一模一样。"]}
{"chapter": "第十四集 第二十九章 忏悔之火", "潜移默化": ["林雷心中却是一阵绞痛，虽然迪莉娅在修炼方面天赋不算高，可是这些年来，迪莉娅是一直默默地支持着林雷。这种默默地关心、支持，潜移默化中，两人感情已经深植于灵魂。"], "大张旗鼓": ["可是帝翼城主却根本不管他们了，帝翼城主看向乌尔尼森，神识传音道：“你还是快点解决，在这里大张旗鼓，还慢吞吞的……”乌尔尼森一听便明白了。"]}
{"chapter": "第十四集 第二十二章 死神傀儡", "无缘无故": ["当时让一千名参加恶魔考核的人，分成十队。当时如果克朗普顿要杀林雷，恐怕其他恶魔们也不会答应，毕竟，那个时候如果无缘无故杀死林雷，那估计会令一千名参加考核的人，都直接逃散开来。"], "难以置信": ["果然，在走廊旁边正有一名金衣卫眼中露出惊骇，他惊骇的不是林雷出来，而是贝贝：“竟然，竟然有人身体这么坚硬，敢和死神傀儡硬碰硬！”他难以置信！"], "一分为二": ["金衣卫和林雷在交手的霎那，金衣卫整个人瞬间一分为二，化为两个神分身。"]}
{"chapter": "第十四集 第二十五章 无路可逃！", "横冲直撞": ["他只有一个办法——横冲直撞！"], "开天辟地": ["愤怒地咆哮声，一道黑影穿出破碎的墙壁，直接凌空狠狠一刀携着开天辟地的力量，疯狂劈下，空间完全扭曲了，空间急剧震荡，空间波纹如同水波朝两边波及开去。"], "相差无几": ["手持战刀，将‘风元素法则’玄奥尽皆施展开来。黑衣卫十兄弟，是按照实力排名的，作为黑衣卫中的大哥，他的实力即使和管家相比，也是相差无几。"]}
{"chapter": "第十四集 第二十八章 疯狂报复", "不由自主": ["这次幸存下来的十位恶魔，以及近百名参加恶魔考核的人都处于震惊中。被一大群上位神围着，并且以一种看死人的冷漠目光盯着，在场所有人都不由自主心颤了。"], "大吃一惊": ["林雷、迪莉娅、贝贝、瑞金娜等人都是大吃一惊，恍然大悟。城堡黑龙被杀之前，也高呼自己是乌尔尼森的。"], "恍然大悟": ["林雷、迪莉娅、贝贝、瑞金娜等人都是大吃一惊，恍然大悟。城堡黑龙被杀之前，也高呼自己是乌尔尼森的。"], "噤若寒蝉": ["所有人噤若寒蝉。"], "四面八方": ["四面八方，尽皆被封住。"], "天罗地网": ["天罗地网！"]}
{"chapter": "第十四集 第二十六章 你不能杀我", "波光粼粼": ["波光粼粼的月亮湖上空，粉红色毒雾已经完全消散不见了。此刻正有五位参加恶魔考核的人，在月亮湖上空盘旋着。"]}
{"chapter": "第十四集 第二十章 炮灰", "不约而同": ["在这浓浓的雾气中，林雷他们一群人不约而同地释放开‘神之领域’，将周围的粉红色雾气都摒弃开去。一个神级强者的‘神之领域’范围并不算大，可是上千强者同时施展。"], "议论纷纷": ["近千参加考核的中位神们议论纷纷，他们都悬浮在半空，静等那二十余位恶魔做出决定。"], "小心翼翼": ["所有人都小心翼翼，缓缓前进。", "不过敢来参加恶魔考核的人，自然有胆识，也不会因此就退却，只是一个个更加小心翼翼了。", "而林雷他们一群人则是小心翼翼继续前进，却茫然不知，马上，他们其中又有一批人要丧命了。"]}
{"chapter": "第十四集 第二十四章 黑衣卫", "不顾一切": ["黑衣卫脸色大变，他一抬头就发现了面色狰狞的克朗普顿，克朗普顿持着一柄长刀：“死去吧！”克朗普顿不顾一切直接一刀朝这黑衣卫劈了过来，长刀划过长空，仿佛瞬间到了黑衣卫眼前。", "受到‘重力空间’束缚，又重伤的黑衣卫怒吼着，不顾一切地再一次挥刀，施展出灵魂攻击。"], "相差无几": ["论灵魂攻击玄奥，那黑衣卫的确比克朗普顿厉害，可是黑衣卫的精神力已经近乎消耗殆尽，而克朗普顿却是实力近乎没什么损失。如此正面碰撞，也最多算是相差无几。"], "魂飞魄散": ["克朗普顿一转头，吓得魂飞魄散，一个都那么难对付，一下子来两个？"]}
{"chapter": "第十四集 第十一章 第三层", "人山人海": ["紫荆城堡，人山人海。"], "熙熙攘攘": ["紫荆城堡的正门足有百米宽，熙熙攘攘的人群涌入其中。完全可以想象这紫荆城堡生意有多么的好。", "这后正门也足有百米宽，熙熙攘攘的人群也是涌入其中。"], "所作所为": ["林雷心中恍然，再回忆起刚才埃德蒙所作所为，心中完全明白了。"]}
{"chapter": "第十四集 第十七章 玄奥融合，实力大进", "无论如何": ["林雷他们都为安吉感到庆幸，无论如何，那个执着的家伙最终还是成功了。"], "吃喝玩乐": ["林雷大部分精力都花在修炼上，贝贝却是花费在吃喝玩乐上，偶尔修炼罢了。"], "略胜一筹": ["而领悟‘大地脉动’后，林雷也有防御力比‘元素铠甲’还略胜一筹的‘脉动防御’。"]}
{"chapter": "第十四集 第十三章 想动手么", "大开眼界": ["这紫荆城堡中许多商品都令林雷他们大开眼界，自然要好好逛逛，长长见识。"], "熙熙攘攘": ["三人说着便出了第一层大厅，随着熙熙攘攘的人群朝外面走去。"], "耀武扬威": ["他是一个上位神不错！可是只是炼化神格的上位神，在地狱中……比他强的高手太多了。一个部落的管家，在部落内或许能耀武扬威。"]}
{"chapter": "第十四集 第十九章 粉红色的雾", "腾空而起": ["以洛伊修斯等三位五星恶魔为首的二十余位恶魔同时腾空而起，朝月亮湖飞去。", "洛伊修斯的两位伙伴，一位紫发黑袍女子，一位青发壮硕大汉。洛伊修斯和自己两位伙伴，几乎同时腾空而起，直接朝那月亮湖城堡极速飞了过去。而紧接着……其他恶魔也飞了起来。"], "煽风点火": ["以在恶魔城堡大厅中，那些朋友们的煽风点火的表现看，恐怕没人将那个克朗普顿当生死兄弟。"], "浩浩荡荡": ["月亮湖浩浩荡荡，足有近十里宽广，微风吹来，月亮湖湖面自然形成了道道涟漪。在这月亮湖的中央，便是一座古老的城堡。这座城堡范围也足有数里，也算比较大的城堡了。"], "大吃一惊": ["远处陡然传来打斗的能量波动，这令林雷他们都是大吃一惊，林雷便施展开神识散发开去欲要观看，毕竟林雷的神识也是能够覆盖近百米距离的。林雷神识刚刚释放开一会儿——"]}
{"chapter": "第十四集 第十二章 瞬间炼化", "三五成群": ["通过侧门通道，林雷他们来到了紫荆城堡摆卖大量商品的第三层大厅，这一边大厅明显人要多的多，三五成群的，走在一处处柜台前，仔细看着一件件商品。"], "大吃一惊": ["林雷他们三个不由走到这边的长长柜台，这边生意显然很好，旁边围观的人也非常的多。可是林雷自己一看却是大吃一惊。"]}
{"chapter": "第十四集 第十五章 帝翼恶魔", "大吃一惊": ["林雷他们三个都是大吃一惊。", "而还在谈笑的克朗普顿听到那声音不由大吃一惊，连转身看去。看到那白眉金瞳中年男子，他根本不认识对方。可是他还是听到刚才别人高呼‘城主大人’的。"]}
{"chapter": "第十四集 第十六章 中位神境界！", "熙熙攘攘": ["林雷当即朝外面看去，只见窗外大街上熙熙攘攘的人群，其中有一些人朝餐厅内看来目光中，都蕴含着一丝羡慕。"], "惊喜若狂": ["一股奇特的天地法则波动降临了，直接降临到了林雷所在的房屋内。这种事情在地狱中太多了，所以也不会引起别人在意。可是这事情……却是令贝贝惊喜若狂。"]}
{"chapter": "第十四集 第十四章 恶魔城堡", "可想而知": ["一千个参加考核，成功的只有五十三个，活下来的人不超过一百个。这种死亡概率的确可怕。而且参加考核的应该都是达到了中位神境界。这考核危险程度，可想而知。"], "愤愤不平": ["克朗普顿和自己的朋友们在大厅边上围坐着喝酒，他此刻愤愤不平地很。"]}
{"chapter": "第十章 《龙血密典》（上）", "难以置信": ["渐渐恢复思考能力的霍格，才急促呼吸着看着希尔曼，难以置信询问道：“恩斯特，你说恩斯特学院？”此刻霍格眼睛瞪得滚圆。"], "哭笑不得": ["林雷感应到小影鼠灵魂传来的讯息，哭笑不得。", "霍格这个时候哭笑不得，可爱的动物竟然会是魔兽？", "林雷看着小沃顿那一手的油，哭笑不得。不过也依旧举起了果汁杯子，和小沃顿实实的碰了一下杯子。"]}
{"chapter": "第十四集 第十章 帝翼城的三座城堡", "心满意足": ["那碧发青年‘戴博拉’感叹着：“如果我这辈子，能够熬到，能成为帝翼城的居民那个地步。那我也就心满意足了。可惜，那太难了。”戴博拉对自己也没足够信心。"], "大气磅礴": ["林雷、迪莉娅、贝贝三人则是第一次见到地狱中大型城池，他们都感到非常新鲜，一边跟随着部落居民们一起飞过去，同时还看着这大气磅礴的紫色古老城池。"], "四面八方": ["想要进入帝翼城的人太多了，都是来自四面八方的。在城外都排起了长队。这个时候没人敢乱闯。包括大管家‘埃德蒙’！大家都是非常规矩地一个个排队去缴纳入城费。"], "目瞪口呆": ["林雷听了目瞪口呆。"], "大吃一惊": ["迪莉娅也是大吃一惊！"], "心惊肉跳": ["不知道为何，那巨型雕刻上模糊脸上，那妖异红色独眼。虽然只是雕刻，却依旧令林雷感到心惊肉跳。"]}
{"chapter": "第十章 火蛇之舞（上）", "血盆大口": ["那巨大的迅猛龙的龙尾一抖，被卷住的‘路加’就直接飞入了迅猛龙的口中，迅猛龙睁开血盆大口直接将‘路加’给一口咬住，只听得令人发酸的‘嘎吱’一声以及路加临死前一声痛苦的嚎叫声。"], "四面八方": ["那神秘魔法师冰冷的声音陡然响起，只见七条足有数十米长的火蛇翻滚嘶吼着，朝四面八方飞去，每条火蛇都宛如真的一样，每条火蛇鳞甲分明，那数十米长的庞大体积更是让人心颤。"]}
{"chapter": "第十章 魔兽山脉（下）", "连绵不断": ["魔兽山脉中山脉连绵不断，加上各种植物不知道生长了多少年，导致在魔兽山脉中行路很麻烦，最麻烦的就是经常需要翻山越岭，或者还要曲折绕路前行。"], "翻山越岭": ["魔兽山脉中山脉连绵不断，加上各种植物不知道生长了多少年，导致在魔兽山脉中行路很麻烦，最麻烦的就是经常需要翻山越岭，或者还要曲折绕路前行。"], "深山老林": ["无数大树的树冠几乎将整个天空给遮盖了，看到这一幕，林雷也不由想起恩斯特学院图书馆当中一些在深山老林中生活的常识，在这种连太阳都难以观看到的地方，必须学会辨别东南西北。"], "自相残杀": ["在魔兽山脉当中，无尽的魔兽已经大占上风了，没想到在魔兽山脉中的人类不但不团结，反而还要自相残杀。"], "席地而坐": ["天黑了，林雷跟小影鼠各自吃了一只野猪猪蹄便准备休息了，林雷席地而坐，小影鼠则是蜷缩在林雷身旁。"]}
{"chapter": "第十集 巴鲁克 第一章 迪莉娅和林雷", "怒气冲冲": ["原本怒气冲冲的迪莉娅，一时间却是害羞了。"], "一年半载": ["她并不急这一年半载。"], "鹅毛大雪": ["透过窗子遥望东北方向，鹅毛大雪飘飘荡荡，天地间灰蒙蒙的，什么都看不清。而迪莉娅的目光仿佛穿越空间限制，看到了遥远的混乱之领，看到了那黑土城……"], "攻城略地": ["黑土城这一段时间并没有攻城略地，只是一直在练兵。在黑土城周围的几座城池，都感到了黑土城的威胁，那些城主也紧张的很。可是那些城主也不敢轻启战端。"]}
{"chapter": "第十集 第七章 德斯黎", "拳打脚踢": ["这村内比试当然是照常举行，只是村内不少青年看到林雷、雷诺在一起，都感到脑袋发蒙。当初他们可是欺负雷诺的，拳打脚踢那是家常便饭。如果雷诺告诉林雷，林雷告诉米勒……"], "家常便饭": ["这村内比试当然是照常举行，只是村内不少青年看到林雷、雷诺在一起，都感到脑袋发蒙。当初他们可是欺负雷诺的，拳打脚踢那是家常便饭。如果雷诺告诉林雷，林雷告诉米勒……"], "花花公子": ["林雷见到雷诺这表情仿佛见到鬼一样，花花公子‘雷诺’竟然也会不好意思？难不成这雷诺这次动真格的了？"], "不好意思": ["林雷见到雷诺这表情仿佛见到鬼一样，花花公子‘雷诺’竟然也会不好意思？难不成这雷诺这次动真格的了？"], "鹤发童颜": ["只见三个身影从草地的另一端走了过来，刚才发话的人正是一个鹤发童颜的红脸老者，另外两个人，一个是胖墩墩的貌似亲切的中年人，另外一个则是走在中央的，穿着月白色长袍的有着一头黑色长发的儒雅中年人。"], "不相上下": ["无论是法恩，还是德斯黎，都已经达到神级的门槛。只差一步，可这一步很难。如‘希塞’，当年也是跟法恩不相上下的，可是希塞终于突破那一步，也就成为下位神了。"], "一模一样": ["只听得石门摩擦声响起，石门就转开，一穿着华贵白色长袍的碧发美女就走了出来，乍一看，她跟蒙妮卡近乎一模一样。仔细一看，才会发现，她只是比蒙妮卡更加雍容、成熟一些。"]}
{"chapter": "第十集 巴鲁克 第四章 战争机器", "事半功倍": ["林雷不再多说，赛斯勒、巴克二人都不是修炼风系元素法则的，跟他们说，他们怎么会懂？林雷当初跟那神秘山村的高手米勒切磋后，脑中对修炼‘慢’境界这一条路有了清晰的路线，修炼起来自然事半功倍。"], "相差无几": ["旁边的赛斯勒点头道：“是的，根据我们的计划，这一次我们准备攻击三座小城和莫特郡城。”如今林雷一方足有六座城池，六支师团军队，也足有五万多人。这样的实力跟郡城相差无几。"], "攻城略地": ["现在就看光明教廷的反应了，光明教廷高手不出现，林雷也不出手。就让巴克他们五兄弟先去闹，不断地攻城略地。如果对方高手现身……那就来一场对决吧。"], "溃不成军": ["一下子，莫特郡城的两万大军被打的溃不成军，士气全无，许多人更是当场投降。"], "破门而入": ["直接破门而入？"]}
{"chapter": "第十集 巴鲁克 第三章 势力扩张", "赏罚分明": ["顿时一千八百名士兵全部都停止住，所有人都崇拜地看着前方中央最高大的那个身影。黑土城的巴克五兄弟，训练士兵那是赏罚分明，平常也是跟士兵们一起厮混。"], "大喊大叫": ["各种大喊大叫声在图尔城士兵中响起，连那城主‘徳勒’在知道城门被劈开，脸色也一下子刷白了。"], "此起彼伏": ["随着第一道投降声响起，此起彼伏的投降声也响起，当安科挥舞着染血的巨斧冲到城墙上的时候，城墙上士兵竟然都放下了兵器，而那城主‘徳勒’则是蜷缩在地上，旁边几个军官正等候着安科。"]}
{"chapter": "第十集 巴鲁克 第二章 两封信", "情不自禁": ["读着手中的信件，迪莉娅脸上都情不自禁露出笑容，笑的极为开心。"], "摇头晃脑": ["大地之熊摇头晃脑道：“主人他已经闭关静修了，没有十天半月不会出来，现在不需要我在他旁边，所以阿黄就来找迪莉娅啦。”大地之熊对着迪莉娅咧嘴一笑。"], "显而易见": ["因为显而易见，年轻的迪莉娅，不但貌美，而且有能力，特别还是圣魔导的弟子。背后还有强大的莱恩家族……这么优秀完美的女人，想要追求的贵族青年，多不胜数。"], "纨绔子弟": ["迪克西眉头一皱道：“那些纨绔子弟还想娶你？那林雷也不对，他早就应该正大光明地直接到帝都来向你求婚！如果他这么做，我肯定支持他。”在心底，迪克西还是很欣赏林雷的。"], "正大光明": ["迪克西眉头一皱道：“那些纨绔子弟还想娶你？那林雷也不对，他早就应该正大光明地直接到帝都来向你求婚！如果他这么做，我肯定支持他。”在心底，迪克西还是很欣赏林雷的。"], "惊慌失措": ["迪莉娅想到自己当初在乌山镇，那个深夜，她吻林雷一下，林雷那个惊慌失措的模样。连她主动暗示，林雷也不敢直接说爱她。这样还让林雷来帝都主动求婚？"]}
{"chapter": "第十集 第三十一章 魔晶石矿脉", "可想而知": ["没办法，这魔晶石可是硬通货，卖掉的渠道太多了。最次的，最低等的魔晶石一块还价值十块金币呢。魔晶石价值可想而知。"]}
{"chapter": "第十集 第三十七章 魔晶炮之威", "当头一棒": ["他认为这条建议还是比较有道理的，对方队伍混乱，趁乱主动出击，的确可以给光明教廷、黑暗教廷当头一棒。"], "铺天盖地": ["现在大军都已经全部过河，并且休息了一整夜，如今正以稳定的速度朝科德郡城进发。黑暗教廷、光明教廷两方这次各自聚集了八十万大军。加起来整整一百六十万大军。如此可怕的军队铺天盖地，一眼都看不到尽头。"], "知己知彼": ["知己知彼，方能百战不殆。"], "百战不殆": ["知己知彼，方能百战不殆。"], "热火朝天": ["林雷、巴克二人都穿着铠甲，装作军官行走在南城的城楼上，城楼上是热火朝天，绵长数十里的城墙上站满了人，单单这南城城墙上士兵就超过了十万之多。"], "人山人海": ["城楼上，林雷、巴克二人朝下面看去，只见两只师团大量人立即冲了过来。和一百六十万人相比，四万人似乎不多。可是这四万人冲过来，还是有种人山人海的感觉。"], "四面八方": ["其中一团火红色的光团落下后，这落处的几名士兵瞬间化为被烧焦了，至于那火红色光团落到地面后，立即化作了火焰‘圆环’，这火焰圆环开始扩张了，仿佛水面的波纹一样朝四面八方荡开去，凡是这火焰圆环波纹波及到的士兵立即惨叫了起来，整个人被活活烧死。", "如那青白色的光团落下后，那被覆盖了几个士兵立即被冰冻，而后化为粉碎。而这青白色光团落地后则是猛地爆裂开来，竟然化为千百道可怕的锋利箭矢，朝四面八方射去。“嗤——”不少士兵身体直接被贯穿，这一炮轰击下，那周围惨叫声一片。"], "铿锵有力": ["维斯波特点头道：“对，我们表面上重点攻击南城门。同时派遣少部分人马去攻击东城门。可是这少部分人马，必须是我们两方的精英队伍。”维斯波特铿锵有力说道。"]}
{"chapter": "第十集 第三十九章 死战", "可想而知": ["一个亡灵圣魔导，那可是能够收服一群圣域亡灵的。其可怕程度可想而知。"], "庞然大物": ["炽热的火焰，只是让那足有数米厚的钢铁融化表面一层罢了。根本撼动不了这庞然大物。这种攻城云楼，足足有十座，分开排成一排，正朝城墙不断地移动而来。"]}
{"chapter": "第十集 第三十五章 召集令", "想方设法": ["科德郡城内部不断改造，准备着各种各样的武器，那光明教廷、黑暗教廷两方则是想方设法地让过百万的大军过了这流延河。混乱之领区域，战争即将掀起。"], "骇人听闻": ["旋即，武神‘奥布莱恩’化作了一道火红色流光，几乎瞬间就划破长空，消失在了东方天际。速度之快，简直骇人听闻。远超林雷等人。"]}
{"chapter": "第十集 第三十二章 联合", "无论如何": ["林雷心底则是定下了主意，无论如何都不能退缩。"], "百密一疏": ["巴鲁克王国的保密措施不可谓不严密，整整一个月的时间，消息都没有任何泄露。可是光明教廷、黑暗教廷在巴鲁克王国安插的探子的确不少，俄而且百密一疏，最终还是让光明教廷的情报人员从地质勘察部门的人员亲人入手，得到了这个消息。"]}
{"chapter": "第十集 第三十八章 暴怒", "前所未有": ["按照计划，南城的战斗将会前所未有的疯狂……大概那边战斗开始了五分钟左右，普赖恩第一个大声怒吼了起来：“杀——”早已经知道计划的麾下将领们立即带着士兵开始冲杀了起来。"], "不顾一切": ["当然，对方损失了大量的金钱。这大型魔晶炮每一次轰击，那等于是洒出了大量的金币。二十门魔晶炮这不顾一切轰击，一般王国怎么舍得这么用？"], "可想而知": ["然而他们却还用双脚、双手。如此箭矢，威力可想而知。"]}
{"chapter": "第十集 第三十六章 门", "可想而知": ["八级魔兽、九级魔兽要猎杀难度非常的大，其魔晶核的珍贵程度可想而知。然而这魔晶石矿脉核心处的魔晶石，竟然达到了七级、八级魔晶核的层次，甚至于有极少数的可以和九级魔晶核相比。", "巴克，如今可是圣域不死战士，四大终极战士中防御最强的一个。他都这么说……那这攻击之强，可想而知了。"], "五颜六色": ["五颜六色的空间乱流，空间裂缝时而出现，那可怕的威力，林雷单单看就感到惊骇。"], "前所未有": ["地、火、水、风、雷电、光明、黑暗七系，密度都是前所未有的浓密。除了这七系外，林雷还感受到其他澎湃的能量，如和赛斯勒比较类似的能量，也有可怕侵略性的能量，也有充满生机的能量……", "在这微型位面密室中，林雷感到自己前所未有的贴近自然。此刻他可以清晰数十倍上百倍的感受着‘大地脉动’，风的奇特律动，也清晰在心中留下轨迹。"], "连绵不绝": ["水的柔和、连绵不绝……"], "无价之宝": ["可是，对于修炼法则道路的强者而言，这个密室却是无价之宝。"], "冥思苦想": ["一年多来，冥思苦想，却无丝毫进步，那种憋屈感可是很难受的。没人知道……谁也不知道林雷会困在那个瓶颈多久。现在有了这个密室，那领悟法则的道路，则会轻松一点了。"]}
{"chapter": "第十集 第九章 切磋", "魂飞魄散": ["林雷明白精神攻击的本质，是让软弱的精神力瞬间凝聚如‘尖刀’一般刺在对手的灵魂上。这种攻击才是真正的可怕！灵魂不够强的，甚至可能被直接刺破，魂飞魄散。"], "强中更有强中手": ["强中更有强中手。"]}
{"chapter": "第十集 第三十四章 运输工具", "从头到尾": ["待得林雷离开，这老者才暗松一口气。虽然从头到尾林雷没有出招，可即使站在他都让他这个堕落天使感到心悸……他明白，这是彼此实力相差太大的原因。"], "无穷无尽": ["可是这魔晶炮，只要有魔晶石，便可以无穷无尽的发出攻击。"], "轻而易举": ["火红的如车轮大小的双眸扫了旁边的军人们一眼，旋即鼻子哼了一声，那两只龙爪各抓住结扎的绳索，庞大的霸王龙就这么轻而易举地将千万斤的铁箱子，在月光照耀下，带着这巨型铁箱子，朝南方德科郡城方向飞去了。"]}
{"chapter": "第十集 第二十一章 光明法则", "前所未有": ["空间波纹震荡，宛如撕裂空间一般，银色长棍在一双大手紧握下狠狠地朝林雷砸来。林雷感到了前所未有的危机，他感到自己完全被锁定了，周围空间都将自己给压迫了。", "林雷的黑钰重剑被砸的直接反弹到自己身体上，那可怕的力量直接冲击在‘脉动防御’上，林雷体表‘脉动防御’气浪翻滚，可是那前所未有的可怕力量依旧穿透了防御。"]}
{"chapter": "第十集 第二十七章 激战", "突然袭击": ["士气如虹的八大长老，被普斯罗的突然袭击搞得一怔，剩下的七人都是吃惊地看着眼前这一位全身弥漫着火系主神之力气息的红发壮汉，这壮汉手中更是持着一柄长锥。", "碎裂的龙鳞以及一根断臂正在远处地上。那是林雷刚才遭到突然袭击，重伤留下的。"], "四面八方": ["一个凄厉的咆哮声响起，那位精灵长老‘查布’一声怒吼，全身竟然弥漫出了无数颗闪烁着绿光的光点，这无数光点以惊人速度朝四面八方逸散开去。"], "无声无息": ["无声无息的……"]}
{"chapter": "第十集 第二十三章 大婚（拼命了，还有第五章，兄弟们，月票！）", "相差无几": ["冒鄂可是见过，自己老师‘突厉雷’跟这个德斯黎在一起亲切地交谈切磋的。自己老师突厉雷也亲口说过，这德斯黎实力跟他突厉雷是相差无几的。冒鄂自然很是恭敬。", "德斯黎在林雷旁边低声说道：“林雷，冰雪女神殿的圣女‘罗莎莉’是冰雪女神殿第一强者，她的实力跟我相差无几。”听到这话林雷明白，这位罗莎莉，正是五大圣域极限强者之一。"]}
{"chapter": "第十集 第二十九章 荣耀", "有朝一日": ["然而自己的父亲一辈子却依旧有着遗憾，他一直梦想着能够召回家族传承之宝，更梦想着……有朝一日，能够重现家族荣耀。"]}
{"chapter": "第十集 第二十五章 十二年弹指过", "措手不及": ["想要监视林雷这个层次的强者几乎不可能，林雷如今飞行速度可比过去快的多。即使横穿玉兰大陆也不需要半日，这样的速度……追杀某一个人，绝对会让对手措手不及的。"], "心旷神怡": ["玉兰历10022年5月，巴鲁克城郊外一些野花野草在风中摇曳，那优美的‘舞姿’让踏青的人心旷神怡，此刻两辆豪华马车在一支精英骑兵队伍的护卫下正行走在郊野上。"], "突飞猛进": ["旋即那豪华马车中走下来一对夫妇以及一名少年，这对夫妇正是沃顿、尼娜，沃顿比过去成熟了很多，身为巴鲁克王国的国王，加上实力突飞猛进，沃顿身上也有着强者的气势，而尼娜没有了过去的青涩，比过去丰满了些，同时更加动人了。"], "瞠目结舌": ["十二年的苦修，林雷在大地法则和风元素法则上面的领悟，已然令沃顿等一群人瞠目结舌。"]}
{"chapter": "第十集 第二十八章 屈服", "难以置信": ["一座小山一般的庞大身躯凹陷在旁边，那硕大的头颅摇晃了两下，那双火红的双眸难以置信地看向空中停滞的可怕身影——巅峰状态的龙血战士！那双暗金色瞳孔正扫向下面的霸王龙。"], "轻而易举": ["如霸王龙，力量、攻击力之强丝毫不弱于巅峰状态的龙血战士。林雷刚才之所以能够轻而易举抓住对方的‘龙尾’。实际上不单单靠强大的力量，同时也靠着‘脉动防御’来抵消对方的冲击力。", "‘脉动防御’自然更加强悍，抵消对方冲击力再抓住对方龙尾。如此轻而易举将这‘霸王龙’给直接砸到远处。"], "渊渟岳峙": ["林雷整个人恍如魔神一般站在半空，渊渟岳峙一般，丝毫不在乎眼前这三头圣域龙族。"], "电闪雷鸣": ["龙尾的攻击，才是‘电闪雷鸣’的实质。"], "四面八方": ["林雷整个人直接被劈地陷入大地中去，因为撞击，那狂暴的‘圣光之枪’仅仅逸散开来的力量，就产生了无形的空间波纹朝四面八方传播开去，凡是空间波纹过处，树木、巨石尽皆化为齑粉。"], "强弩之末": ["贝贝立即控制强大的黑暗之力硬是将这攻击到这处的波纹轻易挡下，波纹传到这么远已经是强弩之末。方圆数里之内，已经完全化为了一片废墟。连一片树叶都找不到。"], "完美无缺": ["攻击再厉害，碰不到对方又有何用？原本和‘灵魂呐喊’配合起来是完美无缺。可是林雷却根本没受到灵魂呐喊的影响。这三头圣域龙族都无法相信这一幕。"]}
{"chapter": "第十集 第五章 出发", "难以置信": ["乌森诺幽深的双眸让人看不出他此刻的心情，突然乌森诺开口了：“记住，从今天起，不要跟林雷硬抗，我们忍！”金发中年人吃惊了起来，难以置信看着乌森诺。"], "得意忘形": ["实力明明这么强悍，手下高手明明这么多，还用这么阴狠的一招。金发中年人完全可以想象……得意忘形的林雷一方人马肯定会被打回原形。"], "人满为患": ["零税赋，使得许多人都妄图移民到黑土城，只是如今的黑土城早就人满为患。黑土城人口管理的部门也提高了移民的门槛。可作为这股势力的政治中心，黑土城同样吸引诸多人来这。"], "焕然一新": ["林雷也环顾着道路两旁的各种酒馆、服装店、兵器店等什么的，当初林雷初次来到黑土城，黑土城居民穿着破烂，大多面黄营养不良。然而几个月过去了，黑土城却是焕然一新。"]}
{"chapter": "第十集 第二十六章 蓝心草、龙血", "屈指可数": ["巴鲁克家族的龙血战士，绝不是那书籍中说的那屈指可数的几个。实际的数量，非常多。靠的就是龙血。"]}
{"chapter": "第十集 第八章 圣魔导的可怕", "事在必行": ["可德斯黎明白，既然林雷是贝贝的主人，跟林雷搞好关系那是事在必行的。"], "酒足饭饱": ["酒足饭饱，自然想做一些事情。"], "轻而易举": ["在林雷看来……跟一个圣魔导比试，自己靠速度直接冲过去，在对方没有发魔法之前杀了他。不是轻而易举？如果让对方发魔法，恐怕自己连逃命机会都没有。"]}
{"chapter": "第十集 第二十四章 那一夜", "如坐针毡": ["希塞一抬头，脸色不由露出了尴尬的笑容，这说话的正是冰雪女神殿的圣女‘罗莎莉’，罗莎莉盯着希塞，鼻子中哼了几声，却是不说第二句话。希塞如坐针毡，只能装傻笑。"], "大吃一惊": ["这黑色石头竟然立即化为了一道光芒，一下子笼罩了迪莉娅。林雷大吃一惊……只见黑色石头化为的光芒，竟然融入了迪莉娅体内。刚才还存在的黑色石头就这么消失不见了。"], "哑口无言": ["林雷一时间哑口无言。"]}
{"chapter": "第十集 第二十章 接连到来", "哭笑不得": ["林雷、迪莉娅都哭笑不得。"]}
{"chapter": "第十集 第六章 老三", "拳打脚踢": ["顿时一阵拳打脚踢。"], "水泄不通": ["在山村的东边的空地上，此刻已经聚集了几乎整个村子的人，数千人聚集在这，早就将那比赛空地围成了水泄不通。"], "一年一度": ["在山村中，这一年一度的村内比试，应该算是最大的一件大事了。因为参加比试的人会很多，所以比试也会花费很长时间。一般第一天……会有圣域强者来主持一下。"], "谈笑风生": ["而此刻在人群中的雷诺却是怔怔站在原地，仰头看着那个熟悉的身影，那个正跟米勒、利文斯顿谈笑风生的身影：“老，老三？”雷诺眼中尽是难以置信。"], "难以置信": ["而此刻在人群中的雷诺却是怔怔站在原地，仰头看着那个熟悉的身影，那个正跟米勒、利文斯顿谈笑风生的身影：“老，老三？”雷诺眼中尽是难以置信。"]}
{"chapter": "第十集 第十七章 归宿", "相差无几": ["去年八月份，林雷跟黑德森一战，那时候林雷的实力跟黑德森相差无几。然后现在才仅仅是第二年四月份，加起来才过去八个月左右。仅仅八个月……林雷的实力就成长了这么多。"], "笑容可掬": ["只是一会儿，一位笑容可掬的中年人来到这庭院，他看到迪莉娅便立即从怀中取出了一封信：“迪莉娅小姐，这是你的信，来自混乱之领的。”这已经不是他第一次送信给迪莉娅了。"], "难以置信": ["迪莉娅看着自己父亲，眼中有的尽是难以置信。"]}
{"chapter": "第十集 第十一章 命令下达", "茫无头绪": ["如果是自己一个人在深山，茫无头绪地修炼。"], "摧枯拉朽": ["摧枯拉朽！"], "如狼似虎": ["巴克五兄弟，如同五个战神，带着如狼似虎的大军杀戮而来，所过之处，尽皆被攻克。仅仅四天，社黎公国境内一个郡城，五个小城尽皆被攻克。林雷一方势力范围大大增加。"]}
{"chapter": "第十集 第十三章 林雷归来", "争权夺利": ["林雷知道德斯黎这一批人在这潜修，肯定是不喜欢争权夺利。人家这么问只是客气，如果自己真的让德斯黎去对付光明教廷。或许德斯黎心底反而会反感。"], "腾空而起": ["林雷一行礼，当即施展了‘风影术’，整个人腾空而起。而在远处草地上正趴着睡觉的贝贝也化为一道黑影飞了过来，一人一兽，在德斯黎一群人的注视下直接离开了这神秘山村，飞出了这山脉，朝北方极速赶去。"]}
{"chapter": "第十集 第十九章 王国", "侃侃而谈": ["迪莉娅乖巧地躺在林雷怀里，呢喃着说道：“林雷，我感到自己现在就好像在做梦……你说，这是真的吗？”那个能够跟一个帝国皇帝侃侃而谈的女强人，现在却乖巧的跟个婴孩一样。"], "无论如何": ["林雷看向旁边，正跟詹尼聊的开心的迪莉娅。林雷心头有一个信念——无论如何一定要让迪莉娅幸福。"], "你死我活": ["七个终极战士，加上魔兽‘贝贝’一起杀上圣岛。海廷斯完全可以想象那场景……光明教廷即使凭个你死我活，估计最终也要完蛋。"]}
{"chapter": "第十集 第十二章 骤变", "一模一样": ["天使，实际上算不上生灵，而是光明主神在‘光明神界’创造出来的人形兵器。当然怎么创造的……乌森诺是不清楚。可是他明白，天使是无法突破的，创造出来是几翼就永远是几翼。比如光明教廷内部有着活了数千年的天使，可实力和数千年前一模一样。"], "一拥而上": ["周围的大量士兵，乃至于民众都一拥而上将外来者全部杀死。"], "争先恐后": ["其他四座小城同样如此，天使的出现，使得信奉光明教廷的信徒们疯狂了，他们争先恐后地杀死那些异教徒，侍奉修炼光明魔法或者光明斗气的最强者担任城主。"]}
{"chapter": "第十集 第十五章 激战乌森诺", "四面八方": ["已经变成身躯长半米的贝贝直接出现在了乌森诺的眼前：“呦~~~”刺耳的尖啸声朝四面八方幅散开去，同时贝贝的那双利爪化为了狂风，狠狠地朝乌森诺抓去。"], "震耳欲聋": ["乌森诺身体一瞬间宛如着火了一样，黑色的火焰在他的体表蒸腾，他的环绕着黑色火焰的拳头也迅速地跟贝贝的利爪硬碰硬撞击在一起，只听得“蓬！”“蓬！”……震耳欲聋的可怕撞击声不断响起。"], "前所未有": ["下方社黎郡城的民众们都屏息观看着这社黎郡城建设以来，前所未有的一场大战。"], "难以置信": ["乌森诺难以置信地看着林雷，他没想到只是跟林雷第一次真正交手就重伤了。"]}
{"chapter": "第十集 第十八章 迪莉娅，嫁给我吧！", "迟疑不定": ["他看着迪莉娅的眼神，迪莉娅的心思一直表达的很明确，她一直在等自己……而自己一直在犹豫。可是今天林雷发现，在自己总是迟疑不定，总是忧虑的时候……"], "一字一句": ["林雷凝视着迪莉娅，一字一句地说道：“迪莉娅，嫁给我吧！嫁给我林雷，永远和我在一起，永远不分开。好吗？”林雷声音也有些发颤，此刻林雷感到了紧张。"], "前所未有": ["林雷感受着迪莉娅身体传递过来的温度，心中是前所未有的满足。"]}
{"chapter": "第十集 第十章 死心吧", "尔虞我诈": ["在官场的十年，乔治经历着尔虞我诈，也变得愈来愈成熟。可越是成熟，在玉兰帝国他真正相信的朋友就越少。"], "难以置信": ["代亚＆莱恩难以置信看着自己女儿，他的女儿竟然这么跟他说话。"]}
{"chapter": "第十集 第十六章 巴鲁克", "无论如何": ["刚才他无处可躲了，因为是四个影子同时杀向林雷，林雷自然可以同时攻击两个。而两个‘贝贝’速度比他快，也可以轻易攻击两个。无论如何，他必须要承受一击。"], "自怨自艾": ["巴克五兄弟，看着林雷、贝贝一人一兽自怨自艾，不由一阵无语。"]}
{"chapter": "第十集 第四十一章 底牌", "相差无几": ["黑暗军团……当初就是黑暗教廷为了对付‘神圣军团’而建立的。实力是相差无几。"], "轻而易举": ["灭那不足百万的军队，轻而易举！"]}
{"chapter": "第十集 第十四章 陨落", "腾空而起": ["社黎郡城的民众们知道有天使在城主府后，许多民众就一直关注着这里。此刻当看到六名四翼天使同时腾空而起，顿时欢呼声响起……这欢呼声更是引起更多的民众注意。"], "五脏六腑": ["一股可怕的震动波瞬间传递进入四翼天使体内，那种极速震动竟然让四翼天使的五脏六腑瞬间就震成了烂泥。别说是他，就是当初的黑德森，接下这一击也要重伤。"], "相差无几": ["不管大地奥义、风之奥义，其实用拳头或者其他兵器都可以施展，只是效果却不同。如黑钰重剑施展‘风的律动’，威力只有使用紫血软剑的五成左右。跟用掌刀施展这一招，相差无几。"], "至高无上": ["社黎郡城无数民众都看到了这一幕，在他们心中至高无上的天使，那可是‘主的使者’！可是六名四翼天使，竟然在转瞬功夫内，就被三个黑影给杀死了。"], "忍气吞声": ["过去要杀林雷，只是因为林雷的威胁。而现在……林雷竟然杀死了六名四翼天使。光明教廷什么时候吃过这么大的亏？如果林雷是神级强者，他们教廷只能忍气吞声。可林雷实力还不及乌森诺！"]}
{"chapter": "第十集 第四十三章 鼠潮之灾", "无边无际": ["在那无边的雾气中，无边无际的鼠潮涌来，所有的战士包括神圣军团、黑暗军团两大精英军团，心底也感到了惊悸。可是再畏惧，他们也必须拿起武器来将这些魔兽杀死。"], "一拥而上": ["因为鼠潮中，达到七级的鼠类魔兽就是可怕的数字了，而且一般五级的噬石鼠、影鼠，只要一拥而上就可以咬死七级战士了。一万七级战士……在数亿魔兽老鼠面前，就好像一个浪花，瞬间就消散了。"], "响彻云霄": ["高亢尖锐的尖啸声响彻云霄，所有的鼠类魔兽似乎得到命令一样，非常诡异的，凡是跪下举起双手的士兵，所有的鼠类魔兽都立即绕过他们，攻击其他的士兵。"], "可想而知": ["就好像，那魔兽山脉的魔兽杀出来，连芬莱城也瞬间被攻破，整个神圣同盟、黑暗同盟都被占领了近三分之一领土。魔兽群的厉害，可想而知。黑暗之森……鼠类魔兽的老巢。"], "轻而易举": ["巴克也是眼睛放光：“林雷大人尽管放心，有这数亿鼠群，统一混乱之领轻而易举。”如今光明教廷、黑暗教廷最精英的黑暗军团、神圣军团都被灭掉了，有什么可以阻挡鼠群？"]}
{"chapter": "第十集 第四十七章 众圣陨落", "突然袭击": ["以防御著称的圣域不死战士‘巴克’，巴克也不管乌森诺，直接追杀那些实力弱点的天使，偶尔给乌森诺来突然袭击。毕竟乌森诺那化影分身术太诡异，巴克也很难伤到乌森诺。"], "四面八方": ["赛斯勒淡漠站在半空中，嘴唇微微动着，随后一道无形的纹痕以赛斯勒为中心，朝四面八方传播开去。这无形的波浪，跟当初德斯黎攻击雷鸣，和圣域黄金龙攻击林雷，都很像。"], "足足有余": ["可是杀堕落天使，却足足有余。"]}
{"chapter": "第十集 第四十五章 无耻", "浩浩荡荡": ["浩浩荡荡的流延河上，有一艘大型楼船正在流延河中随河流漂泊着，这一艘楼船甲板上没有一个人。"], "惊才绝艳": ["导致这一切产生的，正是林雷。一个极速成长起来的惊才绝艳人物，以如此年轻年纪，就达到了大陆强者的一个顶峰。连尊崇如光明教皇、黑暗教皇，在林雷面前都必须低下高贵的头颅，和林雷好言相谈。"], "心狠手辣": ["林雷对光明教廷很讨厌，对于暴虐残忍的人林雷只是不喜欢，而对那种伪善的，就如海廷斯这种，表面亲切地跟亲人、父母一般，可是实际上却心狠手辣、无所不用的这种人，林雷从心底厌恶。"], "如鱼得水": ["那么光明教廷、黑暗教廷以后自然要给林雷的面子。以后的林雷在玉兰大陆将如鱼得水。"]}
{"chapter": "第十集 第四十二章 一场灾难", "相差无几": ["然而十二年后，贝贝的实力，已经和这紫金色老鼠相差无几了。"], "无边无际": ["无数的鼠类魔兽，黑色、青色、紫色、灰色、银色、金色……各种颜色的鼠类魔兽，密密麻麻，覆盖了整片大地，就仿佛大海一样无边无际。无数的鼠类魔兽还一个个兴奋地仰头尖啸声——"], "可想而知": ["惊呼声不断从林雷一方的士兵们口中传出，那些鼠类魔兽都非常规矩地避过林雷一方士兵，朝光明教廷、黑暗教廷一方涌去。鼠类魔兽一般可都是吃石头等岩石的，其牙齿利爪锋利程度可想而知。"]}
{"chapter": "第十集 第四十八章 贝鲁特（第十集终章）", "可想而知": ["‘命运规则’化身的至高神，他传下的‘大预言术’，玄奥可想而知。", "其防御力可想而知！"], "魂飞魄散": ["然而一旦魂飞魄散，那连主神也救不了你。"], "大风大浪": ["德斯黎感叹道：“这光明教廷可是传承了不知道多少年，无论经历了多少大风大浪，这光明教廷都没有被人毁掉，你知道为什么吗？”林雷疑惑看着这德斯黎。"], "大大咧咧": ["丽贝卡姐妹中，丽贝卡比较调皮活泼，她和同样大大咧咧的盖茨整天打闹，早在十年前二人都已经结婚了。至于文静一点的丽娜，则是和巴克最终结婚了。巴克五兄弟中的其他三个，都有了各自妻子。唯有詹尼，只是经常跟王都中一些好友在一起，却是一直独身。"]}
{"chapter": "第十集 第四十六章 翻脸", "突然袭击": ["主要林雷刚才是突然袭击，以紫血软剑的速度，乌森诺刚刚反应过来林雷的剑已经到了他面前了。如果乌森诺事先有所准备，就不会如此狼狈了。"], "前所未有": ["对光明教廷而言，将是前所未有的打击。"], "手下留情": ["现在，光明教廷自己撞上枪口来，林雷还会手下留情吗？"], "高高在上": ["此刻这些船员们看天空中众多圣域强者和圣域魔兽的感觉，就和林雷小时候看到那两大圣域强者战斗一样，在他们眼中，这些巨龙、圣域强者都是高高在上，超然于凡人之外。"]}
{"chapter": "第十集 第四十章 绞肉机", "一知半解": ["即使如林雷这种对战争一知半解的人，也能够预知到即将到来的疯狂阶段。"], "成千上万": ["成千上万的云梯都架在了城墙上，大量的士兵快速地爬到云梯的高端，妄图冲到城墙内和守城战士厮杀。可是……云梯可以被人推倒，也可以浇上火油来烧。"], "想方设法": ["科德郡城一方想方设法想要阻拦这攻城云楼。"], "居高临下": ["这立即让攻城云楼和科德郡城出现了一条宽百米的通道，攻城云楼本来就被科德郡城的城墙高。这使得光明教廷、黑暗教廷这一方的士兵们，可以通过这通道，居高临下的快速冲杀上来了。"], "短兵相接": ["攻城、守城的士兵在这短兵相接！", "当然，这只是短兵相接那一批人死去的比例，如果加上被魔晶炮轰死的，下方被无数箭矢射死的。科德郡城这方还是占据大量优势的。", "如果刚才那种情形继续下去，虽然两方短兵相接，自己一方还要遭到魔晶炮轰击。可是维斯波特相信……损失掉七八十万军队，估计就可以将对方打残掉了。"], "举重若轻": ["举重若轻！"], "可想而知": ["可是对方守城战士都是持着兵器等着你，那些枪头、剑尖都对着你，你跳吧……跳的结果可想而知。"]}
{"chapter": "第十集 第四十四章 邀见", "不堪设想": ["后果不堪设想！"], "浩浩荡荡": ["混乱之领中南部，荒凉的官道上，浩浩荡荡的鼠群队伍井然有序地在人类战士的旁边，一同朝前方进发。当初的数亿鼠潮和二十万战士，分成了十股军队。"], "井然有序": ["混乱之领中南部，荒凉的官道上，浩浩荡荡的鼠群队伍井然有序地在人类战士的旁边，一同朝前方进发。当初的数亿鼠潮和二十万战士，分成了十股军队。"], "漫山遍野": ["这座郡城城墙上的数千名士兵脸色都是煞白，看到那漫山遍野，一眼看不到尽头的鼠潮用来，还不惊慌的。至少在这个郡城中还找不到。连那郡城城主都额头不断冒着虚汗。"], "震天动地": ["这一支人类军队旋即爆发出了宏大的声音，那震天动地的声音配合浩瀚无边的鼠潮，竟然让不少守城战士直接将兵器给放下了。毕竟鼠群还未到来的时候，这些人都听说鼠群的可怕了。"], "睡眼惺忪": ["那一辆马车骤然停止，马车内的贝贝也睁开惺忪的小眼睛。正当贝贝睡眼惺忪的时候，它的一双小眼睛顿时一下子瞪得滚圆，同时‘刷’直接在马车内消失了。"]}
{"chapter": "第四章 价格（上）", "不由自主": ["朱诺伯爵不由自主地说道。"]}
{"chapter": "第四章 恩斯特学院", "一塌糊涂": ["转眼林雷给小影鼠吃的都过去二十天了，小影鼠如今跟林雷关系极为的亲密，可是不知道怎么回事，即使和小影鼠亲密地一塌糊涂，可小影鼠依旧没有施展‘平等契约’的迹象。"], "吞吞吐吐": ["霍格可是记得清楚，林雷自从见到那八级双系魔法师跟佣兵小队的战斗后，是多么的想要成为魔法师。现在这么吞吞吐吐的了？在霍格心中，也是希望自己的儿子能够成为魔法师的。"], "怦然心动": ["林雷不由怦然心动。"], "情不自禁": ["林雷情不自禁回忆起那庞大的魔兽‘迅猛龙’，回忆起‘火蛇之舞’降临的恐怖场景，还有那位圣域魔导师‘鲁迪’轻松控制出密密麻麻无尽巨型大石砸下的灾难场景。"], "热血沸腾": ["林雷心跳不由加速，自己如果脚踏巨龙翱翔天际，掌控毁天灭地的能力，那种站在巅峰的感觉一定非常美妙。想到这，林雷都感到体内热血沸腾了起来。"]}
{"chapter": "第四章 石雕价格", "从头到尾": ["自己平刀流派的石雕作品，从头到尾都只是使用一把平刀，根本不需要换用各种雕刻刀，自然线条会非常的完美。"], "可想而知": ["愈是深入了解，林雷就愈加感叹。石雕这个圈子，收入差距太明显了。整个神圣同盟的石雕高手，也就百位左右。数量之稀少可想而知。"]}
{"chapter": "第四章 成长（上）", "热火朝天": ["春风吹绿了乌山镇东边空地周围的白杨树，在空地上，一群少年正在热火朝天地训练着。距离上一次检验体内龙血战士血脉已经过去一年半了，如今林雷也八岁了。这一年半来，希尔曼清晰地发现，林雷训练地更加刻苦了！"], "情不自禁": ["汗水从额头顺着眼角边缘滑落，林雷不由感到右眼一阵发酸，情不自禁右眼眯了起来。"], "相提并论": ["昨天他也翻阅了不少书籍，很显然，神圣同盟应该算是整个玉兰大陆的‘艺术中心’。同时神圣同盟的经济，在整个玉兰大陆上。也是跟经济第一强国‘玉兰帝国’相提并论的。"]}
{"chapter": "第四集 第二十一章 龙血战士", "咬牙切齿": ["林雷咬牙切齿，喉咙中发出低沉的声音来略微发泄一下剧烈的疼痛，同时林雷以绝强的意志不断得运转着的密法。"], "信誓旦旦": ["自己家族的很明显的有矛盾，那书籍中说家族中没有人使用活龙血成功，那为什么传给后人的书籍中还信誓旦旦地说这种方法肯定成功？这是明显的矛盾。"], "按部就班": ["他的‘龙化’形态，很明显和书籍中正统按部就班练出来的‘龙化形态’不一样。"], "赤身裸体": ["此刻的林雷光溜溜的赤身裸体，身上的衣服早就在第一次‘龙化’的时候毁成碎末了，而恢复正常人类的形态的林雷，却和正常人一样。"]}
{"chapter": "第四级 龙血战士 第十三章 十天十夜", "冰天雪地": ["而后耶鲁就带着几个家族的护卫，直接离开恩斯特魔法学院前往芬莱城，至于雷诺、乔治二人，则是在冰天雪地的情况下赶往恩斯特学院的后山。"], "前所未有": ["林雷脑海中完全是当初跟艾丽斯初次相遇那一幕，心底地那一份感情完全灌输在平刀上，林雷周围地雪花开始围着林雷旋绕了起来，心灵前所未有地和大地和风融合，却令地系元素、风系元素不断涌入林雷体内。", "然而这一次不同，如今的林雷完全沉浸在那种挥洒过去感情，沉浸在雕刻激情的当中。他根本意识不到‘需要停止’，意识不到‘他需要吃喝’。这种绝对沉浸地状态，也令林雷前所未有地跟自然融合。", "那种绝对跟自然融合的状态下，林雷的精神力以前所未有地恐怖速度成长着……"], "小心翼翼": ["渐渐的，巨石最左边的五分之一的部分，被雕刻出一个女人的人形，大概的石雕胚胎模样出来了。林雷不吃不喝，一刻不停地继续雕刻着。时而能在瞬间挥刀数十次，时而在几分钟才小心翼翼地雕刻出一条优美的线条。"], "四面八方": ["以林雷为中心的雪花朝四面八方溅飞开来，手持着平刀的林雷平静地看着眼前的巨型石雕，这件石雕是林雷花费最大心力的石雕，也是林雷雕刻出的最大的石雕，也是林雷最成功的石雕。"]}
{"chapter": "第四集 第二十章 龙晶之变", "有生以来": ["棘背铁甲龙那一只暗金色的独眼死死盯着林雷，而后一声有生以来最激昂的怒吼声，棘背铁甲龙化为了一条黑色闪电几乎是一瞬间就到了林雷的身前，那只龙爪毫不留情地朝林雷挥了过去。"], "情不自禁": ["脑中不断地浮现出一幕幕和贝贝的场景，林雷的眼泪情不自禁地流了出来，而他的牙齿则是疯狂地咀嚼，咬着棘背铁甲龙结实的颈部肌肉，同时大口大口疯狂的吞咽——"], "可想而知": ["这只九级巅峰的棘背铁甲龙，在临死前的愤怒一击，威力可想而知。棘背铁甲龙的利爪锋利那是出名的。就是九级魔兽都要被一抓给抓裂开。而贝贝呢？"]}
{"chapter": "第四集 第十九章 狠", "销声匿迹": ["那圣域紫纹黑熊正不断讥讽着，至于棘背铁甲龙则好像销声匿迹一样，没有了丝毫的动静。"], "未卜先知": ["圣域紫纹黑熊却仿佛未卜先知一样，在龙尾刺出地表的时候，庞大的身躯就攸地后退，同时那一双毛茸茸的大熊掌直接地一把抓住了这条快速旋转的龙尾。"], "不言而喻": ["林雷也有些惊讶棘背铁甲龙对自己的狠辣，断尾，尾巴对于龙族而言重要性不言而喻，舍得断尾也需要有大丈夫断腕的勇气、狠劲。"], "同归于尽": ["没有什么魔兽知道，这棘背铁甲龙有一招和敌人同归于尽的绝招，将棘背上的‘棘刺’在一瞬间完全射出。那种速度下，每一根棘刺的穿透力都比利爪还要强。"]}
{"chapter": "第四集 第十七章 幽深地穴", "不约而同": ["一只巨龙就那么大了，过百只，完全遮盖了天空，那数十只火龙不约而同地张开了足以人活吞下去的大嘴巴，吐出了一个个大火球，朝下方的林雷砸了过去。", "等发现林雷直线朝小山方向冲去，原本抱着戏谑心态的过百只巨龙立即愤怒了起来，不约而同地过百只巨龙同时喷出龙炎火球、冰寒标枪，完全将那二三十米区域给封住了。"], "从天而降": ["一颗颗和林雷差不多高的巨大火球从天而降，八级火龙的‘火球’并不是普通的火球，不单单是魔法且蕴含龙族本身的龙炎，温度之高，恐怕就是七级迅猛龙地铠甲都要烧裂掉。"], "力不从心": ["林雷感到自己心神皆疲，精神的那根弦总是这么绷紧着，短时间还好，如果时间一长，精神这根弦绝对会崩溃的。林雷已经感到躲避有些力不从心了。最快速度地拼命跑，对体力消耗也特别大。"], "兴致勃勃": ["天空中过百只火龙、绿龙兴致勃勃地戏弄着林雷，看着林雷地不断地闪躲，他们愈加地感到有意思了。连后面的两只巨型迅猛龙也用龙尾时而地威胁一下林雷。"]}
{"chapter": "第四集 第十四章 液化", "流芳百世": ["真正地完成这么一件作品，林雷才真正明白，为什么一些石雕大师流芳百世的作品只有那么一两件。不是那些石雕大师能力不够，而是……真正那种堪称‘神作’的作品，是可遇不可求的。"], "强人所难": ["比如林雷可以完成石雕‘梦醒’，可是你让他再雕刻出这么一件，那恐怕是强人所难了。"], "震撼人心": ["一件堪称‘神作’的石雕出世，那是需要精湛的技艺、绝妙的灵感以及挥洒的激情。只有拥有绝对的激情，融入百分百，毫不保留的感情，才能完成一件震撼人心的作品。"], "难以置信": ["林雷也感到有些难以置信。"], "有气无力": ["如果是一些普通人，十一天不吃不喝早就死了，就是一般的四五级魔法师十一天不吃不喝估计也是有气无力虚弱的很。可是林雷现在只是微微有些饥饿感，身体却无丝毫不适。"], "前所未有": ["看着这件石雕，林雷就仿佛看到自己过去一年的日子，如今林雷的心前所未有的宁静。"]}
{"chapter": "第四集 龙血战士 第十一章 见面（上架第一章，求月票~~）", "人来人往": ["香榭大道上人来人往密集的很，然而耶鲁、乔治、雷诺三人还是清楚地发现了在不远处的少女身影，林雷跟艾丽斯交往这么长时间，耶鲁、乔治、雷诺三人也曾正式跟艾丽斯见过面，自然认识她。"], "耳濡目染": ["耶鲁、雷诺，包括乔治，都属于大家族的子弟，关于女人方面从小就耳濡目染。雷诺、乔治还好，家教很严。而耶鲁从小就是女人堆里长大的。"], "当之无愧": ["如果年末检测，林雷达到六级魔法师，而迪克西达不到，那林雷将成为当之无愧的学院第一天才。"], "无论如何": ["林雷终于笑了笑：“好了，老四，让我安静一下。”林雷已经决定了，这一次无论如何也要见到艾丽斯，如果芬莱城见不到，他就直接前往威林魔法学院去找。", "无论如何，都要跟艾丽斯面对面说清楚。"], "洋洋洒洒": ["掀开马车的窗帘，一阵寒气立即冲了进来，林雷不由眯起眼睛，窗外的世界是白茫茫的，鹅毛一般的雪花洋洋洒洒布满了天空，在欣赏着外面的雪景，很快就到了芬莱城。"], "青梅竹马": ["看着身旁和自己手牵手的艾丽斯，卡蓝嘴角有了一丝笑意。他跟艾丽斯是从小青梅竹马一起长大的，在心里他也一直喜欢着艾丽斯，然而他没有想到艾丽斯跟林雷竟然会那么快就在一起了。"], "志得意满": ["卡蓝握着艾丽斯的手，心中却是志得意满。"]}
{"chapter": "第四集 第十八章 棘背铁甲龙", "劫后余生": ["被过百头巨龙戏弄的场景，是林雷有史以来最危险的一次，几乎每一秒都可能被杀。劫后余生也令林雷长松一口气，不过林雷心中也有了强烈的渴望——强大的实力！"], "义无反顾": ["在林雷的侧前方正是有着一条曲折却非常宽阔地通道，这条通道足有十几米宽，近十米高。不过这条地下通道却是弯曲的，通往未知的东方。林雷沉默片刻，便带着贝贝义无反顾地朝幽深通道深处前进了。"], "称王称霸": ["棘背铁甲龙虽然发现了林雷，却根本没有理会林雷。因为它现在最大的敌人就是眼前这个圣域紫纹黑熊。它棘背铁甲龙虽然可以在九级魔兽当中称王称霸，可是面对圣域魔兽……"]}
{"chapter": "第四集 第十五章 再入迷雾山谷", "小心翼翼": ["仔细观看一会儿，确定那片绿色藤曼当中没有绿纹巨蟒，林雷这才小心翼翼地飞了过去。", "在小心翼翼地朝东方飞行过程中，林雷也靠近南边的崖壁，仔细观察崖壁上是否有蓝心草，可是随着前进，林雷眉头也皱了起来，", "林雷小心翼翼地潜行，而德林柯沃特却轻松地漫步。"], "世外桃源": ["这是一片非常宽阔的山谷，内部有着河流，也有着茂盛地杂草，一片世外桃源的模样。然而在这个‘世外桃源’中，却有着一群群体型巨大的爬行动物。", "这是一片非常宽阔的山谷，内部有着河流，也有着茂盛地杂草，一片世外桃源的模样。然而在这个‘世外桃源’中，却有着一群群体型巨大的爬行动物。"]}
{"chapter": "第四集 第十六章 上天无门", "哭笑不得": ["林雷这个时候却哭笑不得，没想到贝贝还会‘装弱’。林雷很清楚。一年半前，贝贝就可以将迅猛龙攻击的逃离开去，而又成长了一年半，如今地贝贝，实力应该还要强点。"], "可想而知": ["而七级魔兽晶核，价值就达到五万金币!六级和七级的差别可想而知。"], "相差无几": ["这八级迅猛龙那如同钢铁长鞭地尾巴。却如同闪电一样快速，比七级迅猛龙的尾巴还要快，只是一闪就越过数十米的距离。跟贝贝地移动速度也相差无几。", "又是一阵连续地吼叫声从另外一个方向传来。而后只见一条条体积跟火龙相差无几地龙型魔兽展开巨型肉翅飞了过来，这些庞大的飞龙的鳞甲都是碧绿色地。如同碧玉一样清澈。"], "此起彼伏": ["陡然林雷地上空响起了一阵阵龙吼声，龙吼声此起彼伏。单单听声音就知道魔兽很多。"], "若隐若现": ["一条条巨型飞龙在白色迷雾中若隐若现。数量之多，林雷只是眼睛一扫。"], "从天而降": ["一条条庞大地飞龙从天而降，火红色地鳞甲那么地耀眼，火焰都隐隐环绕着身体。"]}
{"chapter": "第四集 龙血战士 第十二章 凄凉雪", "难以置信": ["艾丽斯曾认为自己对林雷没多深的感情了，可是当面对面再次看到林雷的时候，特别看到林雷眼中的难以置信的时候，艾丽斯却感到心中一疼。", "它能够感觉到林雷心底的难以置信、绝望，所以它要报复。"], "欲言又止": ["艾丽斯欲言又止，可是却无话可说。"], "情不自禁": ["林雷将背上的包裹打开，取出了其中那两颗记忆水晶球，林雷的脑海中情不自禁回忆起，自己当初在学院当中一处处拍摄自己的场景，现在想来，真的很傻。", "林雷走在香榭大道上，身影显得那么的萧瑟。林雷仰头看天，任凭雪花落在脸上一片冰凉，这时候林雷的心在发颤，他情不自禁地用左手狠狠地抓住自己的胸膛。"], "浮光掠影": ["林雷的脑海中浮光掠影一般地掠过一幅幅动人的画面。"]}
